
export const newsData = [
    {
        "newstitle": "대체 ‘당근칼’이 뭐길래…선풍적 인기에 학부모들 노심초사",
        "subtitle": "틱톡 등 통해 최근 초·중학교서 선풍적 인기<br>찌르기 등 위협 놀이문화 유행해 학교도 골머리",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "사회 1",
        "ref": 124304
    },
    {
        "newstitle": "[김지은의 헤어케어] 2020 남자·여 헤어 트렌드",
        "subtitle": "밤톨머리로 변신 '박새로이 클라쓰'",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": null,
        "ref": 123888
    },
    {
        "newstitle": "[단독] 국내 동호회 무인기, 10년 전부터 北 촬영",
        "subtitle": "금강산은 물론 민감시설도 찍어<br />\n일부 영상 이미 유튜브에 공개<br />\n\"배터리용량 되면 평양도 가능<br />\nEPP 재질로 거의 적발 안돼\"",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "1면종합",
        "ref": 102001
    },
    {
        "newstitle": "[단독] 대구 중학생 '슬릭백 춤' 제대로 터졌다…2억뷰 돌파",
        "subtitle": "영상 올린지 5일만에 1억9천뷰 기록<br />\n대구 달서구 중학교 3학년으로 알려져",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "이슈",
        "ref": 98588
    },
    {
        "newstitle": "[단독] 포항에 창고형 대형마트 '코스트코' 들어선다",
        "subtitle": "경북도-코스트코 코리아 이달 중 도청서 투자유치 업무 협약<br />\n경북도, 포항 또는 구미 유치 위해 3년간 접촉…최근 확답 받아",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "종합",
        "ref": 96684
    },
    {
        "newstitle": "[김수영의 피플] 오둥이 낳은 군인부부 \"2년간 임신 노력 끝에 만난 아이들, 행복\"",
        "subtitle": "'국내 34년만의 다섯 쌍둥이 탄생 경사' <br />\n김진수·서혜정 대위 부부<br />\n\"국방부 장관께서 격려 영광<br />\n한 명은 임신 도중 잃었지만<br />\n배 속에서 형제들 지킨 천사<br />\n난임이라도 포기하지 말길\"",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 85475
    },
    {
        "newstitle": "\"月 15만원 2년 저축하면 1천60만원 줍니다\"…경북도 700만원 지원",
        "subtitle": "경북도, 청년근로자 결혼자금 만들기 '사랑채움통장' 신청자 모집",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "경북1",
        "ref": 66573
    },
    {
        "newstitle": "출근길 주차장 된 대구 수성구 만촌네거리…왜",
        "subtitle": "도시철도 만촌역 신설 출입구 공사 여파 차선 한 개 차단",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "종합",
        "ref": 66380
    },
    {
        "newstitle": "\"현관문 열었더니 엘리베이터와 맞닿아\"…대구 남구 신축 아파트 무더기 하자 논란",
        "subtitle": "\"입주예정자에게 고지 않고, 설계 변경해 중대 하자 생겨 \"<br />\n\"월패드 위치, 누수, 타일 깨짐 등 취합한 하자 건수 6만 건\"",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "사회 1",
        "ref": 62638
    },
    {
        "newstitle": "27년간 끊겼던 대구 3차 순환도로, 완전 개통 '큰걸음'",
        "subtitle": "이번 주 입찰공고 낸 후 내년 3월 착공·12월 준공 예정<br />\n서편도로 공사는 아직 미군과 협의 중",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "이슈",
        "ref": 59434
    },
    {
        "newstitle": "새마을금고 위기설에 \"내돈 빼야하나?\" 불안감 확산",
        "subtitle": "수신 잔액 2개월 새 6조9천889억원 빠져나가<br />\n각 지점에 건전성 문의 전화 잇따라",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "사회 1",
        "ref": 59144
    },
    {
        "newstitle": "삼성그룹 계열사 '호텔신라' 대구 공평네거리 입성…2029년 3월 오픈",
        "subtitle": "대구시-케이케이-호텔신라, 23일 3자 MOU 체결<br />\n지상 29층 지하 5층 객실 250여개 규모…도심 속 '호캉스' 수요 맞춤 설계 계획",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "종합",
        "ref": 58411
    },
    {
        "newstitle": "거꾸로 뒤집힌 대구도시철도 노선도…\"이용객 혼동·불편 우려\"",
        "subtitle": "연말 대경선 등 개통 발맞춰 새 노선도 선보여<br />\n실측 지도 남북 반전된 형태 \"시민 혼란 우려\"<br />\n대구교통공사 \"정보 인지 및 탐색 우선 고려\"",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "종합",
        "ref": 54898
    },
    {
        "newstitle": "\"벚나무 한 그루인데\"…대구 앞산빨래터공원, SNS서 '벚꽃명소'로 확산",
        "subtitle": "수양벚꽃, 살구꽃으로 두가지 색 조화 이뤄<br />\nSNS서 여행 크리에이터 등 게시물 잇따라<br />\n벚나무 배경으로 사진 찍기 위해 인파 모여<br />\n돌계단 올라가는 등 안전 우려 발견되기도",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "종합",
        "ref": 53165
    },
    {
        "newstitle": "[수성못 26층 주상복합 취소 판결] 공사 중임에도...법원, 사실상 인근 주민의 일조권·조망권에 손들어줘",
        "subtitle": "법원 \"지구단위계획 변경은 대구시장 권한\" 내세워<br />\n수성구 \"실제 용도변경 않아 구청장 권한\" 항소 검토",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "1면종합",
        "ref": 52935
    },
    {
        "newstitle": "\"24번 이사했다\"는 홍준표 시장이 가장 살기 좋은 곳으로 꼽은 지역은?",
        "subtitle": "홍 시장, 남구청 직원들과의 소통·공감 토크 진행<br />\n\"남구는 앞산·신천 품은 우수한 주거환경이 최고 강점\"<br />\n\"동성로는 '쇼핑의 거리'로 조성할 것…지금까지 인생의 롤모델은 어머니\"",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 52339
    },
    {
        "newstitle": "연금보험 10년 이상 되면 보험차익 비과세…연금저축은 연말정산·종합소득 세액공제",
        "subtitle": "연금보험·연금저축 뭐가 다를까",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "경제",
        "ref": 50115
    },
    {
        "newstitle": "등산객 호기심에 송이버섯 2개 캤는데 과태료 20만 원…국립공원 집중 단속",
        "subtitle": "국립공원, 송이 등 임산물 무단 채취 행위 집중 단속",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경북 1",
        "ref": 49054
    },
    {
        "newstitle": "대구지역 새마을금고 대손충당금 적립 거부 사태…업계 \"줄도산 우려 있다\"",
        "subtitle": "대출해준 건설 공사 중단<br />\n충당금 안쌓겠다며 법적 대응 극히 이례적",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "1면종합",
        "ref": 48600
    },
    {
        "newstitle": "대구 1호선 연장 3개역 '이름 쟁탈전' 불 붙었다…대구권 5개 대학 가세",
        "subtitle": "대구도시철도 1호선 연장 3개 역사 명칭 8월 말 확정<br />\n경일대·대가대·대구대·대구한의대·호산대등 5개 대학 역명 유치전 나서",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "종합",
        "ref": 48167
    },
    {
        "newstitle": "[단독] 대구 한 아파트서 심한 욕실 타일 파손 잇따라 '논란'",
        "subtitle": "대구 A아파트서 타일 파손 \"100여 세대 추정\"<br />\n입주자 \"원인 분석과 전반적 안전 점검 필요\"",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "종합",
        "ref": 46645
    },
    {
        "newstitle": "[독자와 함께] 두 달 지나도록 임시번호판 단 벤츠 지하주차장에 방치한 사연",
        "subtitle": "차량 인수시 주행거리 52km, 라디오 주파수 목록엔 멕시코 방송\\'가득\\'",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 46447
    },
    {
        "newstitle": "이강덕 포항시장 \"석유나 가스 나오면 천지개벽할 일\"",
        "subtitle": "기자간담회 열고 정부 발표 관련 향후 계획 밝혀<br />\n\"TF팀 구성해 정부와 발맞춰 나갈 것\"",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "이슈",
        "ref": 46415
    },
    {
        "newstitle": "[단독] 8자 대구도시철도 역명 결국 줄인다…경산시 \"대구시 의견 수용\"",
        "subtitle": "경산시, 27일 시정조정위서 역명 간소화 결정<br />\n부호경일대호산대→부호(경일대호산대)역<br />\n하양대구가톨릭대→하양(대구가톨릭대)역<br />\n\"향후 대구시와 건강한 관계 유지 위한 것\"",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "1면종합",
        "ref": 45892
    },
    {
        "newstitle": "[르포] 31일 완전 개통 '대구4차순환도로' 미리 주행해보니...",
        "subtitle": "경부고속도로 지천, 중앙고속도로 동명 직접 연결<br />\n달서 IC~다사 IC 3분 주파 등 성서산단 효과 클 듯<br />\n서대구 IC 정체 해소에도 큰 도움...물류비 절감 기대",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "종합",
        "ref": 44404
    },
    {
        "newstitle": "경북 구미 30대 여성, 원룸 4층서 6세 딸 던진 뒤 자신도 투신(종합)",
        "subtitle": "A씨, 딸 다리 잡고 창 밖으로 흔들다 던져<br />\n빌라 맞은편 식당 주인이 받았으나 부상입어",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "경북",
        "ref": 43311
    },
    {
        "newstitle": "팔·다리 힘 없고 자주 피곤하다면 '근육병' 의심",
        "subtitle": "초기엔 계단 오르고 내리기 불편<br />\n악화되면 혼자 일어서기도 힘들어<br />\n손·발 저림증 동반 땐 신경과 상담<br />\n증상 없는데 간 수치 높아도 의심<br />\n후천성 근육병, 조기치료 가장 중요",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "건강1",
        "ref": 42975
    },
    {
        "newstitle": "대구 순환선·서대구로 구간 '트램' 아닌 '모노레일'로 선회하나",
        "subtitle": "예상보다 많은 공사비, 성공 불확실성, 기존 도로 체증 등의 문제로 선회 가능성 배제 못해",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "종합",
        "ref": 42647
    },
    {
        "newstitle": "대구경북서 빈집 많은 지역 어디?…郡지역 아니네",
        "subtitle": "대구 빈집 전체 30% 동구에 '집중'<br />\n경북에선 김천, 포항, 경주에 '몰려'",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "경제",
        "ref": 41566
    },
    {
        "newstitle": "2030년 KTX 구미역 정차 현실화된다",
        "subtitle": "중부선 문경~김천 구간 건설<br />\n기본계획에 구미역정차 포함<br />\n구자근 \"숙원사업 드디어 확정\"",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "경북 1",
        "ref": 41419
    },
    {
        "newstitle": "수성구, 대구시 소유 범어공원 1천억원에 매입해 신청사 건립 추진",
        "subtitle": "신청사 추진 계획안에 범어공원 매입 대금 1천억 원 담아<br />\n신청사 건립 비용은 현 청사 부지 매각 대금으로 충당 예정",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 39584
    },
    {
        "newstitle": "대구 수성구 신축아파트 무더기 하자 의혹…입주예정자들 \"모든 세대 재점검·준공 승인 불허하라\"",
        "subtitle": "22일 오전 대구 수성구청 앞서 \"준공 승인 반대 및 재점검 요구\" 집회 가져<br />\n지하주차장 등 공용부 및 세대 내 누수 등 무더기 하자 주장<br />\n시공사 측 \"전 세대 재점검 수용 안돼\" \"누수 등 하자 조치 완료\"",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "사회 1",
        "ref": 38939
    },
    {
        "newstitle": "대구서 10억원 이상 가진 '부자' 1만9천여명…전국 4위",
        "subtitle": "부자들 현금↑, 부동산 비율↓<br />\n주택경기 침체·금리인상 등 영향",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "종합",
        "ref": 38739
    },
    {
        "newstitle": "\"손으로 잡으면 안돼요\" 대구 '화상 벌레' 주의보",
        "subtitle": "야행성으로 불빛을 향해 몰려드는 습성...만지지 말아야<br />\n피부와 접촉했을 경우 비눗물로 깨끗이 씻은 뒤 병원 방문",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "전국",
        "ref": 38711
    },
    {
        "newstitle": "대구시, 5월1일부터 K-패스카드 도입…대중교통 20~53% 할인",
        "subtitle": "저소득층 연간 최대 57만원 환급 가능<br />\n기존 알뜰교통카드는 오는 30일 종료",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "사회 1",
        "ref": 38429
    },
    {
        "newstitle": "대구 앞산서 '크리스마스 축제' 즐기러 하루 1만5천명 모였다",
        "subtitle": "23일 오후 5시~24일 오후 10시까지 '앞산 크리스마스 축제'<br />\n공연·플리마켓·캐리커처 등 각종 이벤트",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "종합",
        "ref": 38177
    },
    {
        "newstitle": "LG디스플레이 M3 라인 문 닫는다…구미 인구 40만 아슬아슬",
        "subtitle": "구미사업장 차량용·중소형 OLED로 재편<br />\n일부 기능직 사원 대상 희망퇴직 진행 예정<br />\n1천명 이상 구미 떠날 수 있어 '발등의 불'",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "종합",
        "ref": 38093
    },
    {
        "newstitle": "채무불이행 수성구 후분양아파트 '빌리브 헤리티지' 결국 공매로",
        "subtitle": "전체 146세대 중 25세대만 분양, 대출 연장 실패<br />\n미분양 121세대 개별 매각, 5차례에 걸쳐 진행<br />\n1차 최저입찰금액 15억7천700만~23억100만원",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "종합",
        "ref": 37528
    },
    {
        "newstitle": "[속보] 洪 시장 \"불법 영업 중인 군위 A골프장, 허가 취소 검토하라\"",
        "subtitle": "20일 열린 간부회의서 엄정 대응 주문<br />\nA골프장, 작년 말 임시사용허가 끝났는데도 영업 중<br />\n대구시 과태료 900만원 부과했으나 불복 이의신청",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "사회 1",
        "ref": 36970
    },
    {
        "newstitle": "대구 '다인로얄팰리스 동성로 오피스텔'피분양자 1천억대 피해 파장",
        "subtitle": "공사지연 이상징후에도 새마을금고 중도금대출<br />\n시행사 이자 미납분까지 덤터기<br />\n금융계 \"은행선 이런 대출 안해\"",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "종합",
        "ref": 35257
    },
    {
        "newstitle": "설 앞두고 서문시장 상인들이 뿔났다…\"2평은 되고 3평은 안된다니\"",
        "subtitle": "대구국세청 간이과세 배제 기준, 형평성 논란<br />\n연 매출 8천만원 미만이어도 사업장 6.6㎡ 이상이면 일반과세자로 분류<br />\n서문시장 상인들, 국세청에 공문 발송<br />\n국세청 \"추후 개선 방안 마련할 것\"",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "사회 1",
        "ref": 35191
    },
    {
        "newstitle": "공사비 4천346억 규모 '대구도시철도 4호선 2공구' 또 유찰…왜?",
        "subtitle": "2차 PQ신청 마감 결과 코오롱글로벌 컨소시엄 단독 입찰<br />\n1차와 달리 태왕 참가…지역건설 3사 모두 컨소시엄 참여<br />\n\"공사구간 좁고 금호강 지나는 등 난도 대비 사업성 높지 않아\"",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "종합",
        "ref": 34514
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅 인기, 국민 신드롬 됐다",
        "subtitle": "남자 인기가수상 투표 보면<br />\n일반 연예인 수준 뛰어넘어<br />\n모델로 나선 광고는 효과 커<br />\n시대 위로하고 치유하기도…<br />\n잔망미까지 갖춰 '매력부자'",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 34472
    },
    {
        "newstitle": "공영주차장에 '개인 전용 자리'?…대구 서구 공영주차장 '전용 주차' 논란",
        "subtitle": "대구 서구 평리4동 공영주차장 '개인 전용 자리' 운영<br />\n주차공간에 차 번호 적힌 라바콘·폐타이어 등 세워<br />\n관리소 측 \"일부 개인이 오래전부터 해 오던 것\"<br />\n구청 \"여러 차례 지도에도 변함 없어…안내문 게시할 것\"",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "사회 1",
        "ref": 33867
    },
    {
        "newstitle": "대구시, 힐스테이트 대구역 오페라 '날림 공사' 논란 칼 뽑았다",
        "subtitle": "'힐스테이트 대구역 오페라' 하자 논란<br />\n대구시 \"위반사항 발견시 강력 조치\" 경고",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "종합",
        "ref": 33635
    },
    {
        "newstitle": "[전문의에게 듣는다] 멍, 쉽게 보지 마세요…이유 없이 자주 드는 '멍' 알고 보면 혈액 질환 증상?",
        "subtitle": "지름 1㎝ 이상 멍 5개 정도 된다면 멍 잘 드는 편에 속해<br />\n가족력 영향도 있어…자반증 의심될 경우 혈소판 등 확인<br />\n멍 오래 지속될 경우 가까운 병원 방문해 혈액 검사 권유",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "건강",
        "ref": 33556
    },
    {
        "newstitle": "대구도시철도 순환선 '모노레일' 선회 구별 주민들 사이 희비엇갈려",
        "subtitle": "대구시 \"모노레일 선회해도 타당성 조사 문제없을 것\"",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "1면종합",
        "ref": 33522
    },
    {
        "newstitle": "워크아웃 태영건설, 경북 골프장 팔아 자금줄 숨통 텄다",
        "subtitle": "경주 디아너스CC·상주CC<br />\n수천억원 이상 확보에 도움<br />\n루나엑스CC도 매물나올 듯",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "종합",
        "ref": 33379
    },
    {
        "newstitle": "팔공산 관통 고속도로 속도 낸다…민간투자사업 본격화",
        "subtitle": "대형 건설사 포함 컨소시엄 사업의향서 제출<br />\n총연장 30㎞ 4~6차로 신설, 사업비 1조8천억\\<br />\n수성~동군위 10㎞ 단축, 30분 시간 절감",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "1면종합",
        "ref": 32695
    },
    {
        "newstitle": "경북·광주 아우르는 '서대구역 슈퍼역세권' 뜬다",
        "subtitle": "이제는 서대구 개척시대",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "신년특집,서대구",
        "ref": 32662
    },
    {
        "newstitle": "[단독]대구도시철도 4호선 1공구 시공社 25일 결정",
        "subtitle": "5일 대구시 산격청사서 3社 프리젠테이션 설명회<br />\n평가위원들 4호선 1공구 현장 답사해 심사 속도<br />\n25일 대구그랜드호텔에서 설계심사 후 종합점수 발표될 듯",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "1면종합",
        "ref": 32038
    },
    {
        "newstitle": "'기차로 동해 여행' 포항~삼척 동해선 12월 개통…역명 확정",
        "subtitle": "영해역, 고래불역, 후포역, 평해역, 울진역 등 의결<br />\n국토부, \"개통 일정에 차질 없도록 만전 기하겠다\"<br />\n포항시, 동해선 개통 계기로 지역경제 활성화 기대",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 32008
    },
    {
        "newstitle": "미스터트롯 우승후보자 영탁 전국 떠들썩…\"안동서 나왔다\"",
        "subtitle": "멋진무대 펼쳐 심사위원 극찬<br />\n유튜브 조회수는 70만건 기록<br />\n영남일보 실경뮤지컬 출연도",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "사회(경북2)",
        "ref": 31990
    },
    {
        "newstitle": "구미~경산까지 40분대 OK…대구권광역철도,시민의 발 준비 '착착'",
        "subtitle": "내년 말 개통 앞두고 시운전 분주<br />\n추후 2·3단계 사업까지 확장 계획<br />\n거대한 지역 생활권 하나로 묶여",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "창간, 대구권광역철도",
        "ref": 31908
    },
    {
        "newstitle": "'포항 영일만 앞' 석유·가스전이라더니 배후 항만은 부산신항?…영일만항 \"어쩌나\"",
        "subtitle": "12억 규모 보급선 등 운용 배후항만 입찰에 부산신항 선정<br />\n겨울철 동해 기상악화 등 부두 접근성 떨어진다는 이유<br />\n포항시, 30일 석유공사 만나 공정 파악 등 대책 서둘러",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "종합",
        "ref": 31590
    },
    {
        "newstitle": "대구 신축 아파트 부실 공사 점입가경…북구·달서구 이어 동구서도 '하자' 논란",
        "subtitle": "대구 동대구역 엘크루 더센트럴 신축 아파트에서 주차장 및 세대 누수 발견돼<br />\n7일 오후 2시 아파트 입주(예정)자, 시공사, 시행사, 동구청 모여 '하자' 관련 간담회 열어",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "종합",
        "ref": 31100
    },
    {
        "newstitle": "수능 대구 재학생 수석은 경신고·능인고 공동…표준점수 415점",
        "subtitle": "경신고 강동훈·능인고 허지훈, 2문항 틀리고 표준점수는 동일<br />\n지역 차석은 표준점수 414점, 경신고 김민찬·능인고 이성민",
        "newsdate": "2024-12-09T00:00:00",
        "page_title": "사회 1",
        "ref": 30859
    },
    {
        "newstitle": "[단독] 대구 장원맨션 재건축 급물살…범어4동 들썩",
        "subtitle": "추진위 구성 동의율 과반 넘겨<br />\n페스트트팩 후 조합 설립 예정<br />\n경동초등 주변 아파트 5곳 속도",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "종합",
        "ref": 30785
    },
    {
        "newstitle": "대구 주유소 '최저가 전쟁'…\"생존위해 가격 포기했어요\"",
        "subtitle": "대구 휘발유 평균 가격 1천606·경유 1천565원<br />\n알뜰주유소 등장에 가격 경쟁 과열되면서 '최저가'",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "종합",
        "ref": 30756
    },
    {
        "newstitle": "높이 80m 옛 대구MBC 건물 굴삭기-압쇄기 등으로 철거한다",
        "subtitle": "'해체' 계획서 제출",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "종합",
        "ref": 30656
    },
    {
        "newstitle": "[단독] 대구 제2수목원 개장, 2024년→2027년 연기",
        "subtitle": "이르면 올해 개장 계획이었으나 2027년까지 사업기간 연장<br />\n\"팔공산 일원에 산림유전자원 보존 위한 산지형 수목원 조성 예정\"",
        "newsdate": "2024-12-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 30425
    },
    {
        "newstitle": "\"퇴직하면 작은 식당 할 것\"이라던 尹 대통령 당선인…대구와의 인연은",
        "subtitle": "함께 식사한 직장인 \"고기에 진심인 소탈한 사람\"<br />\n초임 검사시절 하숙집 주인 \"우리를 부모로 여겨\"",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 30022
    },
    {
        "newstitle": "[하재근의 시대공감] 전유진 초유의 신드롬 왜 생겼나",
        "subtitle": "국민적인 사랑 받던 전유진<br />\n팀미션 탈락에 시청자 공분<br />\n제작진 불신 프로그램 위협<br />\n팬들 '지켜주겠다' 의기투합<br />\n우승 못했지만 스타로 우뚝",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 29972
    },
    {
        "newstitle": "대구 시내버스 기사 \"내려야 한다\"는 승객에 \"왜 이제 얘기하느냐\"며 역정",
        "subtitle": "불친절한 시내버스…무정차통과 등 악습 여전<br />\n지난해 불편민원 3천506건, 이전해 대비 10%↑<br />\n과징금 이상 처분 4% 불과, 약한 처벌 지적도<br />\n대구시, 인센터브 차등 지급 등 자발적 개선 유도",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "종합",
        "ref": 29918
    },
    {
        "newstitle": "대구 아파트 입구 이틀간 막은 차량 \"다음에도 주차등록 안 해주면 또 막겠다\"",
        "subtitle": "대구 남구 아파트서 이틀간 입구 막아 주민 불편<br />\n경찰·구청 현행 법상 조치할 수 없어 그대로 방치<br />\n차주 \"다음에도 또 막겠다\"며 으름장 놓기도 해",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "사회 1",
        "ref": 29675
    },
    {
        "newstitle": "[어떻게 생각하십니까] 대구 수성못 공중화장실에 9억 들여 리모델링",
        "subtitle": "수성못 상화동산 화장실, 스페인 건축가에 디자인 의뢰<br />\n수성구의회 \"범어동 아파트 한 채 값 예산 투입 맞나\"<br />\n수성구청 \"예술 작품화 세계적 추세, 랜드마크로 조성\"",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "종합",
        "ref": 29669
    },
    {
        "newstitle": "\"출퇴근길 숨통 트이나?\" 대구 달서대로 차로 확장 공사 11월 완료 예정",
        "subtitle": "성서산단 향하는 방향 보행로 축소 후 차로 확장<br />\n대구시, 준공 후 교차로 통과시간 7분→3분 30초 예상",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 29598
    },
    {
        "newstitle": "수성구도 미달사태...한풀 꺾인 대구 청약 열기",
        "subtitle": "파동 분양 일부 평형 0.78대 1<br />\n전문가 \"실수요자 위주로 재편<br />\n11월 입주물량 5천세대 넘어\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "종합",
        "ref": 29522
    },
    {
        "newstitle": "[르포] \"10년을 기다린 역사적 순간\" 첫차부터 만원 '대경선', 흥행 예감",
        "subtitle": "14일 오전 5시25분 대경선 첫차 출발<br />\n시도민과 전국 '철도 덕후' 몰려 만원<br />\n소음·진동 거의 없어, 승차감 합격점<br />\n시장 경쟁력 충분, 흥행 예감",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "사회1",
        "ref": 29378
    },
    {
        "newstitle": "대구 아파트 평균 매매가격 '4억원 시대'",
        "subtitle": "지난해 11월 4억176만원...통계 작성 2011년 6월 이후 처음 4억원대 진입",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "종합",
        "ref": 29114
    },
    {
        "newstitle": "대구 신천대로 동신교 주변 교통혼잡 크게 해소된다",
        "subtitle": "신천대로 동신교 진출로~청구네거리 구간 혼잡개선공사<br />\n동신교 진출로 및 국채보상로 도로확장 등 개선대책 반영",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "전국 날씨",
        "ref": 28981
    },
    {
        "newstitle": "[단독] 대구권 광역철도 정식 명칭은 '대경선'…12월14일 개통 예정",
        "subtitle": "경부선 구미~경산 영업노선명 '대경선' 확정<br />\n'대경' 대구경북 약칭, 시도민에 익숙해<br />\n12월14일 정식 개통, 하루 전 개통 행사",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "종합",
        "ref": 28879
    },
    {
        "newstitle": "대구외곽순환고속도로 제한속도 80㎞의 '함정'",
        "subtitle": "설계당시부터 80㎞ 맞춰 건설...통행료는 100㎞ 수준<br />\n전문가들 \"서비스 규격 다른데 똑같은 통행요금 형평성 안 맞아\"",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "사회",
        "ref": 28555
    },
    {
        "newstitle": "'하자 논란' 힐스테이트 대구역 오페라 합의점 찾았다",
        "subtitle": "시공사·입주민 두 차례 만나 협의점 찾아<br />\n하자 보수 전담반 설립…입주 후에도 하자 책임<br />\n공용부 타일 업그레이드·카페 신축 약속",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 28500
    },
    {
        "newstitle": "[단독] 포항 코스트코 유치 파란불…이달 말 코스트코 대표단 실사",
        "subtitle": "앞서 이달 4일 코스트코 실무진 포항시청 방문해 면담 진행<br />\n입점 장소는 아직 미정",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "종합",
        "ref": 28319
    },
    {
        "newstitle": "금오공대와 통합 추진에 경북대 발칵…'분노의 학잠' 놓인 교정",
        "subtitle": "5일 경북대 본관 앞서 통합 반대 1인 시위<br />\n뜻에 동참하는 학잠 놓고가기 릴레이도<br />\n커뮤니티도 술렁, 학교측 \"확정된 것 없어\"",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "종합",
        "ref": 28241
    },
    {
        "newstitle": "대구도시철도 4호선 1공구 공사, 지역 건설사 '3파전'",
        "subtitle": "HS화성·서한·태왕이앤씨 컨소시엄사로 입찰 참가<br />\n'수성구민운동장~신암동' 1공구 공사비 1천400억 규모<br />\n2공구 코오롱 컨소시엄 단독 신청해 유찰, 재공고 상태",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "이슈",
        "ref": 28171
    },
    {
        "newstitle": "대구 달서구 상인동 영남중고, 2026년 월배지구로 이전",
        "subtitle": "영남중→월배3중, 영남고→월배1고<br />\n재학생, 학부모 과반 동의하면 이전<br />\n시교육청, \"동일 배정권 문제 없다\"",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "종합",
        "ref": 28134
    },
    {
        "newstitle": "'1종 보통' 오토 면허 신설될까?",
        "subtitle": "1종 면허 기능시험 합격률 36%…생계 도전 응시생 불만 높아",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 27923
    },
    {
        "newstitle": "\"이찬원 온대\"…17일 송해음악회 앞두고 달성군 안전관리 '초비상'",
        "subtitle": "전국 각지에서 수많은 인파 몰릴 듯<br />\n교통 통제 등 각별한 안전 관리 절실",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 26950
    },
    {
        "newstitle": "대구 엑스코선 역사 10곳 윤곽?...\"도시 균형발전과 이용객 편의성에 초점\"",
        "subtitle": "환승역인 범어네거리역과 동대구역, 출발역 수성구민운동장역 <br />\n종착역 이시아폴리스역 등 4개 역은 고정<br />\n이번 용역에선 나머지 6개 역에 대한 위치 선정하는데 집중될 듯",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 26949
    },
    {
        "newstitle": "'마지막 한달' 홈플 1호점, 눈물의 고별전",
        "subtitle": "내달 23일 폐업 앞둔 대구점<br />\n가전·의류 등 할인행사 진행<br />\n\"가까워 자주 찾던 곳인데 씁쓸\"<br />\n인근주민 아쉬운 발길 이어져",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "경제,경북경제",
        "ref": 26929
    },
    {
        "newstitle": "\"30분 만에 14대 적발\"…대구시 '캠핑카 알박기' 단속 현장 가보니",
        "subtitle": "무료 노상주차장 내 '캠핑카 알박기' 특별점검 현장 스케치<br />\n대구시, 이날부터 다음달 14일까지 자체점검단 꾸려 점검",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "사회 1",
        "ref": 26518
    },
    {
        "newstitle": "대구형 어르신 무임승차제 경북 전역 퍼진다…17개 지자체 확산",
        "subtitle": "29일 시스템 확대 구축 업무협약식<br />\n포항 등 14개 지자체 시스템 공동사용<br />\n개발비 60억 및 연간 운영비 16억 절감<br />\n어르신 교통복지 확대, 광역교통 새 지평",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 26278
    },
    {
        "newstitle": "대구 달성군 화원 구라지구 '복합 미니 신도시'로 바뀐다",
        "subtitle": "주민 자발적 참여로 도시개발사업<br />\n주거·상업·교육·녹지시설 들어서<br />\n내달 대구시 계획승인 요청 절차<br />\n17년간 끌어오던 숙원사업 '탄력'",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "부동산",
        "ref": 26135
    },
    {
        "newstitle": "[단독] 1호선 동대구역 접근성 높인다…고속버스터미널 이전부지 출입구 신설 추진",
        "subtitle": "동대구역 출입구 사업계획 변경승인 공고<br />\n고속버스터미널 이전부지서 출입구 설치<br />\n기부채납 방식 2026년 8월 준공 목표…사업비 100억원 추정",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "종합",
        "ref": 26003
    },
    {
        "newstitle": "대구의 부촌-중·남구 거쳐 수성구 부상…대구의 부촌, 다음은 어딜까",
        "subtitle": "조선시대 양반촌, 1960년대까지 이어져<br />\n봉덕1동 근처 한옥 200여채 지어졌지만<br />\n1972년 한옥건축 금지로 양옥시대 열려<br />\n부촌 중구서 봉덕·대명 등지로 '서남진'<br />\n80년대 유럽풍…90년대부턴 고급아파트",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": null,
        "ref": 25938
    },
    {
        "newstitle": "대구 시내버스 장거리 노선 401, 623, 618번 어르신들에 '인기'",
        "subtitle": "401번 하루 평균 1천964명으로 이용객 순위 1위<br />\n모두 장거리 노선, 어르신 새로운 폭염 쉼터 역할<br />\n7월 무임승차 239만여명, 시내버스 이용객 증가 뚜렷",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "종합",
        "ref": 25634
    },
    {
        "newstitle": "‘이찬원 선한 영향력 어디까지?’ 영남대에 기부 줄이어",
        "subtitle": "‘이찬원 엄마팬클럽’ 영남대 장학금 기탁 소식 접하고, <br />\n아델라인카페 박도영 대표,영남대에 1천만 원...익명 기탁도 계속돼<br />\n<br />\n영남대 공식 유튜브 채널에는 응원 메시지 봇물",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "사람",
        "ref": 25593
    },
    {
        "newstitle": "\"단일생활권\" 대구도시鐵 3호선 경산연장 가시화",
        "subtitle": "경산시, 작년10월 사전예타용역<br />\n국가철도망 구축계획 반영 주력",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "1면종합",
        "ref": 25507
    },
    {
        "newstitle": "전세금 못받을까 걱정? 반환보증보험 미리 들면 OK!",
        "subtitle": "■ 전세값 하락기…세입자가 꼭 알아야 할 전세금 회수 대처법<br>작년 HUG 대위변제금액 2836억원<br>전세금 보증사고 1년 새 5배가량 증가<br>상환보증보다 반환보증대출이 더 유리<br>임대인 대신해 보증기관서 즉각 반환<br>가입땐 집주인 사전동의도 필요없어",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "머니",
        "ref": 25383
    },
    {
        "newstitle": "산기슭에 16년간 방치된 경주 산내면 폐병원…\"흉물 공포\" 민원에 경주시 \"사유지라서...\"",
        "subtitle": "유튜브 '흉가 체험' 생방송에 경찰 출동 소동도<br />\n\"지자체 대책마련 등 적극 행정 필요\" 목소리 커",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "이슈",
        "ref": 25297
    },
    {
        "newstitle": "대구 코로나지원금 6종류...\"뭐가 뭔지, 헷갈리네 중복수령 가능여부부터 살펴라\"",
        "subtitle": "대부분이 하나 더 신청 가능<br />\n무급휴직일 땐 최대 190만원",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "1면종합",
        "ref": 25210
    },
    {
        "newstitle": "대구시, 성서IC 진출로 교통혼잡 개선…램프·회전교차로 19일 개통",
        "subtitle": "용산지구 접근 시간 13분→5분으로 감소",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 25141
    },
    {
        "newstitle": "\"낮에는 캠핑카·밤에는 화물차\"…장기·밤샘 얌체주차에 수성구 파동 주민들 '불편 호소'",
        "subtitle": "200m 거리 화물차·버스 22대, 캠핑카·카라반 14대 점령<br />\n주차난 해소 위해 허용했는데 정작 인근 주민들 주차할 공간 없어<br />\n캠핑카 장기 조차 시 과태료 부과 규정 마련 필요",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "종합",
        "ref": 25079
    },
    {
        "newstitle": "포항에 69층 아파트 들어서... 서울 부산 제외하면 최고층",
        "subtitle": "주상복합아파트 3개동, 호텔 1개동, 편의시설 1개동 등으로 구성",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "경북",
        "ref": 25078
    },
    {
        "newstitle": "[전문의에게 듣는다] 뇌 MRI·MRA…\"뇌 질환, MRI·MRA 함께 검사해야 조기 발견\"",
        "subtitle": "서경진 닥터스영상의학과 원장",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "건강2",
        "ref": 25020
    },
    {
        "newstitle": "전기차 구동모터 핵심 부품 개발…희토류 영구자석 '성림첨단산업'",
        "subtitle": "현대車와 협업…R&D에 과감한 투자<br />\n해외 의존 적층자석 국산화도 진행 중",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 24959
    },
    {
        "newstitle": "추석 앞두고 깊어지는 자영업자들의 한숨…'잔인한 9월 보릿고개'",
        "subtitle": "대구 외식업계 매출 급감…코로나 팬데믹 때보다 더 힘들다<br />\n휴가철 지나자 더 심해진 비수기…카드 결제액도 감소",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "경제 1",
        "ref": 24950
    },
    {
        "newstitle": "일과성 완전기억상실...\"치매는 아니라는데… 방금 일이 전혀 생각 안 나\"",
        "subtitle": "수 시간 기억상실 후 24시간 이내 서서히 회복되는 신경학적 증후군<br />\n기억력 담당 '해마' 이상으로 발생…갑자기 발병하고 인지기능은 유지<br />\n혈관성 기전 문제로 증상 보일 경우 바로 치료를…재발률은 3~8% 정도",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "건강",
        "ref": 24796
    },
    {
        "newstitle": "[단독]경북대 출신 전혜빈 박사, 이달 미 항공우주국(NASA) 임용",
        "subtitle": "이달부터 나사 연구원으로 근무, 전문 분야는 천체입자물리실험<br />\n2009년 경북대 물리학과 입학해 2021년 박사 학위까지 수료",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "종합",
        "ref": 24707
    },
    {
        "newstitle": "포항 첫 '더샵' 아파트 내년 상반기 분양 들어갈 듯",
        "subtitle": "지역에 본사 둔 포스코건설<br />\n작년 포철서초등 부지 매입<br />\n학교용지 해제 인허가 남아",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "이슈",
        "ref": 24706
    },
    {
        "newstitle": "\"만촌동이라도 다 같지 않아요.\" 대구 수성구 만촌2동 주민들 서러움 '폭발'",
        "subtitle": "건축 제한으로 수십 년 간 개발 길이 막혀왔는 데다<br />\n인근 도시철도 출입구마저 확보하기 쉽지 않은 상황",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "이슈",
        "ref": 24528
    },
    {
        "newstitle": "서대구역 SRT 정차 추진…엑스코선 세부노선 결정 박차",
        "subtitle": "대구의 교통지도 확 바뀐다",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "신년특집(교통)",
        "ref": 24389
    },
    {
        "newstitle": "'재개발 러시' 대구 대명동 확 달라진다…7천여세대 아파트 속속 추진",
        "subtitle": "영대병원네거리~앞산네거리<br />\n개발제한 족쇄 완화 가치상승<br />\n지역 '새로운 주거 중심' 부상",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "경제",
        "ref": 24312
    },
    {
        "newstitle": "대구MBC 떠난 'MBC네거리', '이현삼거리' 명칭 변경될듯",
        "subtitle": "수성구청 설문조사 실시",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "전국",
        "ref": 24222
    },
    {
        "newstitle": "'200만원에 백화점 VIP 된다'…대구지역 백화점 '골머리'",
        "subtitle": "이달 백화점 VIP 새롭게 선정…중고거래사이트서 VIP 라운지 및 주차권 판매 '활황<br />\n백화점들, 적발하면 제재 가하지만 해결할 뾰족한 수 없어 '골머리'",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "종합",
        "ref": 23908
    },
    {
        "newstitle": "'전국 광역단체중 최초' 대구시, 7월부터 공무직 정년 연장한다",
        "subtitle": "2자녀는 1년, 3자녀 이상은 2년 연장",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "종합",
        "ref": 23901
    },
    {
        "newstitle": "농지로 기억하는 하중도…대구 첫 정원박람회 가보니",
        "subtitle": "닷새간 방문객 33만명 기록...반응 뜨거워<br />\n11월12일까지 정원 작품 전시 유지",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "종합",
        "ref": 23866
    },
    {
        "newstitle": "[줌마경제] \"이 비싼걸…\" 장롱으로 갔던 롱패딩 엄마 '필수템'으로 변신",
        "subtitle": "젊은층 사이 숏패딩 유행하면서 롱패딩은 '장롱행'<br />\n엄마들 \"수십만원 주샀는데…아까워서 내가 입는다\"",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "경제",
        "ref": 23662
    },
    {
        "newstitle": "셀프 손세차 순서·주의점",
        "subtitle": "내부세차 후에 외부세차 해야 효과<br />\n고압 세척기 최대한 비스듬히 사용<br />\n일반 마른수건 기스 유발 주의해야",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "기획",
        "ref": 23644
    },
    {
        "newstitle": "대구시, 15년 이상 낡은 아파트 '전체 리모델링' 기본계획 수립…13일 고시",
        "subtitle": "안전진단 C등급 이상…대구 총 1천274개 단지 대상<br />\n기존 공동주택 세대수 15% 이내서 세대수 증가 가능<br />\n재건축 대안 주목…공공성 확보 통해 고밀도 단지",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경제1",
        "ref": 23626
    },
    {
        "newstitle": "[동네뉴스] 전설의 고향, 대구 달서구 도원동 수밭골",
        "subtitle": "배방우, 청룡못, 청룡굴 전설 등",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 23491
    },
    {
        "newstitle": "KTX이음열차 운행땐 포항~강릉 1시간30분대 주파",
        "subtitle": "대구·중앙·동해남부선 복선전철시대<br />\n대구선 영천역~중앙선 신경주역도 연결 열차횟수 66회 증대<br />\n동남권 이동시간·거리 획기적 단축…관광·물류 경쟁력 확보",
        "newsdate": "2021-12-29T00:00:00",
        "page_title": null,
        "ref": 23342
    },
    {
        "newstitle": "대구 건설사 서한, 수성구 범어동 사옥 시대 예고",
        "subtitle": "710억 공매 물건 9번 유찰 거쳐 310억원 낙찰<br />\n주상복합아파트 건립 사업 무산된 부지<br />\n서한 \"사옥 용도로 개발, 사무실 임대 활용도\"",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "종합",
        "ref": 23325
    },
    {
        "newstitle": "대구 남구, 대규모 정비사업 아파트 단지화…옛 주거 타운 명성 되찾을까",
        "subtitle": "변수는 부동산 경기",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "종합",
        "ref": 23301
    },
    {
        "newstitle": "이번 주말 대구서 10만 예상 다중운집 행사 앞두고 관계기관 바짝 긴장",
        "subtitle": "20일 특정 단체 주최 대규모 행사 대구스타디움서",
        "newsdate": "2022-11-17T00:00:00",
        "page_title": "사회",
        "ref": 23205
    },
    {
        "newstitle": "TK신공항 개항 맞춰 경북지역 도로·철도망 대폭 확충된다",
        "subtitle": "경북도, 특별법 시행 따른 신공항 활성화 위해 체계적 도로망 확충<br />\n도내 어디든 1시간 접근…신도시, 신공항, 대구광역권 순환철도망 구축",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "종합",
        "ref": 23154
    },
    {
        "newstitle": "한 명을 위한 '감동' 졸업식…'장학금 싹쓸이'는 덤",
        "subtitle": "경북 성주군 대동초등학교에서 '나 홀로 졸업식'<br />\n졸업생 최민상군 20명 후배들에게 축하 받아<br />\n최 군이 지난해 전학 안왔으면 졸업식도 없을 뻔해<br />\n학교장상 등 7개 상장과 장학금 '독차지'<br />\n담임 김예란 선생님 \"민상이 잘 적응해 줘서 고마워\" 눈시울",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "종합",
        "ref": 23149
    },
    {
        "newstitle": "예술의 전당 설계한 故 김석철 건축가의 작품, 대구 '한양가든' 역사 속으로",
        "subtitle": "사라져가는 대구경북 삶의 기록 <1> 한양가든<br />\n국내 최고 건축가·도시설계사 김 건축가 첫 공동주택 설계<br />\n이후 추가 1개 단지 외 공동주택 설계는 없어 '희소성'<br />\n세대 당 222㎡~265㎡로 넓은 규모<br />\n가구마다 자신만의 정원 만들도록 설계<br />\n사라진 자리에는 아파트 들어설 예정",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "종합",
        "ref": 23145
    },
    {
        "newstitle": "범어·만촌·두류 중심 대구 미분양 급속 소진",
        "subtitle": "개발호재·무이자 혜택 등 작용<br />\n외곽은 해소 안돼 양극화 뚜렷",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "1면종합",
        "ref": 23113
    },
    {
        "newstitle": "대구에선 '벚꽃 있는 벚꽃 축제' 열리나…27일 벚꽃 공식 개화",
        "subtitle": "기상청, 대구 지역 27일 공식 개화 발표<br />\n팔공산벚꽃축제 29일부터 열려<br />\n3월 중 잦은 비로 개화 시기 늦춰져",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 23066
    },
    {
        "newstitle": "대구 수성구, 폐지수집 어르신 전수조사 나서",
        "subtitle": "보건복지부 조사 결과 소득 낮고 우울증상 비율 높아<br />\n현황 파악 후 보건복지서비스 및 일자리 연계 방침",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 23053
    },
    {
        "newstitle": "전국 최초로 PM 최고속도 5㎞/h 내린 대구시, 전국으로 퍼뜨렸다",
        "subtitle": "이달부터 전국 주요 도시서 PM 속도 하향<br />\n교통사고 29%↓·부상 28%↓ 효과 입증<br />\n행정통합 등 잇는 대구발 혁신 사례 평가",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "종합",
        "ref": 23014
    },
    {
        "newstitle": "'대구 도시철도망 구축계획 변경' 승인 여부 주목...국토부, 부산 인천 승인",
        "subtitle": "엑스코선, 3호선 혁신도시 연장선, 순환선(동·서·남·북 측) 검토<br />\n순환선의 경우 순환선 서측을 시범노선(트램)으로 추진하기로",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "이슈",
        "ref": 22999
    },
    {
        "newstitle": "10만㎡ 달하는 대구교도소 후적지 '새그림' 그린다",
        "subtitle": "기획재정부와 대구시, 달성군 협의체 구성해 개발 사업 구상<br />\n후적지 개발 장기화 우려… 우선 시민 위한 공간 조성도 추진",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "이슈",
        "ref": 22993
    },
    {
        "newstitle": "\"대구~군위~신공항 접근성 획기적 향상\" 도로망 확충 속도",
        "subtitle": "대구시 2030 신공항 교통망<br />\n팔공산 관통 고속도로 25.3㎞<br />\n중앙고속도 4차로→6차로 확장<br />\n조야~동명 광역도로 7.9㎞ 착공",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "이슈",
        "ref": 22912
    },
    {
        "newstitle": "대구 긴급생계지원금 내달 10일부터 5월9일까지 지급",
        "subtitle": "신청접수는 내달 3일부터  한달간",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "코로나",
        "ref": 22906
    },
    {
        "newstitle": "병사 월급 인상에 '2024 공군 모집병' 지원율 급증",
        "subtitle": "내년 3월 공군 모집병 경쟁률 11:1, 2022년(4.7:1)比 급증<br />\n\"복무기간 길더라도 월급 더 많이 받는 것 선호\"<br />\n해병대 모집병은 3.3:1에서 2.1:1로 지원율 감소",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "종합",
        "ref": 22901
    },
    {
        "newstitle": "대구 수성구 빌리브 헤리티지 공매 1·2차 입찰 모두 유찰",
        "subtitle": "최저입찰가격대, 시세 대비 높아<br />\n다음달 20일까지 3차례 더 진행<br />\n5찰 유찰시 1차 가격 대비 25% 하락",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "경제 1",
        "ref": 22700
    },
    {
        "newstitle": "'노무현의 친구' 이강철 \"盧 정신 계승자는 단연 이재명\"",
        "subtitle": "24일 참여정부 인사들과 '이재명 지지' 선언",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "정치",
        "ref": 22698
    },
    {
        "newstitle": "대구신세계에 '스위트파크' 오픈…대구 '디저트 성지'로 뜬다",
        "subtitle": "대구신세계 지하1층 식품관에 디저트전문관 '스위트파크 '25일 개소<br />\n해외 디저트 맛집부터 지역 유명 빵집까지 24개 F&B 브랜드 입점<br />\n집객효과 큰 요건 갖춰…서울 강남점 흥행 넘어설 듯",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "이슈",
        "ref": 22579
    },
    {
        "newstitle": "\"KTX 구미역 느림보 꼬리표 안될 말\" 선형 개량 사업 힘 모은다",
        "subtitle": "남부내륙철도 확정 계기 주목<br />\n김천역 구간 운행속도 느려져<br />\n구미역 반쪽 KTX 정차 우려<br />\n市, 정치권과 사업 반영 협력",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "경북 1",
        "ref": 22431
    },
    {
        "newstitle": "\"파크골프 인구 증가\" 대구시, 금호강 부지에 파크골프장 추가 조성",
        "subtitle": "신설 4개소·확장 2개소 총 6개소 108홀 규모...'공인 구장'도 조성",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "종합",
        "ref": 22356
    },
    {
        "newstitle": "집 사고 명품 즐기는 대구 '30대 큰손'",
        "subtitle": "작년 1~11월 대구 아파트 매입 연령별 비중 30대 29% '최고치'<br />\n가격대 높은 수성구서도 구매력 입증…백화점 명품 매출도 주도",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "종합",
        "ref": 22304
    },
    {
        "newstitle": "교도소 이전·복합청사 리뉴얼…대구 달성군 화원읍 확 바뀐다",
        "subtitle": "굵직한 현안사업 속속 추진",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "경북",
        "ref": 22217
    },
    {
        "newstitle": "사적 모임 완화로 붐비는 대구의 밤...식당, 술집 5인 이상 단체손님 늘어",
        "subtitle": "영업시간 제한으로 아예 처음부터 야외에 자리 펴는 시민도 많아",
        "newsdate": "2021-09-13T00:00:00",
        "page_title": null,
        "ref": 22063
    },
    {
        "newstitle": "'달성군 사저가자', 대구 달성군 도심 인도 곳곳에 의문의 낙서 발견",
        "subtitle": "지자체 27일 오후부터 낙서 지워",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "월드",
        "ref": 22034
    },
    {
        "newstitle": "현대산업개발이 시공사로 참여한 대구현장 5곳에도 불똥 튀나",
        "subtitle": "광주서 잇단 참사, 계약 해지 움직임 등 소비자 불신 커져<br />\n지역 커뮤니티서도 \"불안해서 매입 하겠나\" 불만 목소리<br />\n대구 재건축조합 \"주위 단지 상황 지켜보며 신중히 대처\"",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "종합",
        "ref": 22022
    },
    {
        "newstitle": "\"벌써 외지인들 들락거린다는데, 왜?\"…차량기지 옮겨가는 달성 옥포지역 가보니",
        "subtitle": "대구도시철도 1호선 월배차량기지, 설화명곡역서 4㎞ 연장 이전<br />\n본리리 일원 25만㎡, 농촌 평야에 도시철도 새로운 터전<br />\n주민들 \"차량기지·도시철도 신설로 지역 발전 기대\"",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "이슈",
        "ref": 21848
    },
    {
        "newstitle": "'경북 골프장 특수 꺾였다' 골프장 소비 줄어",
        "subtitle": "지난해 소비지출액 1천695억7천여만원으로 6.8% 감소<br />\n경주 골프 소비 25%로 경북 1위 차지, 지출 49억 줄어<br />\n\"해외 골프여행 급증, 국내 골프장 비용 부담 영향 커\"",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "종합",
        "ref": 21625
    },
    {
        "newstitle": "대구 북구 '50사단' 군위군 이전 불붙는다",
        "subtitle": "신공항 통합이전 추진委 시민<br />\n또 다른 추진委 18일 발대식<br />\n군위군도 \"유치 희망\" 긍정적",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "종합",
        "ref": 21596
    },
    {
        "newstitle": "\"너무 긴 역명 때문에\"…대구교통공사 긴급회의 들어간 이유",
        "subtitle": "경산시, 최근 1호선 신설 역사명 8자 결정<br />\n현 전동차 행선안내시스템 8자 송출 불가<br />\n역명 간소화 건의키로, 시스템 교체도 고려",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "종합",
        "ref": 21310
    },
    {
        "newstitle": "\"대학 동아리 위장 신천지 모임…총학 장악이 목적\"",
        "subtitle": "5년간 활동하다 탈퇴한 구미 A대학생 SNS 폭로<br />\nA대학에만 ○○인라인·○○TI 등 3개 위장 동아리 존재<br />\n개강 시즌 신입생 대상 멘토·멘티 활동 내세워 접근 시도<br />\n대학 관계자 \"신도 확인 어렵다\"…前 회장은 반박글 올려",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "코로나",
        "ref": 21246
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅 스타디움 공연의 의미",
        "subtitle": "잔디보호 위해 운동장 비운<br />\n월드컵경기장 공연이 화제<br />\n편의공간·진행요원 배치 등<br />\n'공연문화 새 장' 누리꾼 찬탄<br />\n진정한 국민스타의 공연",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "오피니언",
        "ref": 21207
    },
    {
        "newstitle": "[단독] 대구 엑스코선 역사별 위치·차량 형태 공개 주민공청회 2월27일 개최",
        "subtitle": "역사 위치, 차량 형태 등 공개될 듯<br />\n모노레일→AGT 변경 방안도 제시",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "종합",
        "ref": 20975
    },
    {
        "newstitle": "[속보] 대구 1호선 신설 역사명 '대구한의대병원역' 확정",
        "subtitle": "14일 지명위원회 자문 등 거쳐 확정<br />\n의료서비스 개선 및 지역 활력 제고 시설 고려",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "사회 2날시",
        "ref": 20972
    },
    {
        "newstitle": "대구도시철도1호선 안심~하양연장구간 신설 2개 역명…'부호경일대호산대역' '하양대구가톨릭대역' 확정",
        "subtitle": "경산시 13일 시정조정위원회 열어 결정...대구시에 통보<br />\n역명 유치에 나선 '대구대'는 빠져",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "종합",
        "ref": 20910
    },
    {
        "newstitle": "중견건설사 줄줄이 법정관리 속 대구 건설사 부채율 대폭 낮춰 '주목'",
        "subtitle": "HS화성 168%에서 117%로<br />\n서한 181.8%에서 153.6%로 100%대에서 관리<br />\n대형건설사 부채비율 200%넘는 곳 많아 우려 커",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "종합",
        "ref": 20805
    },
    {
        "newstitle": "이재용 삼성전자 회장이 구미를 방문한 이유",
        "subtitle": "삼성 구미사업장, 구미전자공고 찾아<br />\n인재 육성, 지역 경제 활성화 무게<br />\n시민들 \"통큰 투자 기대\" 반색",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "종합",
        "ref": 20799
    },
    {
        "newstitle": "'SK실트론 세종공장 신설' 해프닝에 구미 '발칵'",
        "subtitle": "SK그룹, 세종시와 웨이퍼 공장 신설 논의 전해져<br />\n구미에 본사 둔 SK실트론 2조 3천억원 투자 협약<br />\n구미시, SK실트론 \"사실무근…구미 투자 예정대로\"",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "종합",
        "ref": 20695
    },
    {
        "newstitle": "4천346억 규모 대구도시철도 4호선 '엑스코선' 2공구 건설 공사, 결국 수의계약 가닥",
        "subtitle": "대구시 \"내부 검토 후 방침 정해…PQ 통과 등 행정절차 밟아갈 것\"",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "종합",
        "ref": 20622
    },
    {
        "newstitle": "대구 엑스코線 '빨간불'…정부 경제성 심사서 부정적 기류",
        "subtitle": "市 \"이후 정성평가서 건설 승부\"",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": "종합",
        "ref": 20529
    },
    {
        "newstitle": "\"집 내놔도 안 팔린다…잔금 못 치러 새 아파트 입주도 못해\"",
        "subtitle": "거래절벽·대출규제로 대구 하반기 미입주세대 10~20% 달해<br />\n입주경기 전국 최악 속 물량 쏟아진 지역 중심 가격 하락세",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "경제",
        "ref": 20403
    },
    {
        "newstitle": "[줌마경제] 고령화 시대, 요양보호사에 도전하는 중년 여성 급증",
        "subtitle": "지난해 전국 요양보호사 시험 응시생 33만9천여명<br />\n대구 응시생 3만여명으로 2019년보다 83%나 증가<br />\n40~50대 여성 비율 60%, 합격률 높고 취업도 잘돼",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "이슈",
        "ref": 20276
    },
    {
        "newstitle": "경북 영주-강원 영월-충북 단양 잇는 '단산~부석사' 도로 개통",
        "subtitle": "착공 8년 만에 정식 개통<br />\n주민 관광객 접근성 대폭 개선<br />\n기존 도로보다 30분 단축…지역경제 활성화 기대",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "종합",
        "ref": 20075
    },
    {
        "newstitle": "최고 연 20% 금리 대구은행 '고객에게 진심이지 적금' 6월5일부터 판매",
        "subtitle": "비대면 온라인 전용 상품으로 iM앱 통해서만 가입 가능<br />\n대구은행 '리-본 페스티벌' 기간 다양한 이벤트 진행",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "경제 낮판",
        "ref": 20067
    },
    {
        "newstitle": "대구산업선철도 2022년 하반기 착공…2조2000억 생산유발효과 기대",
        "subtitle": "정부, 대구산업선 철도 구축사업 속도전<br />\n1만5000명 고용창출에 8800억원 넘는 부가가치 유발까지<br />\n구간 역사 중 계명대역-설화·명곡역 환승역 활용 확실시<br />\n달빛내륙철 연계땐 사실상 '남부권 물류 거점' 기능 수행",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "이슈",
        "ref": 19979
    },
    {
        "newstitle": "경산 대형 프리미엄 쇼핑몰부지…롯데·신세계·현대 3파전(?)",
        "subtitle": "입찰참여여부 18일 오후6시 결정...19일 오전 10시 최고가 낙찰 예정",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "종합",
        "ref": 19785
    },
    {
        "newstitle": "대구 달성군 유튜브에 등장한 구독자 315만 먹방 크리에이터 '애정'",
        "subtitle": "달성군 공식 유튜브 채널 '맛나는 달성' 코너 출연<br />\n사랑스러운 매력으로 도동서원 등 달성군 관광지와 맛집 소개<br />\n1월 중 후편 영상도 공개",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "트렌드",
        "ref": 19687
    },
    {
        "newstitle": "TK신공항-포항 영일만 고속도로로 잇는다…포항시, 기본 구상 용역 착수",
        "subtitle": "흥해IC 부근에서 신공항 인근까지 연결<br />\n하늘과 바다를 연결하는 투포트(two-port) 실현",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "종합",
        "ref": 19675
    },
    {
        "newstitle": "대구백화점, 본점·아울렛·물류센터 공개매각",
        "subtitle": "자산 구조조정 건전성 강화<br />\n내달 중순 협상대상자 선정<br />\n프라자점 영업정상화에 집중",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "경제 1",
        "ref": 19629
    },
    {
        "newstitle": "포항 영일만 석유·가스전 첫 시추지 '대왕고래' 낙점",
        "subtitle": "한국석유공사, 산자부에 정식 시추 승인 요청 예정<br />\n대왕고래, 석유가스 매장량이 많을 것으로 추정돼<br />\n12월부터 시추…내년 상반기쯤 시추 결과 나올 계획",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "경북1 ",
        "ref": 19486
    },
    {
        "newstitle": "대구 분양시장 중심축 '달구벌대로→동대구로' 대이동",
        "subtitle": "두산오거리~옛 MBC~동대구역<br />\n내년 5개단지 2283세대 공급대기<br />\n올 11개월 분양물량의 43% 규모<br />\n옛 MBC엔 역대 최고가 등 이목",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "이슈",
        "ref": 19365
    },
    {
        "newstitle": "대구시, 2026년 범안로 '민자도로 운영 완료' 본격 준비",
        "subtitle": "대구 대표 유료도로…내년 9월부터 통행료 전격 무료화<br />\n'범안로 교통개선 및 유휴부지 활용방안 연구용역' 추진",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "종합",
        "ref": 19348
    },
    {
        "newstitle": "【 단독】 홍준표, 대구 수성구을 무소속 출마 가닥",
        "subtitle": "'대구의 정치1번지…의미있는 지역'",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "전국",
        "ref": 19255
    },
    {
        "newstitle": "경북도, 이르면 다음 주부터 5인 이상 집합 금지 해제 전망",
        "subtitle": "이철우도지사 김천'새바람 행복버스 현장 간담회' 참석<br />\n\"5일부터 5인 이상 사적 모임 규제를 완화하겠다\" 밝혀",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "종합",
        "ref": 19201
    },
    {
        "newstitle": "고속도로-고속도로 사이 '안전속도 5030' 대구외곽순환고속도로 개선 시급",
        "subtitle": "제한속도 80km→60km→50km'로 갑자기 급감<br />\n'안전속도 5030' 적용 뒤 사고 30% 더 늘어",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "사회",
        "ref": 19170
    },
    {
        "newstitle": "힐스테이트 대구역오페라 '역대급 하자폭탄'에 입주예정자들 격분 \"이 정도면 분양사기\"",
        "subtitle": "16일 입주예정자 300여명 현장서 집회<br />\n세대당 하자 수백건 \"이 정도면 분양사기\"<br />\n북구청 \"하자 해결 안 되면 사용검사 못해줘\"",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "종합",
        "ref": 19139
    },
    {
        "newstitle": "TK신공항 접근성 높일 '구미~군위' 고속도로 예타 선정",
        "subtitle": "울진군 온정면~매화면 잇는 '온정~원남' 국가지원지방도 예타 통과 \"",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "1면종합",
        "ref": 19028
    },
    {
        "newstitle": "아파트 단지 인근 놀이터서 매일 저녁 수백명 술판…방역당국 '속수무책'",
        "subtitle": "경북 안동지역 한 아파트 단지 인근 놀이터<br />\n영업점 밤 10시 문닫자 갈곳잃은 20~30대 청년 한꺼번에 몰려<br />\n주민들의 신고로 시청직원-경찰관까지 출동했지만 아랑곳안해",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북",
        "ref": 18878
    },
    {
        "newstitle": "[박규완 칼럼] '검수완박'이란 신조어",
        "subtitle": "정치색 짙고 휘발성 강한 말<br />\n'부패완판' 받아친 尹 급상승<br />\n중수청 설립 공론화 거쳐야<br />\n여당, 조급히 밀어붙이려면<br />\n대형 부메랑 맞을 각오해야",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 18865
    },
    {
        "newstitle": "대구 북구 도심융합특구 지정 유력…엑스코선 최종평가에 긍정적",
        "subtitle": "정부, 특구 지정여부 22일 결정",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "정치",
        "ref": 18845
    },
    {
        "newstitle": "명예퇴직 늘고 신입은 중도포기 줄이어…공직사회 떠나는 공무원들, 왜?",
        "subtitle": "포항, 명퇴자 늘고 새내기는 중도 포기 줄이어<br />\n과중한 업무에 내년부터 줄어드는 정원도 문제",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "경북",
        "ref": 18813
    },
    {
        "newstitle": "[르포] 포항서 울릉까지 6시간15분 \"웬만한 파도는 끄떡없었다\"",
        "subtitle": "대형 여객선 울릉크루즈 1호 첫 출항...\"대부분 승객은 배멀미 걱정도 안해\"",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "1면종합",
        "ref": 18752
    },
    {
        "newstitle": "[단독] 대구한의대 수성캠퍼스 대경첨복단지로 이전...한방병원·한의과대학 2배로 키운다",
        "subtitle": "지하1층~지상6층 연면적 2만2천150㎡ 2024년 준공<br />\n150병상에 양한방 협진체계 구축...제2병원도 검토<br />\n1만1천550여㎡의 현 수성캠퍼스 부지는 매각 추진",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "종합",
        "ref": 18612
    },
    {
        "newstitle": "증권사 계좌 손익 합쳐 5천만원까지 기본공제…소액주주의 상장주식 양도소득도 과세로 전환",
        "subtitle": "금융투자소득세 D-1년 무엇을 조심해야 할까",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "경제",
        "ref": 18612
    },
    {
        "newstitle": "대구경북 국비사업 줄줄이 적신호 \"윤석열의 약속 어디 갔나\"",
        "subtitle": "대구시·경북도 신청 국비사업 20개 중 하나만 검토",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "종합",
        "ref": 18522
    },
    {
        "newstitle": "7년만에 대구 시내버스·도시철도 요금 오른다…최대 350원 인상",
        "subtitle": "12월 말 요금 인상 확정, 최대 1천600원 수준<br />\n시내버스 운송원가 2천800원, 지하철 3천800원 달해<br />\n타 지자체와 비슷한 250~350원 인상 예정",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "종합",
        "ref": 18236
    },
    {
        "newstitle": "경주서 국내 최대 '자전거 펌프 트랙' 15일 개장…관광 명소 기대",
        "subtitle": "사업비 12억 들여 천북면 일대 조성<br>시범운영 거쳐 내년 3월 정식 개장",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "경북 2",
        "ref": 18227
    },
    {
        "newstitle": "K2 후적지 '대구스카이시티' 마스트플랜 윤곽",
        "subtitle": "18일 'K2 종전부지 마스터플랜 수립 시민공청회' 가져<br />\n각계 다양한 의견 제시...군공항 오염, 수자원 확보 등",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "종합",
        "ref": 18206
    },
    {
        "newstitle": "동대구역 주변, 새로운 주거 중심지로 '주목'",
        "subtitle": "음식·숙박 중심 상업지→쇼핑·교통 중심지로 거듭<br />\n대단지 아파트들 들어서고, 수성구와 인접해도 집값 낮아",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "부동산",
        "ref": 18191
    },
    {
        "newstitle": "자금난 롯데건설, '타임빌라스 수성' '정비사업' 차질 불가피",
        "subtitle": "대구 정비사업 8곳 롯데건설 수주…사업 진행 잠정 ‘스톱’<br />\n지역 정비사업 조합측 “롯데건설 투자 이뤄지지 않아 사업진행 어려움” 호소<br />\n내년 6월 준공예정 ‘타임빌라스 수성’ 공정률 15%…준공차질 없나",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "1면종합",
        "ref": 18189
    },
    {
        "newstitle": "서대구역-의성 광역급행철도, 동구미역 신설 유력",
        "subtitle": "대구-경북 광역급행철도, 기획재정부 예비타당성 조사 대사 사업 선정<br />\n동구미역 포함 4개 예상 정거장 수 5개로 동구미역 포함 유력<br />\n나머지 1곳, 칠곡군 내지는 동대구역 관측",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "1면종합",
        "ref": 18100
    },
    {
        "newstitle": "[주말&여행] 쉬엄쉬엄 마실 가듯 떠나요 '대구 수성구 내관지 길'",
        "subtitle": "푸른 숲길 따라 계곡 물소리·새소리…\"여기가 대구 맞나요\"",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 여행",
        "ref": 18088
    },
    {
        "newstitle": "대구 남부정류장 터에 광장·주상복합·상업시설 들어선다",
        "subtitle": "시외버스정류장 후적지 개발 탄력",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "이슈",
        "ref": 18053
    },
    {
        "newstitle": "[동네뉴스] 정리수납 전문가  대구 '이유있는 정리' 김태점 대표  \"정리와 수납은 마음과 마음을 이어주는 일\"",
        "subtitle": "주변의 만류에도 \"2년 만 버텨보자 언젠가 정리수납전문가가 전문직으로 각광받을 날 올 것\" 확신",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 17970
    },
    {
        "newstitle": "홈경기 0-5 대패 대구FC 선수들,  대구 번화가서 '핼러윈 파티' 눈총(종합)",
        "subtitle": "선수 3명 마스크도 쓰지 않고 '흥청망청'<br />\n대구구단, 선수들 일탈 인정 \"송구하다\"…징계위 열어 처분 결정할 것",
        "newsdate": "2021-11-02T00:00:00",
        "page_title": null,
        "ref": 17962
    },
    {
        "newstitle": "[중부내륙철도 이천~문경 구간 개통] 문경에서 이천까지 단 54분 역세권 관광 시너지 노린다",
        "subtitle": "착공 10년만에 2단계 39km 구간 완공<br />\n문경~판교 85분 소요돼 접근성 개선<br />\n문경시, 역세권 도시개발사업 진행해<br />\n주흘산, 문경새재 등 관광지 할성화<br />\n시내버스 노선 신설, 비용 무료 추진<br />\n관광안내도 설치 등 방문객 대비 착착",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 17919
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 바닥재 선택",
        "subtitle": "미끄럽지 않게… 층간소음 줄이기…<br />\n\"노약자·어린이 등 가족 구성원 점검\"",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": null,
        "ref": 17847
    },
    {
        "newstitle": "[단독] 택시협동조합 탈퇴자들에 날아든 청천벽력…\"실업급여 반납하라\"",
        "subtitle": "고용노동부, 택시협동조합원 근로자성 불인정 방침<br />\n탈퇴자에 지급된 실업급여 ‘부당이득금’ 판단, 환수 조치<br />\n“고용보험도 다 냈는데” 탈퇴자들 소송 준비 돌입",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "종합",
        "ref": 17805
    },
    {
        "newstitle": "'나는 신이다' 대구 JMS 교회 가보니…인근 주민들 반응 '싸늘'",
        "subtitle": "넷플릭스 '나는 신이다:신이 배신한 사람들' 공개<br />\n네티즌들 JMS 등 사이비종교 실체에 경악<br />\n온라인 상 떠도는 JMS교회 주소에 대구 4곳도 포함<br />\n북구 한 곳은 아래층에 학원 위치하기도…주민들 '소름끼치고 걱정돼\"",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "사회 1",
        "ref": 17804
    },
    {
        "newstitle": "[고령 가볼만한 곳] 가족 봄나들이·인생샷 건지기 딱 좋은 '고령 대가야수목원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 17789
    },
    {
        "newstitle": "김해는 멀어지고 청주엔 쫓기고…'확고한 5위' 대구공항 위상 흔들린다",
        "subtitle": "올해 대구공항 여객 179만여명, 2019년 57%<br />\n김포(90%)·제주(90%)·청주(113%)보다 회복 더뎌<br />\n청주에 추월 목전 \"신공항서 반전 이뤄내야\"",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "종합",
        "ref": 17727
    },
    {
        "newstitle": "[청도군 가볼만한 곳 - 힐링 여행] '대구서 20분 거리' 청도천 둔치서 차박 데이트, 운문댐하류보선 알뜰 캠핑",
        "subtitle": "청도자연휴양림서 느긋하게 산림욕<br />\n1.8㎞ 길이 고풍스러운 성곽 '청도읍성'<br />\n산책 즐기다 붉은 노을 배경 인생샷<br />\n소싸움미디어체험관서 로데오게임",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w8",
        "ref": 17707
    },
    {
        "newstitle": "SK실트론-LG이노텍-삼성SDI-원익큐엔씨-KEC...구미 반도체 도시로 부활",
        "subtitle": "대기업 올들어 2조원 넘는 대규모 투자 발표 <br />\n\"반도체 K벨트, 구미까지 연장\" 목소리도",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "종합",
        "ref": 17707
    },
    {
        "newstitle": "대구 중구·수성구 중위 아파트 매매價 5억원 넘어섰다",
        "subtitle": "문재인정부 4년새 대구지역 아파트값 41.2% 급등<br />\n5월 수성구 3.3㎡당 2234만원<br />\n2017년 동월比 82%나 치솟아<br />\n중구도 69.1% 뛰어 1852만원<br />\n북구는 19.9%로 상승률 최저",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "경제",
        "ref": 17641
    },
    {
        "newstitle": "\"도원지 산책하며 편백나무향·출렁다리 즐기세요\"...대구 달서구 월광2수변공원 데크로드 갖춰",
        "subtitle": "총2.8㎞ 1시간 순환코스 둘레길<br />\n28m 출렁다리·300여 편백나무<br />\n산지지형 활용 등 사계절 '힐링'",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 17608
    },
    {
        "newstitle": "구미 방향 설계 신공항 활주로 방향 대구로 바꿔라",
        "subtitle": "해평면, 산동읍 주민 다수 대구경북 신공항 소음피해 구미시비상대책위원회 28일 구미시청 앞에서 집회<br />\n지난 9월 열린 군 공항 이전사업 전략환경영향평가 주민설명회 '구미시 일부지역 70~75웨클 소음 발생, 군 소음 보상법 80웨클 이하",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "경북",
        "ref": 17574
    },
    {
        "newstitle": "교육현장서 '당근칼' 퇴출 움직임…대구교육청, 370개 학교에 공문 발송",
        "subtitle": "초·중교 370곳에 당근칼 구매·소지 방지 공문 발송<br />\n생명경시 사상 우려돼, 학부모들 환영",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "사회 1",
        "ref": 17551
    },
    {
        "newstitle": "[독자와 함께] 구미 H임대아파트 사업자 입주민에게 원상복구비 과다 청구 논란",
        "subtitle": "못 2개 자국 복구비 15만원",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경북",
        "ref": 17520
    },
    {
        "newstitle": "[대구 도심 '트램' 달리나] 上-장단점... \"수송능력 뛰어나\" vs \"일반도로 정체\"",
        "subtitle": "트램 건설비 1㎞당 200억…지하철보다 1100억 저렴",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "이슈",
        "ref": 17502
    },
    {
        "newstitle": "[줌마경제] \"다이소 때문에 다 죽소\"…학교 앞 문구점의 절망",
        "subtitle": "줄어드는 학령인구에 경쟁 업체 우후축순<br />\n가격 경쟁력 밀리고 상품 가짓수에도 밀려<br />\n동반위 '생계형 적합업종'으로 지정 검토",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "이슈",
        "ref": 17457
    },
    {
        "newstitle": "다시 부는 '대구 아파트 재건축' 바람…수성구 범어4동 일대 5곳 합류",
        "subtitle": "과밀학급 경동초 주변에 아파트 재건축 몰려…학교배정 문제 숙제로<br />\n경동초등 학생 수용에 한계상황…입자 자녀 원거리 통학 가능성",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "이슈",
        "ref": 17338
    },
    {
        "newstitle": "'포도밭의 기적' 대구수성알파시티에 IBM·하버드 의대·스탠포드연구원들이 온다",
        "subtitle": "과기정통부·대구시 '국가 디지털 연구개발 허브' 조성 계획<br />\nDGIST 제2캠퍼스도 건립…기업 1천개 디지털 인재 2만명 상주<br />\n\"청년 인재 수도권에 가지 않고도 성장 기회 찾을 수 있도록\"",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "1면종합",
        "ref": 17322
    },
    {
        "newstitle": "'군위군 대구 편입' 대구시·경북도 속도낸다",
        "subtitle": "내년 하반기 행안부에 변경승인건 건의",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "종합",
        "ref": 17312
    },
    {
        "newstitle": "LG디스플레이, 구미엔 투자 끊고 파주엔 3조3천억 투자",
        "subtitle": "파주 중소형 OLED 시장공략 내세워 설비 구축 2024년 가동<br />\n구미사업장은 투자 끊긴 채 매각 등 뒤숭숭…\"우린 뭐냐\"",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "종합",
        "ref": 17310
    },
    {
        "newstitle": "'대프리카' 위에 '하프리카'...경산 하양 왜 이렇게 뜨겁나",
        "subtitle": "여름철 최고온도 18년치 평균 대구보다 1.3℃높아<br />\n푄현상,아파트 숲, 비닐 가림막 등 원인 분석 다양<br />\n무더위로 유명하지만 정주여건 좋아 인구는 증가",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "경북",
        "ref": 17295
    },
    {
        "newstitle": "대구 엑스코선 '정거장 위치' 내년 11월 결과 나온다",
        "subtitle": "'도시철도 엑스코선 건설사업 타당성 평가 및 기본계획 수립 용역' 착수보고회",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "종합",
        "ref": 17221
    },
    {
        "newstitle": "두산위브더제니스 센트럴시티, 견본주택 오픈 첫날 '구름인파'",
        "subtitle": "사흘간 9500명 발길 기대 이상<br />\n북구 칠곡 2년 만의 신규분양<br />\n착한분양가·개발호재에 관심",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "경제1",
        "ref": 17218
    },
    {
        "newstitle": "절반 이상 뜯어고친다…대구 시내버스 노선 개편 윤곽",
        "subtitle": "25일 노선체계 개편 용역 중간보고회<br />\n2015년 개편 후 10년 만…여건변화 대응<br />\n현 122개 노선 중 71개 '58.2%' 조정",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "종합",
        "ref": 17170
    },
    {
        "newstitle": "34년 만에 인구 증가세…\"허름했던 서구, 때깔이 달라졌죠\"",
        "subtitle": "<르포> 다시 젊어지는 도시로…대구 서구의 대반전",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "이슈",
        "ref": 17169
    },
    {
        "newstitle": "대구 경매 물건 급증…낙찰가 가장 높은 아파트는 범어동 두산위브더제니스",
        "subtitle": "4월 181건…평균 낙찰가율도 85.4%로 전월 대비 상승<br />\n수요자 선호지역이나 중저가 매물에 응찰자 몰려<br />\n전국 아파트 경매 건수, 3년5개월 만에 3천건 돌파",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "종합",
        "ref": 17097
    },
    {
        "newstitle": "구미~서대구~경산 잇는 광역철도 내년 말 개통…시내버스와 환승체계 구축",
        "subtitle": "대구경북 공동생활권 대중교통 광역환승제<br />\n구미 출퇴근·경산 오가는 교통편의 증진<br />\n대구시내버스 노선 개편도…17일부터 승·하차 인원 조사",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "종합",
        "ref": 17094
    },
    {
        "newstitle": "'호텔처럼' 대구도 조식 주는 아파트 늘어난다",
        "subtitle": "'두산위브더제니스 센트럴시티'<br />\n'어나더범어' 특화 서비스 제공<br />\n초고령사회 1인·맞벌이 증가로<br />\n분양 판촉 패러다임 변화 추세",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "부동산",
        "ref": 17068
    },
    {
        "newstitle": "대구 달성군 논공읍 '이래AMS 대구공장' 가보니",
        "subtitle": "모기업 최종 부도 소식에도 외관상 차분한 분위기<br>직원들은 다소 뒤숭숭한 반응",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "종합",
        "ref": 17042
    },
    {
        "newstitle": "\"주말 대구 도심 우회하세요\"…'파워풀 대구 페스티벌' 11일 개막 특별교통대책 추진",
        "subtitle": "13일까지 서성네거리~공평네거리 국채보상로 전면통제",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 17040
    },
    {
        "newstitle": "대구도시철도1호선 하양~영천(금호) 연장 기재부 예타 통과",
        "subtitle": "영천경마공원까지 도시철도 달린다<br />\n2026년 착공 2029년 개통 목표 '총력'",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "종합",
        "ref": 17035
    },
    {
        "newstitle": "[포항 가볼만한 곳] 드라마 '갯마을 차차차' 촬영지로 인기 포항 청하시장",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 17026
    },
    {
        "newstitle": "입주 한 달 된 새 아파트서 누수…\"보수 소용없어 천장 뜯어내\"",
        "subtitle": "포항 오천 서희스타힐스 입주민들 고통 호소<br />\n안방 천장·지하 주차장 등 곳곳 발생…태풍땐 창문서 물 쏟아져<br />\n건설사 3차례 수리에도 진전 없어 \"고쳐주겠다는 말만 되풀이\"",
        "newsdate": "2020-09-16T00:00:00",
        "page_title": "경북",
        "ref": 17021
    },
    {
        "newstitle": "\"과태료 맞는게 오히려 이득?\"…불법주차에 점령당한 대구공항",
        "subtitle": "올해 대구공항 불법주차 1544건, 지난해 2배<br />\n공항 내 주차장 1631면 \"턱없이 부족해\"<br />\n불법주차 과태료 4만원, 3일 주차비용보다 적어<br />\n주차시설·연계교통 확충 등 지자체 지원 필요",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "종합",
        "ref": 16940
    },
    {
        "newstitle": "온라인에 떠도는 박 전 대통령 달성 사저 내부…'입주 전 신변 위험 노출?'",
        "subtitle": "전문가 \"삭제 노력과 추가 경비경호 필요\"",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "사회",
        "ref": 16652
    },
    {
        "newstitle": "대구도 맨발황토길 열풍…수목원·두류공원 등 맨발족 몰려",
        "subtitle": "기초단체들도 맨발산책로 조성 박차<br />\n황토길 관리 어려워, 민원도 다발<br />\n대구시의회 '맨발걷기' 활성화 지원 조례 추진 중",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "종합",
        "ref": 16611
    },
    {
        "newstitle": "대구 아파트값도 '빈부격차' 극심…8월 고가-저가 아파트값 격차 '역대 최고'",
        "subtitle": "지난 3월 이후 다달이 역대 최고치 경신 중<br />\n\"양극화는 가격 회복기에 나타나는 전조 현상\"",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "경제 1",
        "ref": 16525
    },
    {
        "newstitle": "홍준표 대구시장 핵심공약 '금호강 르네상스' 6월 중 첫 삽",
        "subtitle": "국가생태 탐방로·디아크 문화관광 사업 착공…동촌유원지 하천조성은 9월에<br />\n428m 관광보행교·동촌 샌드비치·낙하분수로 경제활성화도 꾀해<br />\n\"하중도, 금호워터폴리스와 연계 글로벌 내륙수변도시로 발돋움할 것\"",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 16515
    },
    {
        "newstitle": "대구 달서구 아파트 23층서 2세 아이 떨어진 후 숨져",
        "subtitle": "경찰, 정확한 경위 조사 중",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "사회 1",
        "ref": 16490
    },
    {
        "newstitle": "대구 2030년까지 60곳에서 추가로 재건축·재개발 추진",
        "subtitle": "2030년까지 추진…신청 더 늘 듯<br />\n2017년부터 허가 급증하며 활기<br />\n市, 진행 중 사업 현장점검 나서",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "경제",
        "ref": 16471
    },
    {
        "newstitle": "대구경북 30분 생활권 메가시티 눈앞…대구서 '지방권 광역鐵 시대' 신호탄",
        "subtitle": "2일 박상우 국토부장관 서대구역 방문<br />\n올해 12월 광역철도 개통 의지 재확인<br />\n‘30분 생활권’ 열려…메가시티 탄생 눈앞",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "종합",
        "ref": 16449
    },
    {
        "newstitle": "태영건설, 24홀 경주 루나엑스 골프장 1천956억원에 매각",
        "subtitle": "車부품제조회사 오트로닉에 매각",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "경북 1",
        "ref": 16401
    },
    {
        "newstitle": "대구 수성구 들안길 프롬나드 조성공사 5년만에 완료",
        "subtitle": "대표먹거리타운 명성 회복 관심",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": "사회",
        "ref": 16351
    },
    {
        "newstitle": "음주차량이 '쾅'…대구 달서구 원시인 조형물 '심한 파손'(종합)",
        "subtitle": "음주운전 차량 돌진 사고로 파손…관할 기관, 긴급 안전조치 등 시행<br />\n기획·디자인한 이제석 \"안타까워…주변에 사람 있었다면 큰일 날 뻔\"",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "사회 1",
        "ref": 16181
    },
    {
        "newstitle": "'우수관 덮개 팔아 회식' 대구시, 관리 책임 공무원 무더기 징계",
        "subtitle": "직접 횡령 가담한 공무직 2명은수사 결과 보고 징계 방침",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "사회 1",
        "ref": 16168
    },
    {
        "newstitle": "[단독] TK신공항 조성 예정지 토지 보상 작업 본격화",
        "subtitle": "3일 '공익사업 위한 토지 출입' 공고…군공항 이전지 지장물 조사<br />\n보상 관련 사전절차 거쳐 올 하반기 구체적 보상계획 세울 예정",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "사회 1",
        "ref": 16156
    },
    {
        "newstitle": "영남권 '워라밸' 1위 대구 수성·부산 해운대 아닌 어디? '대구 달성'",
        "subtitle": "사회안전지수 상위권 대구 1위 달성군, 2위 수성구, 3위 중구 '싹쓸이'",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "사회 날씨",
        "ref": 16111
    },
    {
        "newstitle": "대구경북 신공항철도, 국토부 예타 사업 선정…대구~신공항 30분 이동",
        "subtitle": "시속 180㎞ GTX급 열차로…총 사업비 2조7천억 투입<br />\n달빛철도·경부선·중앙선과 연계 남부 거대 경제권 구축",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "1면종합",
        "ref": 16111
    },
    {
        "newstitle": "완공 후 1년이 다 돼가는데…대구 앞산 해넘이캠핑장 개장은 언제쯤?",
        "subtitle": "지난해 5월 준공 후 아직도 감사원 공익 감사 중<br />\n개장 지연에 수도·전기세·경비용역 등 예산 낭비<br />\n\"캠핑장 관련한 감사는 끝난 것으로 알고 있어\"",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "사회 1",
        "ref": 16078
    },
    {
        "newstitle": "\"청년이 120만원 모으면 대구시가 120만원 지원\"…대구청년희망적금 840명 모집",
        "subtitle": "적립금 지원외 부채 예방, 재테크 등 금융교육도 제공",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "경제 1",
        "ref": 16021
    },
    {
        "newstitle": "[르포] 순환 어려운 '대구4차순환도로'...고속도로-일반도로 연결 곳곳 사고위험",
        "subtitle": "고속도로-자동차전용도로-일반도로 혼재<br />\n지.정체는 물론 고속도로 착각 일반도로까지<br />\n구분 제대로 안돼 운전자 혼란에 사고위험",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "사회",
        "ref": 15988
    },
    {
        "newstitle": "[단독] 영남대, '간호학과' 신설 추진…2026학년도 신입생 모집",
        "subtitle": "\"간호인력 확충 필요성, 수험생 선호도, 부속 병원 연계성 등 고려\"<br />\n의대 두고도 간호학과 없는 영남대, 설립되면 개교이래 처음",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "종합",
        "ref": 15886
    },
    {
        "newstitle": "[대구 지형도 변화의 바람] (3) 새로운 도심 형성 예고 - 서대구역세권 개발·대구시청 신청사",
        "subtitle": "\"서구주민 전출 줄일 생활인프라 확대\"  \"균형발전 견인 새 동력\"",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "탈수성 기획",
        "ref": 15871
    },
    {
        "newstitle": "'팔공산 관통 고속도로' 경제성 충분…사업 청신호",
        "subtitle": "2030년 TK 신공항 개항 맞춰 개통 목표",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "이슈",
        "ref": 15863
    },
    {
        "newstitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (3) 국립 경제과학연구원 설립, 동대구로 명실상부한 '대구판 테헤란 밸리' 변신 기대",
        "subtitle": "홍 당선인 설립 프로젝트에 경제행정 역량 집중 구상",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "종합",
        "ref": 15856
    },
    {
        "newstitle": "[속보] 경북대 학장회의, 내년도 의대 신입생 정원 155명 의결",
        "subtitle": "교수회·대학평의원회 심의 등 거쳐 최종 확정될 듯",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "사회 1",
        "ref": 15836
    },
    {
        "newstitle": "[단독] 대구 신규 공무원 '역대급' 쏟아지나…지자체 예산 확보 계획 골머리",
        "subtitle": "지방공무원 임용령 개정시행<br />\n8개 구·군 총 462명 배정해야<br />\n예년 2배 규모 총액인건비 초과",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "종합",
        "ref": 15812
    },
    {
        "newstitle": "\"구미 20·30대 신천지 신도 600명…전도 못하는 학생 100만원 벌금\"",
        "subtitle": "■ 구미 A대학 재학생 인터뷰<br />\n대학 총학생회 장악 의도는<br />\n신천지 긍정적인 여론 조성<br />\n오직 목표만 강요해 힘들어",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "코로나",
        "ref": 15750
    },
    {
        "newstitle": "몸값 높아지는 대구 '연경지구'…교통호재 프리미엄 가시화",
        "subtitle": "4차순환로 개통에 엑스코선도 기대…도심접근성 개선 가치 상승<br />\n팔공산·동화천 둘러싼 힐링 주거지…매매·분양 수천만원 '웃돈'",
        "newsdate": "2020-05-09T00:00:00",
        "page_title": "경제",
        "ref": 15733
    },
    {
        "newstitle": "'줍줍'마저 잇단 미달, 대구 청약열기 싸늘",
        "subtitle": "수성구 일부 84㎡ 에서도 무순위 물량 절반 가량 쏟아져<br />\n\"입지·분양가·상품성 차별화 없는 사업단지는 고전할 듯\"",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "종합",
        "ref": 15690
    },
    {
        "newstitle": "[단독] 전국 매출액 1000대 기업 중 대구 기업은 20개뿐…100대 기업 '0'",
        "subtitle": "대구 기업 매출액 21조2천억원으로 전국 0.7%<br />\n대구 매출 부동의 1위 대구은행 전국 133위 기록<br />\n엘엔에프 134위 등 500위 내 대구 기업 5개사",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "종합",
        "ref": 15629
    },
    {
        "newstitle": "대구축산물도매시장, 4월부터 문 닫는다…후적지는 4호선 차량기지로",
        "subtitle": "축산 부산물 상가는 2026년 9월까지 운영",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 15627
    },
    {
        "newstitle": "홍준표 \"의성군, 끝까지 떼쓰면 특단의 대책 강구할 것\"",
        "subtitle": "\"경북도지사·의성군수 사인한 합의문대로 집행할 따름\"",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "1면종합",
        "ref": 15589
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 '유경식당'…고소한 국물과 쫄깃한 대구 살 '일품'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 15557
    },
    {
        "newstitle": "경주 신경주역~부산 부전역 새로운 철도 28일 개통",
        "subtitle": "중앙선·동해남부선 복선전철 개통…경주역 등 17곳 폐역, 3개 역 신설, 통합역 1곳 운영<br />\n신경주~부전 96분, 동대구~아화 41분, 동대구~서경주 57분으로 단축...대구~경주~울산~부산 통합 생활권",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "종합",
        "ref": 15540
    },
    {
        "newstitle": "인수합병 시장 나온 대구 중견 차부품기업 '옛 한국델파이' 이래AMS",
        "subtitle": "'법정관리 신청' 모기업 이래CS, 경영 정상화 위한 전략<br />\n이래AMS·에스트라오토모티브시스템 지분 연내 매각<br />\n모두 매각시 1천억 자금 확보될듯…채권 총 1천630억",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "종합",
        "ref": 15428
    },
    {
        "newstitle": "‘부실공사 논란’ 대구 혁신도시 수영장 6월 오픈…市 \"책임소재 끝까지 따진다\"",
        "subtitle": "대구복합혁신센터, 6월 중순 임시개관<br />\n누수 발견돼 개관 연기, 소송전까지<br />\n선보수 후청구 전환 “끝까지 받아낼 것”",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 15322
    },
    {
        "newstitle": "'포스코 패싱'은 옛말…위상 달라진 장인화 회장",
        "subtitle": "윤대통령 중앙아 3국 방문에 경제사절단으로 동행 <br />\n'경제정책 파트너'인식, 정부 행사에 잇따라 초청 받아",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "종합",
        "ref": 15256
    },
    {
        "newstitle": "대구시, 재난지원금 전액 국가부담하고 대상도 전국민 확대 요청",
        "subtitle": "지역 국회의원과 연석회의",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "정치",
        "ref": 15211
    },
    {
        "newstitle": "대구백화점 동성로 본점, 이번에는 팔리나?…10여곳이 관심",
        "subtitle": "12일 본점·아울렛점·물류센터 매수의향서 접수",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "1면종합",
        "ref": 15172
    },
    {
        "newstitle": "대구 외곽·경산서 아파트 무순위 청약 물량 속출",
        "subtitle": "대구선 무순위 사후 접수에도 물량 소화 못해 재공고 나서<br />\n\"무순위 청약도 무주택자만 가능토록 규제 강화된 영향 커\"",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "종합",
        "ref": 15012
    },
    {
        "newstitle": "[단독]대구 신천·앞산 이어 초례산 일대서 백악기 추정 '공룡 발자국' 흔적",
        "subtitle": "윤철수 고생물학 박사팀 초례산 현장 답사서 발견<br />\n1억년전 중생대 백악기 화석 추정, 초식공룡 유력<br />\n대구 공룡 발자국 신천·앞산 고산골 등에서 발견",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "종합",
        "ref": 14995
    },
    {
        "newstitle": "TK신공항, 천군만마 얻었다…'18조 자산' 군인공제회 참전",
        "subtitle": "대구시, 4일 군인공제회와 업무협약<br />\nTK신공항 및 K2후적지 개발 관련 협의<br />\n군인공제회, 18조 자산 보유<br />\n신공항 건설사업 든든한 우군 기대",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "종합",
        "ref": 14944
    },
    {
        "newstitle": "월배·안심차량기지 달성군으로…2027년 통합이전 본격화",
        "subtitle": "2개 컨소시엄 민간투자사업 사전의향서 접수<br />\n월배·안심차량기지 달성군 옥포읍 통합이전<br />\n1호선 제2국가산단까지 연장, 역사 2곳 신설<br />\n2027년 사업 본격화, 2031년 준공 목표",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "종합",
        "ref": 14887
    },
    {
        "newstitle": "'공원+초고층 아파트' 건설 전국서 주목…집창촌 폐쇄가 숙제",
        "subtitle": "옛 포항역지구 개발 본격추진…구도심 상권 '새바람'",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "이슈",
        "ref": 14877
    },
    {
        "newstitle": "\"경북대병원 떠나면 상권 붕괴\" 대구 중구서 반발 기류 확산",
        "subtitle": "12일 중구의회 이전 반대 결의안 채택<br />\n\"의료대란 속 상급종합병원 잃을 위기\"<br />\n\"중구 중심 상권 몰락 불보듯 뻔해\"",
        "newsdate": "2025-03-13T00:00:00",
        "page_title": "사회1",
        "ref": 14850
    },
    {
        "newstitle": "잃어버린 양심, 인간을 위협한다…대구 도심 곳곳에 '들개 된 유기견' 출몰",
        "subtitle": "지난해 대구 유기견 구조 및 포획 출동 건수 1천400건<br />\n2019년부터 올해 4월까지 대구 유기견 1만1천137마리<br />\n대구 지자체마다 유기견 민원, 포획에 어려움 겪기도",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "종합",
        "ref": 14810
    },
    {
        "newstitle": "구미시, 구미대교 대체 신설 교량 건립 국비 200억 확보하고도 웃지못하는 까닭은?",
        "subtitle": "총 건립비용 1천200억 원 추산, 일회성 지원 그칠까 걱정<br />\n구미시도 의회의 기금 조성 주문에도 요지부동 책임론",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경북 2",
        "ref": 14792
    },
    {
        "newstitle": "대구 두 번째 ‘대표도서관’ 탄생 눈앞…대구도서관 건립 순항",
        "subtitle": "현재 공정률 47%, 내년 4월 준공 '이상 무'<br />\n지역 도서관 총괄 및 지원 정책 허브 역할",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 14693
    },
    {
        "newstitle": "전·현직 대구시장들 뭉쳤다",
        "subtitle": "이재하 商議회장 주선으로 사상 처음 한자리에<br />\n코로나후 위기의 대구경제 돌파구찾기 지혜모아",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "1면종합",
        "ref": 14687
    },
    {
        "newstitle": "대구신세계百 미디어타워 이사 간다...내달 철거 후 대전 이전",
        "subtitle": "빈공간엔 팝업스토어 등 활용",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "경제",
        "ref": 14629
    },
    {
        "newstitle": "텅텅 빈 점포엔 '임대문의' 딱지만…쇠락하는 동성로, 예전 명성 어디갔나",
        "subtitle": "대구백화점 빠지면서 소비자 급락<br />\n거리 곳곳엔 임대 붙은 상가들 넘쳐나<br />\n부동산·상인 \"코로나 때보다 지금 더 불황\"",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "종합",
        "ref": 14626
    },
    {
        "newstitle": "할인분양에 파격 페이백…대구 '미분양 떨이' 분투",
        "subtitle": "9년 만에 주택사업 반납 나와",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "종합",
        "ref": 14626
    },
    {
        "newstitle": "[하재근의 시대공감] 전유진, 가왕으로 우뚝 섰다",
        "subtitle": "'미스트롯2' 탈락한 전유진<br />\n마침내 현역가왕으로 우뚝<br />\n감성표현으로 국민신드롬<br />\n폭발적인 샤우팅 무대장악<br />\n한국가요계 새 퀸 등장 느낌",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 14605
    },
    {
        "newstitle": "대다수 브랜드 1인 매장...\"다른 점포로 갈 일자리도 없다\" 불안감",
        "subtitle": "영업 중단 결정 이후 대구백화점 본점 가보니... <br />\n백화점 정규 직원들도 구조조정 이어지는 것 아니냐는 걱정 목소리",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "종합",
        "ref": 14588
    },
    {
        "newstitle": "도심융합특구법 25일 시행…대구 특구도 속도 붙는다",
        "subtitle": "도심융합특구 특별법 시행령 제정안 의결…이르면 올 하반기 특구 지정<br />\n대구시, 기본계획 마련 및 연계사업 발굴 통한 특구 활성화 방안 모색 중",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "종합",
        "ref": 14544
    },
    {
        "newstitle": "최경환 전 부총리 vs 조현일 경산시장 '파크골프장' SNS 공방",
        "subtitle": "최 전 부총리 경산 출마 유력, 지역민 활발히 만나<br />\n\"경산 파크골프장 증설, 왜 이리 힘든 걸까요\" 적어<br />\n조 시장, “네거티브 그만, 일 좀하게 해달라\" 반박",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "정치",
        "ref": 14527
    },
    {
        "newstitle": "지산·범물지구 대구 최대 규모…수성학군·교통망·숲세권 강점",
        "subtitle": "■ 지산·범물지구 '아파트 재건축' 성공할까<br />\n범안로·도시철도 3호선 개통 대구전역 접근성 크게 개선<br />\n홍준표, 도시계획변경 등 모색 사업 활성화 뒷받침 계획<br />\n'고층 재건축' 성공사례 없어…주민동의 절차부터 넘어야",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "이슈",
        "ref": 14493
    },
    {
        "newstitle": "대구 남구청 신청사 부지로 '앞산 강당골 공영주차장' 선정",
        "subtitle": "현 청사 부지 제치고 선정<br>임시 청사 등 필요 없어 경제성에서 높은 평가",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "사회1",
        "ref": 14481
    },
    {
        "newstitle": "통합신공항 예정지 최대 수혜지역 구미 들썩",
        "subtitle": "신공항 예정지에서 구미5단지까지 약 7km<br>신공항 시대에 맞춰 5단지 입주업종 확대해야",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "사회2(경북1)",
        "ref": 14474
    },
    {
        "newstitle": "[단독] 대구 어린이집에서 잠자던 3살 유아 숨져",
        "subtitle": "경찰, 모든 가능성 열어두고 조사 방침",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "사회 1",
        "ref": 14451
    },
    {
        "newstitle": "5월 대구 모처럼 대규모 아파트 분양…부동산 시장 관심 커지나",
        "subtitle": "수성구 황금동에 힐스테이트황금역리저브<br />\n북구 학정동 두산위브센트럴시티 1천98세대<br />\n구미에선 힐스테이트 구미더퍼스트 491세대",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "종합",
        "ref": 14443
    },
    {
        "newstitle": "\"새마을금고 뱅크런 책임 대구에 떠넘기기…말도 안 되는 얘기\"",
        "subtitle": "중앙회·일부 수도권 금고<br />\n부동산 리스크 부각 논란<br />\n\"중앙회 시스템 더 큰 문제\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "경제1",
        "ref": 14440
    },
    {
        "newstitle": "이번엔 '얼룩덜룩 '차선…만촌네거리 왜 이렇게 됐나",
        "subtitle": "차로 변경 따른 차선 도색 작업하면서 기존 차선 제대로 지우지 않아<br />\n운전자들 혼란으로 교통사고 우려...\"앞으로 2년 공사 어쩌나\"",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "사회",
        "ref": 14357
    },
    {
        "newstitle": "사람 소리 가득했던 '전통시장' 역사 속으로…주상복합·아파트 '빌딩숲' 된다",
        "subtitle": "사라져가는 대구경북 삶의 기록 <2> 전통시장<br />\n대구경북에서 3년간 6개 전통시장 사라져<br />\n대구 '남문시장' 시장정비사업 포함…형태 변화 예고<br />\n새로운 모습 찾지 못하고 방치된 곳도 다수",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 14344
    },
    {
        "newstitle": "노후계획도시정비특별법 적용 대상 대구는 10곳",
        "subtitle": "성서, 칠곡, 시지.노변, 지산.범물 등",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "종합",
        "ref": 14306
    },
    {
        "newstitle": "돌아오지 않는 대구 택시기사…업계 \"여성·외국인도 받아야\"",
        "subtitle": "택시기사 2019년 5천300여명→2023년 3500여명<br />\n신규 취업 씨 말라, 남은 기사도 고령화 심각<br />\n여성·외국인에 러브콜, 진입장벽 낮추고 지원 늘려야",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "종합",
        "ref": 14302
    },
    {
        "newstitle": "서대구 얼굴 확 바뀐다…15일 서대구역 광장·주차장 개장",
        "subtitle": "광장 및 주차장 조성사업 완료, 15일 개장<br>서대구역네거리 중심 4개 권역<br>1광장 녹지공간 및 야외무대, 산책로<br>34광장 임시주차장 276면, 주차난 해소<br>서대구역세권 개발 본격 스타트",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "종합",
        "ref": 14298
    },
    {
        "newstitle": "'대구권 광역鐵 원대역 착공'도 시민 제안으로 값진 정책 반영",
        "subtitle": "'시민의, 시민에 의한, 시민을 위한' 대구 신바람 행정",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "이슈",
        "ref": 14260
    },
    {
        "newstitle": "대구도시철도 3호선 서문시장역 확장 공사, 이르면 10월 말부터 시작",
        "subtitle": "설계작업은 마무리 단계<br />\n공사는 1~3단계로 나뉘어 진행<br />\n대합실 확장, 승강장 증설, 양방향 에스컬레이터 설치 및 연결통로 신설 등",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "종합",
        "ref": 14205
    },
    {
        "newstitle": "수성구 A재건축조합, '추가 비용 요구 및 PF 대출이자 전가' 시공사에 공사 중단 사태 해결 촉구",
        "subtitle": "확정지분제서 도급제로 변경해 90억 원대 추가 공사비 요구 및 410억 원 PF대출 상환 및 이자 부담 전가<br />\n시공사 측 \"법에 근거한 공사비 증액 요구\" 문제 없어",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "사회 1",
        "ref": 14201
    },
    {
        "newstitle": "대구 수성구 만촌동 육군 2작전사 이전지 내달 윤곽…'과학화 훈련장' 핵심 변수",
        "subtitle": "국방부, 내달 이전 대상지 평가 발표<br />\n발표 토대로 연내 최종 대상지 선정<br />\n과학화 훈련장 운용능력 여부 변수<br />\n국방부 640만평 요구-대구시 300만평 합의<br />\n\"소음 등 완충지역 충분히 포함\"",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "이슈",
        "ref": 14156
    },
    {
        "newstitle": "대구 서문시장서 남이 먹던 음료컵 속 얼음 '재사용' 상인 온라인상에 공개… 누리꾼 \"경악\"",
        "subtitle": "배수구에 버린 얼음 골라내 생선 상자에 넣는 모습 영상에 담겨<br />\n중구청 \"지난 5월 영상, 같은 행동으로 과태료 100만 원 등 행정처분 받아\"",
        "newsdate": "2024-09-12T00:00:00",
        "page_title": "사회 1",
        "ref": 14151
    },
    {
        "newstitle": "[단독] 대구 차량기지 이전·도시철 1호선 연장 본격화…민간 공모",
        "subtitle": "이달 중 관련 사업설명회도 열릴 예정<br />\n대구시 \"차량기지 이전 등 정식 절차 돌입\"",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "교통",
        "ref": 14150
    },
    {
        "newstitle": "[지역 대표 척추전문병원 .1] 보광병원, 대구 첫 척추질환 전문 진료 병원",
        "subtitle": "27년간 전문의료 노하우 축적<br />\n복지부 전문병원 4연속 지정<br />\n간호간병 서비스도 최고등급",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "건강",
        "ref": 14108
    },
    {
        "newstitle": "대구 '조정대상지역' 해제 무산...부동산시장 '흐릿'",
        "subtitle": "주정심 \"규제 강도 낮아지면 국지적 시장불안 재연될 수도\"",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "경제",
        "ref": 14108
    },
    {
        "newstitle": "6·1 지방선거에 전직 대통령이 출마했다?…이색 '이름 마케팅' 눈길",
        "subtitle": "박정희·박근혜 前 대통령과 동명이인, 기초의원으로 출마<br />\n현직 대통령 윤석열과 동명이인 포항시의원 예비후보는 공천 '고배'<br />\n'경주시의원' 후보 이철우 등 이름 마케팅 성공 여부 촉각",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "정치",
        "ref": 14103
    },
    {
        "newstitle": "'유상옵션' 많은 만촌 태왕디아너스 청약예정자들 볼멘소리",
        "subtitle": "7개 특화옵션 내놔…無옵션땐 현관장·중문도 없는 미완공 수준<br />\n84㎡형 기준 가전기기 제외 모두 선택땐 분양가 10억원 달해",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "경제",
        "ref": 14096
    },
    {
        "newstitle": "\"'흑백요리사' 덕분에 매상이 올랐어요\"…'숨통' 트인 대구 외식업계",
        "subtitle": "방송 출연 셰프 인기, 대구 '천만백반' 예약 폭주<br />\n동파육부터 티라미수 등 방송된 요리 관심 폭발<br />\n파인다이닝 검색량 16만5천건·700% 이상 급증",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "종합",
        "ref": 14056
    },
    {
        "newstitle": "설 연휴 기간, 대구 어디 갈 곳 없나?",
        "subtitle": "중구, 수성구, 군위군 등 민속놀이 체험 행사 운영<br />\n수성아트피아, 10~11일 영화·공연 등 상영<br />\n대구과학관, 대구박물관도 다채로운 행사 진행<br />\n대구시 홈페이지에서 편의시설 정보 확인 가능",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 14034
    },
    {
        "newstitle": "홍준표 대구시장, 대구교도소 후적지 사업에 '직접 드라이브'",
        "subtitle": "홍 시장, \"주거환경 악화·범죄 예방 위해 신속한 대책 필요\"<br />\n장기화된 사업에 주민 불안…홍 시장, 현장 점검 통해 해결책 제시",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 14007
    },
    {
        "newstitle": "대구 12곳 '재건축부담금' 풀린다",
        "subtitle": "달서·수성구 9곳 등 추가 면제<br />\n부과대상단지 15곳으로 줄어<br />\n초과이익환수제 완화 개정안<br />\n8일 본회의 의결 내년 시행 예정",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "종합",
        "ref": 14002
    },
    {
        "newstitle": "대구 전역 조정대상지역 '족쇄' 1년 6개월만에 해제되나…이달말 결정",
        "subtitle": "대구 유독 부동산 침체…조성대상지역 해제여부 관건",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "종합",
        "ref": 13991
    },
    {
        "newstitle": "대구시 경부선 지하화 추진 소식에 주변 부동산 시장 '꿈틀'",
        "subtitle": "市 연구용역…지역 부동산, 옥석 가리기 나서<br />\n유휴지 공원·도로 개발 가능성<br />\n철로 바로 보이는 단지 혜택 예상<br />\n고성동 분양 준비 초고층 아파트<br />\n'태왕디아너스오페라' 관심 높아",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "부동산",
        "ref": 13953
    },
    {
        "newstitle": "쿠팡과 네이버쇼핑, 이용자 압도적 많아",
        "subtitle": "20~59세 성인 2천500명 대상 온라인 쇼핑 행태 조사<br />\n응답자의 37.7% 쿠팡, 27.2% 네이버쇼핑",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "경제 1",
        "ref": 13893
    },
    {
        "newstitle": "대구은행 '시중은행' 전환 유력",
        "subtitle": "금융당국 허가여부 결정 임박<br />\n설립 56년만에 전국구 도약",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "1면종합",
        "ref": 13856
    },
    {
        "newstitle": "[단독] 대구 부유층 소유 말(馬) 관리하는 데 시민 혈세 연 2억4천400만원 지출",
        "subtitle": "대구시설공단서 불합리한 관행 개선하려 하자 말 소유자들 소송 제기",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "종합",
        "ref": 13851
    },
    {
        "newstitle": "전국에서 가장 살기 나쁜 지역은…'대구 서구'",
        "subtitle": "'2023 사회안전지수' 평가서 184개 시군구 중 꼴찌<br />\n겅제활동 '가장 취약'·주거환경 '낙제점'<br />\n영천·영덕·영주·울진·청도·남·동구는 하위 30개 지역 포함",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 13846
    },
    {
        "newstitle": "[단독] 택시 강제휴무제 결론 못낸 국토부…\"지자체로 권한 이양 검토\"",
        "subtitle": "국토부, 택시 부제 심의 '보류'키로<br />\n부제, 법인·개인택시 간 첨예 대립<br />\n심사 및 결정 권한 지자체 이양 검토<br />\n\"일만 벌리고 수습 않는 무책임 행정\"",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "종합",
        "ref": 13813
    },
    {
        "newstitle": "경북도, 대구경북 통합신공항 밑그림 작업 본격 나선다",
        "subtitle": "10월 '공항신도시 구상 및 광역교통망 구축 연구용역' 발주",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": "종합",
        "ref": 13793
    },
    {
        "newstitle": "대구 고교, 서울대 수시 최초 합격자수 전년보다 15명 증가",
        "subtitle": "서울대 2천177명 중 117명(5.37%)이 대구 고교 합격자<br />\n전년 대비 15명 증가<br />\n일반고는 63명으로 전년 대비 5명 증가",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "종합",
        "ref": 13781
    },
    {
        "newstitle": "대구시, 첫째아 200만원, 둘째아 300만원 셋째아 400만원 일시불 지급",
        "subtitle": "출산·보육 확대 지원 대책 발표...'영아 수당' 검토, 어린이집 급식단가도 월 7천원 추가 지원",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "종합",
        "ref": 13779
    },
    {
        "newstitle": "급행보다 빠른 '직행' 신설…북구 학정동~경산 영남대 45분",
        "subtitle": "급행·간선·순환·지선 체계에<br />\n상위 개념 직행노선 추가 운행<br />\n군위·서대구역 접근성도 개선<br />\n장거리 줄어 환승 증가 숙제로",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "이슈",
        "ref": 13745
    },
    {
        "newstitle": "대구지역 고교 역대급 어려웠던 불수능 뚫고 수도권 주요대학 '합격' 성공",
        "subtitle": "■ 대입 대비 우수프로그램...대입 수시·정시 경쟁력 강화, 대구지역 학교별 전략 반짝",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "교육전판",
        "ref": 13727
    },
    {
        "newstitle": "\"경주 스쿨존 교통사고 피해자 한 명 더 있다\"…새로운 영상 공개",
        "subtitle": "MBC 시사프로그램 '실화탐사대'서 제기",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "경북",
        "ref": 13713
    },
    {
        "newstitle": "[Y르포] 올 하반기 문닫는 홈플러스 내당점 가보니…",
        "subtitle": "회생절차 소식 일부 직원 불안<br />\n차분한 분위기 고객맞이 최선<br />\n비어있는 진열대 찾기 힘들어<br />\n상품권 사용처는 점차 감소",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "종합",
        "ref": 13701
    },
    {
        "newstitle": "[단독] 검찰, 비위 연루 전직 국세청 고위 간부 입건…직원 2명은 구속",
        "subtitle": "알선수재로 구속 기소된 세무사 조사 중 연루 정황 포착<br />\n최근 세무서 1곳 압수수색…국세청 '예의주시'",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "사회",
        "ref": 13671
    },
    {
        "newstitle": "구미 악성미분양 아파트 70가구 분양대행사 입주지원금 안주고 대표는 잠적",
        "subtitle": "'강변뉴타운 효성해링턴 플레이스' 분양대행사 '태건디앤씨'<br />\n10억원 미지급에 연락도 안돼...警 수사 나서 \"피해자 많아 전담인력 확대\"",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "경북",
        "ref": 13651
    },
    {
        "newstitle": "[단독] \"생리대도 벗어 보여달라\" 대구본부세관, 과잉 몸수색 논란",
        "subtitle": "지난 8일 30대 여성 A씨 입국 과정서 봉변<br />\n일행 가방서 마약 양성 반응…A씨도 몸수색당해<br />\n생리대까지 벗는 몸수색에도 마약 안나와<br />\nA씨 \"공식 사과와 보상 요구\"<br />\n세관 측 \"절차상 문제 없어, 시민 피해는 죄송\"",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "사회 1",
        "ref": 13637
    },
    {
        "newstitle": "\"비 오는데도 아파트 콘크리트 타설 작업하다니...\" 대구 수성구청에 민원",
        "subtitle": "수성구청 행정지도 후 \"천막 치고 작업...영향 미칠 수준 아니다\"",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "사회",
        "ref": 13584
    },
    {
        "newstitle": "LG, 구미사업장 자산 '팔고 또 판다'…잇단 매각에 지역 경제계 시름",
        "subtitle": "기숙사·러닝센터 처분한데 이어 공장부지 2곳도 매물로 내놔<br />\n임직원수도 10여년전 1만6000명서 8000여명으로 급감 '썰물'<br />\n\"철수 위한 계획적 축소\"우려…\"이용 가치 떨어져 매각\" 일축",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "경북",
        "ref": 13558
    },
    {
        "newstitle": "\"캠핑카 장기주차 막는다\"…대구시, 과태료 부과 추진",
        "subtitle": "19일간 특별점검서 80건 장기주차 적발<br />\n현행법상 단순 계도 외엔 방법 없어<br />\n과태료 신설·주차장 마련 등 추진",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "사회 1",
        "ref": 13553
    },
    {
        "newstitle": "이강덕 포항시장 \"추모공원 선정 지역에 코스트코 들어설 것\"",
        "subtitle": "\"추모공원 지역 공식 인센티브 외 각종 국책사업 등 우선 지원\"<br />\n\"생활폐기물 에너지화 시설 등 유치 지역에 파격적인 지원 약속\"",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "경북 2",
        "ref": 13533
    },
    {
        "newstitle": "무단 방치된 ‘덤프트럭’이 뭐길래…주민 ‘구청 늑장 대응’ VS 구청 ‘행정 절차 이행’ 갈등 심화",
        "subtitle": "대구 동구 율암동 한 도로에 25t 덤프트럭 1대 지난 5월부터 지속 방치돼<br />\n주민 A씨, 교통사고 위험 이유로 지난달 동구에 견인 조치 요구하는 민원 제기<br />\n동구, 차량 번호판과 소유주 확인 등 단순 '방치 의심 차량' 간주",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "사회 1",
        "ref": 13533
    },
    {
        "newstitle": "\"대구 도시철도 엑스코선 이번에 예타 통과돼야 K2 후적지까지 노선 연장 검토 가능\"",
        "subtitle": "한국개발연구원 이달 중 B/C 2차 점검회의",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "종합",
        "ref": 13500
    },
    {
        "newstitle": "동대구~가덕도신공항 고속철도 건설한다는데…TK신공항 괜찮을까",
        "subtitle": "영호남 시도지사 협력 회의, 지역균형발전과제 채택<br />\n대구서 가덕도신공항 접근성 개선돼  TK신공항 수요 줄어들 가능성<br />\n'트라이포트(공항+항만+철도)' 구축돼 산업물류 수요도 역외로<br />\n대구시, 동대구~가덕도신공항 고속철도만 반대하기 쉽",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "이슈",
        "ref": 13458
    },
    {
        "newstitle": "퇴계가 강론한 대구 '고산서당' 전소...\"화인 밝힐 CCTV가 없다\"",
        "subtitle": "수성구청, 한옥촌 조성 계획 '차질'",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "사회",
        "ref": 13457
    },
    {
        "newstitle": "12월1일부터 대구 동성로서 '빛축제' 열린다",
        "subtitle": "내년 1월말까지 '2023 중앙로 빛축제' 진행<br />\n12월 1일 동성로관광안내소앞에서 점등식 개최<br />\n'천사날개', '메인트리' 등 포토존 조성",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 13421
    },
    {
        "newstitle": "\"축제 다 사라질 위기\" 대구 안지랑곱창골목, 다시 살아날 수 있을까?",
        "subtitle": "주민참여예산 제외돼 영남이공대와 '상생' 축제 폐지 수순<br />\n지난 2022년에는 2018년부터 진행한 '핼러윈 축제' 폐지<br />\n상인 \"자체적으로 4월에 막창 축제 추진 중이지만 아쉬워\"",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "사회 1",
        "ref": 13421
    },
    {
        "newstitle": "[박재일 칼럼] 이준석의 귀환",
        "subtitle": "헌정사 최연소 30대 야당 당수<br />\n모든 걸 쏟아부은 선거전에도<br />\n노원구는  3번 낙선한 이준석<br />\n윤석열 각세운 뒤 화성을 출마<br />\n열세 선거판 뒤집은 원천은",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 13412
    },
    {
        "newstitle": "만촌네거리 교통대란 길어진다…출입구 공사 8개월 연장",
        "subtitle": "대구시, 만촌역 사업계획변경 승인·고시<br />\n준공 11월30일→내년 7월31일 8개월 연장<br />\n교통대란 장기화되나 “책임소재 검토할 것”",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "1면종합",
        "ref": 13354
    },
    {
        "newstitle": "대구수성알파시티 '롯데몰 수성점' 사업규모 40% 확대",
        "subtitle": "롯데쇼핑타운대구<주> \"지하 3층 지상 5층 35만㎡로 개발계획 변경 신청 \"",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "종합",
        "ref": 13329
    },
    {
        "newstitle": "담낭용종 발견과 치료…\"기름진 음식 먹고 자주 소화 안되면 담낭용종 의심\"",
        "subtitle": "서구화된 식습관으로 질환 증가<br />\n용종 생겨도 증상없는 경우 많아<br />\n대부분 복부초음파로 우연히 발견<br />\n영상검사로 추적 관찰하며 처치<br />\n악성 위험인자일 땐 수술적 치료",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "건강",
        "ref": 13310
    },
    {
        "newstitle": "대구 수성갑 주호영 우세…수성을 이인선 홍준표 초접전",
        "subtitle": "[총선 D-14] 영남일보-KBS대구-대구CBS 공동 여론조사<br />\n통합당 공천 \"잘못됐다\" 수성갑 41.3%-수성을 37.2%",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "1면종합",
        "ref": 13307
    },
    {
        "newstitle": "신종코로나 감염 확진자 접촉자 대구 4, 경북11명",
        "subtitle": "2일 오후 3시 현재 보건당국 관리 대상은 167명",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "종합",
        "ref": 13296
    },
    {
        "newstitle": "대구경북신공항 인근 구미에 2천여세대 신도시 조성된다",
        "subtitle": "경북도, '구미 적동지구' 도시개발구역 지정 및 개발계획 고시<br />\n산동읍 적림리 일원 29만6천㎡…구미5국가산단과도 가까워",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 13234
    },
    {
        "newstitle": "대구 한 여성병원서 제왕절개 수술 중 신생아 귀 주변 피부 찢어져...부모\"법적대응\"",
        "subtitle": "\"18시간 동안 병원 관계자 그 누구도 부부에게 사실 알리지 않아\"",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "사회",
        "ref": 13218
    },
    {
        "newstitle": "대구 부동산 시장 지역별·단지별 '온도차' 심화…수성구·동구·중구 인기 단지 중심 상승세 완연",
        "subtitle": "비인기지역이나 분양가 높은 곳은 여전히 냉탕",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": "종합",
        "ref": 13195
    },
    {
        "newstitle": "\"커피 한잔할래요\" 동성로 퍼지는 '커피&베이커리' 향기",
        "subtitle": "제6회 대구 커피&베이커리 축제 열려<br />\n동성로 28아트스퀘어서 23~24일 이틀간",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "종합",
        "ref": 13191
    },
    {
        "newstitle": "\"포항·구미·경산·경주…트램 타고 광역鐵까지\" 추진",
        "subtitle": "경북도, 이르면 내달 용역 발주<br />\n내년 개통 대구권 광역철도 등<br />\n접근성 높여 이용 활성화 목적<br />\n국가철도망 계획 반영 총력전",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "1면종합",
        "ref": 13179
    },
    {
        "newstitle": "10월 말인데 아직 푸른 팔공산…단풍 보다 상인들 눈시울이 먼저 붉어졌다",
        "subtitle": "기상청, 아직 팔공산에 '첫 단풍' 관측 안 돼<br />\n높은 기온에 지난달 예상보다도 더 늦어져<br />\n상인들 \"벚꽃 때도 날씨 말썽이더니 또 말썽\"",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "1면종합",
        "ref": 13177
    },
    {
        "newstitle": "동서개발 '경산 사동2지구 동서프라임17', 단독형 타운하우스 전세대 남향 구조",
        "subtitle": "세대마다 가족영화관·다목적 테라스<br />\n소나무마당 등 주민편의시설<br />\n삼성현로·수성IC 등 교통편리<br />\nKT텔레캅 보안시스템 적용<br />\n단지 앞 완충녹지 쾌적성 더해",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산4",
        "ref": 13160
    },
    {
        "newstitle": "대구 3차 순환도로, 마지막 남은 캠프워커 서편도로 '하세월'",
        "subtitle": "市 캠프워커 서편도로 100m 공사 위해 주민 의견수렴<br />\n나머지 500m 미군측과 협의 중, \"기존 안과 다른 방향\"<br />\n47보급소 제외 캠프워커 서편도로 반환 놓고 줄다리기",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "이슈",
        "ref": 13159
    },
    {
        "newstitle": "지난해 대구 찾은 여행객 가장 많이 방문한 곳은?",
        "subtitle": "대구수목원→동성로→서문시장→김광석다시그리기길<br />\n'2021 대구관광실태조사' 결과...당일관광 84%로 대부분",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "종합",
        "ref": 13101
    },
    {
        "newstitle": "“애슐리퀸즈 상륙” 이마트 월배점, 대구 남서부 외식 판도 바꾼다",
        "subtitle": "“월배에도 프리미엄 뷔페가!” 주민들 환영…온라인 커뮤니티도 화제<br />\n가족 모임·단체 회식 최적화…애슐리퀸즈, 넓은 좌석과 다양한 메뉴로 승부",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "종합",
        "ref": 13061
    },
    {
        "newstitle": "대구공항 국제선 확 넓어진다…터미널 73% 확장",
        "subtitle": "18일 국제선 여객터미널 2단계 사업 완료<br />\n면적 2만7천㎡→3만7천㎡, 73% 커져<br />\n3단계 완료 시 연간수용능력 211만명",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "이슈",
        "ref": 13036
    },
    {
        "newstitle": "[동네뉴스] '대구에도 바나나가 열려요'",
        "subtitle": "대구 동화천 주변에 바나나 나무 자라<br />\n열대지방 과일이 이제 대구에도 달려<br />\n\"신기하지만, 지구온난화 영향 같아 씁쓸\"",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 13028
    },
    {
        "newstitle": "\"영탁 말고 누가 있지?\" 고민에 빠진 경북도 '1호 홍보대사' 선정 작업",
        "subtitle": "영탁은 예천양조와 법정다툼 중으로 임명 힘들 듯<br />\n경북도 \"연예인 국한 않고 포괄적으로 검토 예정\"",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "경북",
        "ref": 13010
    },
    {
        "newstitle": "'열린 대구' 앞당긴다…오늘부터 인력 채용 시 '지역제한' 없다",
        "subtitle": "홍 시장 \"오늘(22일)부터 지역제한 철폐\"<br />\n하반기 공무원, 시 산하기관 채용 적용<br />\n전국 우수 인재 유입, 지역사회 새바람<br />\n\"TK신공항 주변 메디컬센터 유치 필요\"",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "종합",
        "ref": 12990
    },
    {
        "newstitle": "6월부터 대구 3개 지역서 무인셔틀·로봇택시 운행",
        "subtitle": "정부 자율車 서비스 실증 추진<br />\n대공원역~대구미술관 7.2㎞<br />\n국가산단 등 12개 정류장 경유<br />\n셔틀 1500원·택시 기본 3300원",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "종합",
        "ref": 12966
    },
    {
        "newstitle": "[TK 보수진영 미묘한 2곳…표심이 궁금하다] 박근혜 정치적 고향 '달성'",
        "subtitle": "文정부 비판·尹 수사 거론땐 大選 직전 표심에 영향 줄듯<br />\n퇴원 후 사저 입주 시기 주목 <br />\n윤석열에 불편한 심경 비칠땐 <br />\nTK표심 균열 불가피 전망도    <br />\n젊은층 영향 안 받을 것 분석",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "정치",
        "ref": 12926
    },
    {
        "newstitle": "'대구로페이' 6월에도 하루 만 '완판'",
        "subtitle": "6월 발행분 310억원어치 개시일 조기 완판…5월에도 개시일 판매 완료<br />\n대구시 \"최근 경기부진·고물가 영향과 실물카드→모바일앱 적응 덕분\"",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "종합",
        "ref": 12919
    },
    {
        "newstitle": "대구지역 아파트 거래절벽 \"호가만 오르고 있다\"",
        "subtitle": "'조정대상' 전면확대 지정 두 달…수요자 관망세 전환<br />\n매매건수 74%·전월세 45% 급감<br />\n1월 매매소비심리도 13.6p 하락<br />\n\"집값 비싼데 호가는 계속 상승<br />\n매수-매도 가격갭 커져 거래실종\"",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "경제",
        "ref": 12915
    },
    {
        "newstitle": "5월 한달 매주 토요일 열리는 대구 서구 이현공원 '숲속 열린 음악회'",
        "subtitle": "봄여름가을겨울, 백지영, 박창근, 이솔로몬, 김태우, 에일리, 사필성밴드 등 출연",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "문화",
        "ref": 12914
    },
    {
        "newstitle": "[울진 맛집] 대게 전문 '후포리 백년식당'…임금님도 매혹될 게살 코스요리 '울진의 맛'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "주말쉼표",
        "ref": 12809
    },
    {
        "newstitle": "군위군 대구 편입 첫날, 홍준표 대구시장 \"두배 커진 대구의 미래도 두배 이상 커진 미래 도시로 보답\"약속",
        "subtitle": "대구경북신공항 성공적으로 추진할 것<br />\n의성군 비약적인 발전에 적극 협력",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "사회1",
        "ref": 12785
    },
    {
        "newstitle": "중국 커머스 '테무' 쓸만할까?…10만원치 '테무깡' 해봤습니다",
        "subtitle": "■영남일보 취재진 '테무' 제품 구매·사용 후기<br />\n10만원 상당 청소·화장·반려동물·취미 용품 등 구매<br />\n대부분 가성비 뛰어나지만 '성능' 자체가 기대 어려운 정도",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "경제 트렌드",
        "ref": 12742
    },
    {
        "newstitle": "구미에서 30대 유튜버, 실시간 방송서 투신 소동",
        "subtitle": "누리꾼 \"극단적 선택 소재 컨텐츠, 잘못됐다\" 질타",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "경북",
        "ref": 12699
    },
    {
        "newstitle": "삼성·한화 천문학적 투자 발표…구미 계열사 투자로 이어지나",
        "subtitle": "삼성 한화 구미투자 성사될까",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "종합",
        "ref": 12688
    },
    {
        "newstitle": "대구에 간선급행버스체계 노선 3개 만들어진다",
        "subtitle": "서구청~MBC 대구문화방송,  서부정류장역~북부시외버스터미널, 칠성교~입석네거리 2025년부터 2030년까지 사업 예정",
        "newsdate": "2021-11-09T00:00:00",
        "page_title": "종합",
        "ref": 12629
    },
    {
        "newstitle": "[속보]대구경북신공항 화물터미널, 원안인 '동측'에 무게",
        "subtitle": "의성군 지난 10일 국토부에 주민 의견 수렴 제출<br />\n국토부 이달 중순 항공정책위원회를 열어 최종 안을 결정해 이달 말 기본 계획 고시",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "종합",
        "ref": 12629
    },
    {
        "newstitle": "[수능성적 발표] 국어는' 평이', 수학은 '불수학'",
        "subtitle": "수학 표준점수 최고점 하락에도 만점자는 3분의 1토막",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "전국 날씨",
        "ref": 12603
    },
    {
        "newstitle": "문경, 수도권 연결 중부내륙철도 2023년 개통 앞두고 기대감",
        "subtitle": "'서울까지 1시간19분' 접근성 향상…역세권 개발사업 탄력받는다",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "경북",
        "ref": 12591
    },
    {
        "newstitle": "아파트 역대급 물량 풀린 대구, 연말까지 분양일정 '풍성'",
        "subtitle": "부동산 시장 실수요자 위주 재편",
        "newsdate": "2020-11-11T00:00:00",
        "page_title": null,
        "ref": 12536
    },
    {
        "newstitle": "대구 미분양 1천건 훌쩍…매매·전월세 거래량도 급감",
        "subtitle": "5월 미분양 주택, 4월보다 32.1% 증가…동구에서만 1052건<br />\n아파트값 단기급등·공급 물량 우려따른 매수 관망세로 이어져",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "종합",
        "ref": 12534
    },
    {
        "newstitle": "포항 개풍약국 땅 평당 4천352만원 경북 최고가",
        "subtitle": "영덕 지품면 속곡리 임야 평당 712원 최저<br />\n경북 표준지 공시지가-표준주택 가격 공시",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "교육",
        "ref": 12510
    },
    {
        "newstitle": "최근 5년내 건설된 대구 아파트 1곳 빼고 모두 '홈 네트워크' 부실시공",
        "subtitle": "2017~2021년도 정보통신공사 감리 결과 보고서 입수·분석<br />\n180개 아파트 중 179개 아파트 홈 네트워크 항목 '해당없음' '공란' 처리",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "종합",
        "ref": 12509
    },
    {
        "newstitle": "\"시끄러워서 창문도 못 열어\"…고속도로 옆 아파트 방음벽 설치 갈등",
        "subtitle": "동구 A아파트 주민, 톨게이트 소음 피해 호소<br />\n방음벽 공백 지적 \"2020년부터 소음 커져\"<br />\n고속도로 측 \"소음기준 미달, 무작정 해줄 순 없어\"",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "종합",
        "ref": 12498
    },
    {
        "newstitle": "비싼 점심 밥값 부담에…직장인 '도시락' 싼다",
        "subtitle": "대구 지역 외식 가격 대부분 증가세<br />\n구내식당 물가도 상승…2001년 이후 역대 최고<br />\n유튜브·인스타그램 게시물 등 도시락 관련 SNS 인기도",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "트렌드",
        "ref": 12484
    },
    {
        "newstitle": "대구 사회적 거리두기 3단계 격상...경북은 인구 10만명 이상 9개 시군",
        "subtitle": "27일부터 다음달 8일까지",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "종합",
        "ref": 12482
    },
    {
        "newstitle": "최저임금 9천620원인데…대구 편의점 알바 시급 평균은 고작 7~8천 원",
        "subtitle": "최저임금 9천620원 한참 밑돌아…초과·야간·주휴수당 없어<br />\n매출하락, 전기요금 인상, 과다경쟁에 인건비 맞추기 힘들어",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "사회 1",
        "ref": 12469
    },
    {
        "newstitle": "[전문의에게 듣는다] 궤양성대장염과 크론병…점액질 혈변 잦다면 치질 아닌 궤양성대장염, 항문질환 동반땐 크론병 의심",
        "subtitle": "궤양성대장염 20년 지속되면 10~20% 癌으로 진행<br />\n젊은층 크론병 급증…10명 중 6~7명꼴 치루 합병증<br />\n재발 잦아 평생관리…악화땐 생물학적 치료 효과",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "건강",
        "ref": 12447
    },
    {
        "newstitle": "10여년 전 대구는 분양의 무덤…동일하이빌·SK리더스뷰도 \"30% 할인\"",
        "subtitle": "공급폭탄에 미국發금융위기 덮쳐<br />\n도산 우려 건설사 \"어떻게든 팔자\"<br />\n정상가격 분양자들과 법적분쟁도",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": null,
        "ref": 12447
    },
    {
        "newstitle": "[단독] 삼성라이온즈파크 인근에 페가수스 농구전용구장 건립 추진…대구시-가스公 협의중",
        "subtitle": "대구, 야구·축구·농구 3대 프로경기장 품은 '스포츠 메카' 도시로<br />\n홍준표 시장, 추진의지 강해",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "종합",
        "ref": 12439
    },
    {
        "newstitle": "대구 수성못에 레포츠센터 생긴다…농구장, 풋살장 조성",
        "subtitle": "두산동 일원에 80억원 투입해 조성…내년 10월 준공",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 12420
    },
    {
        "newstitle": "대구 수성구 신축 아파트 상가도 '하자' 문제 불거져",
        "subtitle": "인도보다 1m 높은 데다 펜스까지 쳐져 출입 불편<br />\n가게 눈 앞에 두고도 70m 가량 돌아가야<br />\n악취 등 기타 하자도 수두룩",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "사회 1",
        "ref": 12351
    },
    {
        "newstitle": "성주~대구 고속도로 건설 확정 땐 한번에 '네 마리 토끼' 잡는다",
        "subtitle": "무주~성주 고속도로 연결을 통한 영·호남 교류 활성화<br />\n대구·경북 통합 신공항 접근성 강화, 사드 배치 보상<br />\n대구 순환 고속도로 개통 연계 등 다양한 프로젝트와 연계",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "종합",
        "ref": 12350
    },
    {
        "newstitle": "36년 지기 김부겸·주호영 피할 수 없는 한판 승부 벌인다",
        "subtitle": "누가 되더라도 TK 5선 의원 배출 기대",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": "정치",
        "ref": 12326
    },
    {
        "newstitle": "대구 수성구을 보선 후보적합도 김재원19.3% 이인선 13% 유영하 12.3%",
        "subtitle": "[영남일보- KBS대구 공동 여론조사]",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "종합",
        "ref": 12256
    },
    {
        "newstitle": "[단독] 구미 PC방 2곳 코로나19 확진자 18명 발생…이틀새 32명 확진 '비상'",
        "subtitle": "종업원 A씨가 PC방 2곳 번갈아가며 아르바이트...확진자 대거발생<br />\n최근 확진자 대다수가 학생·직장인 등 활동반경 넒은 젊은 세대",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "경북",
        "ref": 12249
    },
    {
        "newstitle": "'역사왜곡논란' 달성공원 앞 순종 동상, 결국 철거된다…세금 공중분해",
        "subtitle": "2017년 설치된 '순종황제 동상' 역사왜곡논란·교통혼잡유발 등 논란 일어<br />\n중구, 지난해부터 철거 추진…17일 철거 최종 결정<br />\n동상 이달 내 철거하고 보행섬 오는 12월까지 철거",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "사회 1",
        "ref": 12211
    },
    {
        "newstitle": "\"부실 새마을금고 명단 떴다?\"…잘못된 정보에 '뱅크런' 조짐",
        "subtitle": "온라인서 '대구 부실 지점' 명단 확산…예·적금 해지 줄이어<br />\n대구지부 \"확인되지 않은 명단, 아직 통보된 것 없다\"",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "종합",
        "ref": 12141
    },
    {
        "newstitle": "매각 예정가 2천341억원…'대구 서부 최고가 땅' 영남중·고 후적지 새주인 찾는다",
        "subtitle": "대지,건물 합쳐 면적만 6만8천㎡ '국제축구경기장 9.5개 규모'…20일까지 입찰<br />\n교육 중심에서 경제의 중심으로…부동산 시장의 시선 집중",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "종합",
        "ref": 12063
    },
    {
        "newstitle": "대구 '70세 이상 어르신 대중교통 무료' 현실화될까…내년 6월 목표 추진 중",
        "subtitle": "대상 27만명·연간 350억 소요 전망<br />\n市, 재정혁신으로 절감된 비용 사용할 수도",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "종합",
        "ref": 12021
    },
    {
        "newstitle": "'미인도 보러 가자' 대구간송미술관 개관전 '역대급 흥행' 예고",
        "subtitle": "대구 전시 사상 최고 흥행 기록 세울 것인지 관심<br />\n대구미술관 '쿠사마 야요이'전 32만여명 역대 1위<br />\n대구간송미술관 '개관 프리미엄' 흥행에 한몫할 듯",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "종합",
        "ref": 12018
    },
    {
        "newstitle": "대구 수성구 연호동·이천동에 중기 근로자 전용주택 들어선다",
        "subtitle": "국토교통부 일자리연계형 지원주택 사업에 선정<br />\n연호동, 이천동 일원에 중기 근로자용 200호 건설",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "종합",
        "ref": 11998
    },
    {
        "newstitle": "'신흥 부촌' 범어동으로 부자 집결…대구도 역세권 따라 부촌 형성되더라",
        "subtitle": "2000년 이후 대구에도 '역세권'<br />\n2호선 지상의 달구벌대로 '핫'<br />\n범어·죽전네거리 주상복합단지<br />\n두산위브더제니스로 부자 모여",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": null,
        "ref": 11992
    },
    {
        "newstitle": "[달성 12경, 색다른 매력에 빠지다] (1) 옥포 벚꽃길과 옥연지 송해공원",
        "subtitle": "연분홍 벚꽃터널 낭만 드라이브…'핫플' 송해공원 둘레길 걸으며 힐링",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "스토리텔링",
        "ref": 11992
    },
    {
        "newstitle": "\"범물동 대덕지로 산책 오세요\"...대구 수성구, 생태휴식공간 새 단장",
        "subtitle": "수상데크 지나면 진밭골 둘레길",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 11938
    },
    {
        "newstitle": "대구 아파트시장 분양물량 5·6월 쏟아진다",
        "subtitle": "올 성적 좋은 건설사 사업 속도전<br />\n총 13개 단지 7953세대 공급예정<br />\n'입지·분양가 강점' 단지 위주로<br />\n1분기 청약열기 계속 이어질 듯",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "부동산",
        "ref": 11926
    },
    {
        "newstitle": "삼성 'FA 최대어' 오재일 붙잡기 2주째…시간만 흘러간다",
        "subtitle": "구단, 에이전트와 몇차례 만남<br />\n협상 나섰지만 결론은 못내<br />\n두산·SK·NC서도 뛰어들어<br />\n이원석 등 내부 계약은 순항",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "스포츠",
        "ref": 11870
    },
    {
        "newstitle": "\"학생 다 빼앗길라\" SKY 이공계 학과 미등록에 대구경북권 대학도 초긴장",
        "subtitle": "SKY 이공계열 학과 미등록 현상 '의대 열풍' 추정<br />\n이공계 연쇄 이동 불가피, 의대 정원 확대로 가속화<br />\n\"우수 학생 충원 어려운데\" 대구경북권 대학 영향권",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "종합",
        "ref": 11820
    },
    {
        "newstitle": "대구 상화로 입체화 공사에 인근 주민들 문제제기…市 \"현 위치 타당\"",
        "subtitle": "시작점 달서구 유천동 주민·유천초 학부모 반발<br />\n교육환경보호구역·어린이보호구역 지정돼있지만<br />\n유천초 담벼락에서 지하터널 진입로까지 10m 거리",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "사회",
        "ref": 11784
    },
    {
        "newstitle": "대구 금호워터폴리스 교통길 더 촘촘해진다…'우편집중국~경부고속도로' 도로 건설",
        "subtitle": "금호강 수변공간을 활용한 친환경 복합산업단지 '금호워터폴리스'<br />\n현재 길이 2.9㎞, 왕복 4차선 규모 진입도로 건설 사업 진행 중<br />\n금호워터폴리스 유발 교통량 조절 위해 진입도로 연계 신규 교통망 조성",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "종합",
        "ref": 11782
    },
    {
        "newstitle": "2억2천만원 비용 '그리팅맨' 대구 서구 이현공원에 설치...논란 지속",
        "subtitle": "서구와의 연관성 및 상징성, 설치 장소의 적절성에 관한 문제 지적",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "사회",
        "ref": 11765
    },
    {
        "newstitle": "대구 '택시대란' 없었다…택시 부제 재시행 여부에 업계 관심",
        "subtitle": "용역 결과 승차난 없는 것으로 판단돼<br />\n부제 해제 후 개인·법인택시 갈등 지속<br />\n개인·법인 측 면담 후 국토부 심의 요청 방침",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "종합",
        "ref": 11732
    },
    {
        "newstitle": "새단장 후 방문객 줄어든 대구 앞산공원…관광명소화 2단계 사업은 '답보 상태'",
        "subtitle": "지난해 앞산공원 방문객 2022년보다 1만명 줄어<br />\n그럼에도 관광명소화 2단계 사업 예산 편성 안돼<br />\n옛 앞산 수영장 부지는 15년간 방치된 상황",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "종합",
        "ref": 11719
    },
    {
        "newstitle": "외지 투자자 몰린 구미, 아파트값 폭등...5월  659가구 매입 '전체의 50% 차지'",
        "subtitle": "신축·1~2년된 곳이 대부분<br />\n매매가 최대 3천만원 웃돈",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경북",
        "ref": 11661
    },
    {
        "newstitle": "구미 전역에 '이재용 삼성 회장 취임 축하' 현수막 141개나 내걸린 까닭은",
        "subtitle": "삼성 발전으로 구미경제 부활 시민 염원 담겨",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "경북",
        "ref": 11661
    },
    {
        "newstitle": "고등학교 20m 거리에 실외 골프연습장?…허가 내준 달서구 논란",
        "subtitle": "달서구, 지난해 12월 골프연습장 건축 허가<br />\n주민·학교 \"의견수렴 안 한 구청 이해 안 돼\"<br />\n\"소음, 빛, 일조권 등 학습권·재산권 침해\" 지적",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "사회 1",
        "ref": 11638
    },
    {
        "newstitle": "[단독] \"박근혜 전 대통령, 조만간 국민 앞에 설 것\"",
        "subtitle": "■유영하 변호사 단독 인터뷰<br />\n\"외부활동하며 국민과 소통할 것…사저 1년지내며 건강도 많이 호전\"",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "종합",
        "ref": 11615
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 아일랜드 식탁 위로 간 '레인지 후드'… 주방도 확 넓어졌어요",
        "subtitle": "주방의 필수품 '후드'",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": null,
        "ref": 11613
    },
    {
        "newstitle": "분양권 당첨후 3년 지나면 전매 가능...국토부, 소유권 이전등기까지 전매제한서 다소 완화",
        "subtitle": "工期 긴 주상복합 주목…'투기과열지' 수성구는 5년",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "1면종합",
        "ref": 11575
    },
    {
        "newstitle": "'골리앗 상대로 선전한 다윗'…대구로택시 인기에 카카오T 수수료 인하",
        "subtitle": "카카오모빌리티 이달 말쯤 가맹 택시 수수료 2.8%로 낮출 듯<br />\n대구로택시, 법인·개인 89% 가입…앱 가입자도  54만명",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": "이슈",
        "ref": 11573
    },
    {
        "newstitle": "'줍줍'(무순위 청약)마저 미달사태…대구 주택시장 냉기류",
        "subtitle": "거래량 감소세에 프리미엄 하락<br />\n6월 매매價 전망지수 100 밑돌아<br />\n전국 광역시 중 가장 낮은 수치",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "부동산",
        "ref": 11501
    },
    {
        "newstitle": "대구 서구 평리동일대 대규모 브랜드타운 들어서나",
        "subtitle": "서대구고속철 역세권 개발 본격화<br />\n간접영향권 분양단지도 청약 몰려<br />\n'반도 유보라 센텀' 내달 공급계획<br />\n지역건설사 서한·화성 분양 가세<br />\n투자자·실수요자 관심 집중될 듯",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "부동산",
        "ref": 11471
    },
    {
        "newstitle": "[김동욱의 낚시시대/손맛]  광어 루어낚시 '다운샷 리그' 이해",
        "subtitle": "피라미모양 웜에 바늘끼우기, 핵심만 익히면 초보도 '미터급 타짜'",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "w5",
        "ref": 11442
    },
    {
        "newstitle": "대구 혁신도시 수영장 '수난'…누수로 개장 지연되거나 있어도 못쓴다",
        "subtitle": "혁신도시 복합센터, 누수로 수영장 개장 미뤄져<br />\n한국가스공사 수영장, 문도 열지 못하고 방치돼<br />\n동부여성회관 수영장, 현금 결제만 가능해 논란",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "종합",
        "ref": 11432
    },
    {
        "newstitle": "日 암컷 대게 국내 대량 유통에…경북 동해안 어민 생존권 위협",
        "subtitle": "수산자원관리법 빈틈으로 일본산 대게의 국내 시장 잠식 가속도<br />\n\"6개월 금어기에 포획금지 국내 9㎝, 일본 8㎝\"…어민들, 정부에 강력 대책 요구",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "경북1",
        "ref": 11412
    },
    {
        "newstitle": "코로나19 의심환자 안동병원 10여시간 폐쇄했다가 해제...지역 사회 '들썩'",
        "subtitle": "폐렴증상 80대 여성 숨지자 검사...결과는 '음성'",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "대구확진",
        "ref": 11404
    },
    {
        "newstitle": "'다테가베네타' 화장품부터 방한화까지 인기 끄는 다이소",
        "subtitle": "다이소, 가성비를 앞세운 패션·뷰티군 라인업 강화하면서 큰 인기 몰아<br />\n연이은 제품 성공에 주가 상승…매출 3조도 눈 앞",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 11364
    },
    {
        "newstitle": "기재부, 대구 황금동~범안삼거리 도로개설 예타 통과",
        "subtitle": "수성구 황금동 황금고가교 ~ 연호동 범안삼거리에 6차로 신설",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "종합",
        "ref": 11356
    },
    {
        "newstitle": "\"젊은직원  붙잡아  두려면…\" 대구기업 90% 설 연휴 4일 모두 쉰다",
        "subtitle": "고금리 등 여파 경영난 불구<br />\n2030 워라밸 요구 적극 반영<br />\n상여금 지급, 작년보다↑84%<br />\n설 선물 '배달앱 상품권' 선호",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "이슈",
        "ref": 11331
    },
    {
        "newstitle": "TK 신공항 철도, 안동까지 달린다…대구시 \"연장 추진\"",
        "subtitle": "정장수 \"충청권 물류·여객 흡수도 가능할 것\"",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "종합",
        "ref": 11329
    },
    {
        "newstitle": "경주 '20명 코로나19 양성판정' 알고보니 '택시기사發' 집단감염",
        "subtitle": "들른 주점 2곳서 줄줄이 확진…경주 총 확진자 수의 절반<br />\n동선까지 속이고 격리기간 외부활동…市, 법적대응 검토",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "코로나",
        "ref": 11321
    },
    {
        "newstitle": "“도시철도 타고 대구 가을명소 가자”",
        "subtitle": "가을명소 인근 역사 8곳서 인증 이벤트<br />\n2개 역사 인증 시 다양한 선물",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 11268
    },
    {
        "newstitle": "[문경 가볼만한 곳] SNS 핫플로 떠오른 문경의 대표 관광지 '한옥카페 화수헌'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 11265
    },
    {
        "newstitle": "대구 수성알파시티 롯데몰 조성사업 물건너가나…사업계획 확정없이 땅고르기만",
        "subtitle": "롯데 전국 산재한 공사로 대구 롯데몰 우선 순위 뒤쳐저<br />\n미적거리다 분할 매각 의도 아니냐는 의심도",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "1면종합",
        "ref": 11259
    },
    {
        "newstitle": "경북대병원 본원 이전 추진...\"이전 검토중인 군부대 부지 가능성\"",
        "subtitle": "\"홍준표 대구시장 당선인 시절 경북대 측에 이전 제안\"<br />\n경북대와 경북대병원 이전 위한 태스크포스 구성해 추진",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "종합",
        "ref": 11257
    },
    {
        "newstitle": "[경주 가볼만한 곳] 수령 400년 은행나무잎 흩날리는 핫플레이스 '경주 운곡서원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "주말쉼표",
        "ref": 11238
    },
    {
        "newstitle": "대구4차순환도로, 도심 교통혼잡 개선은 '효과'...협소한 갓길은 '문제'",
        "subtitle": "개통 2주 분석...하루 2만4천대 분산효과<br />\n연경TG.율아TG는 하루 각 8천여대...달서TG는 600대<br />\n일반 고속도로보다 1m 협소 갓길로 사고위험...벌써 한 건",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "사회",
        "ref": 11203
    },
    {
        "newstitle": "국민의힘,  대구 수성구을 이인선 당협위원장 박탈… 홍준표 임명",
        "subtitle": "김천은 송언석 임명",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "정치",
        "ref": 11135
    },
    {
        "newstitle": "[전문의에게 듣는다] 탈장 \"발견 즉시 수술해야…방치땐 장기 괴사\"",
        "subtitle": "복벽 약해진 틈을 통해 장기 일부가 빠져나와<br />\n대부분 서혜부 탈장…年 탈장수술 3만6000건<br />\n복강경수술, 통증 적고 빠른 일상복귀 가능해",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": "건강",
        "ref": 11104
    },
    {
        "newstitle": "[포항 가볼만한 곳] 잘 정돈된 조경 사이서 마시는 힐링 한 잔 '포항 숲마을 카페'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "여행",
        "ref": 11075
    },
    {
        "newstitle": "대구백화점, 매년 적자에도 꼬박꼬박 배당 지급하는 사연은?",
        "subtitle": "주주에게 보답하는 것은 기업 의무<br />\n최근 5년 어렵지만 소액이라도 주주에 배당<br />\n24일 주총서 보통주 50원 우선주 100원 승인",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "종합",
        "ref": 11057
    },
    {
        "newstitle": "구미시 인의지구 개발된다…구미국가산업단지 재생사업 연계",
        "subtitle": "경북도 도시계획위원회 심의 통과<br />\n주차장 규모 확대, 기부채납 조건부 가결<br />\n구미국가산업단지 재생사업 연계",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "경북2",
        "ref": 11048
    },
    {
        "newstitle": "대구 수성알파시티, 2조 규모 '국가 AI 컴퓨팅센터' 품나",
        "subtitle": "정부, 비수도권 두 곳 센터 건설 계획<br />\n알파시티에 259여개 기업 입주 예정<br />\nSK C&C 등 AI데이터센터에 8천억 투자",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "종합",
        "ref": 11027
    },
    {
        "newstitle": "이동채 전 에코프로그룹 회장 '운명' 주목…18일 대법 선고",
        "subtitle": "대법원 1부, 18일 오전 10시 상고심 선고기일 진행<br />\n이 전 회장, 공시대상 기업집단 지정 열흘만에 구속<br />\n에코프로, 총수 공백 사태에도 급격한 성장세 이어가<br />\n포항 경제계, \"오너 리스크 해소돼야, 경영복귀 기대\"",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "종합",
        "ref": 11011
    },
    {
        "newstitle": "수성범어W '억대' 시세차익 기대감에 입찰 경쟁률 11대1",
        "subtitle": "전용면적 84 6세대 잔여분 매각에 66명 신청<br />\n84㎡ 최저입찰가 11억26만7천~11억5천726만5천원",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "종합",
        "ref": 11010
    },
    {
        "newstitle": "국토부, 경산 대임지구에 7월부터 1만100가구 조성 사업 본격화",
        "subtitle": "무주택 서민의 주거 안정을 위한 주거복지 로드맵 발표",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북경제",
        "ref": 10990
    },
    {
        "newstitle": "[단독] 경북대-대구교대 '글로컬대학 재도전' 통합 추진 사실상 '불발'",
        "subtitle": "경북대·대구교대, 통합 없이 각자 신청 가능성<br />\n신청 기한 한달 앞둬 물리적 시간 부족, 교대 총장 공백으로 논의 힘들어",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "사회 1",
        "ref": 10985
    },
    {
        "newstitle": "대구 아파트 매매가격 1년6개월 만에 마이너스로 전환...세종 빼곤 전국 유일",
        "subtitle": "11월 셋째 주 매매價, 지난 주에 비해 0.02% 하락",
        "newsdate": "2021-11-19T00:00:00",
        "page_title": null,
        "ref": 10965
    },
    {
        "newstitle": "5월 대구는 봄축제로 물든다…8일부터 17일까지 '판타지아 대구 페스타'",
        "subtitle": "약령시한방문화축제, 파워풀대구페스티벌 등<br />\n대구 대표 9개 봄축제 집중 개최...볼거리·즐길 거리 가득<br />\n대구로택시·이월드·스파크랜드·대구아쿠아리움 할인혜택도",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "문화특집-사전제작",
        "ref": 10955
    },
    {
        "newstitle": "대구도시철도 3호선 서문시장역 확장공사 반발 …\"특정 상가 몰아주기\"",
        "subtitle": "대책위 \"의견 수렴 과정에도 문제\"…상인 1천250명 반대 서명",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "사회 1",
        "ref": 10955
    },
    {
        "newstitle": "TK신공항 예정 부지, 토지 보상 계획 '난기류'",
        "subtitle": "국토부, 공공토지비축사업 보류<br />\n자금 회수 불확실성이 걸림돌<br />\n특별법 2차 개정도 지지부진",
        "newsdate": "2025-03-13T00:00:00",
        "page_title": "종합",
        "ref": 10954
    },
    {
        "newstitle": "'돈이 남아도나요' MZ세대를 중심으로 퍼지는 '거지방'",
        "subtitle": "카카오톡 오픈채팅방 '거지방'  인기<br />\n소비 조장하거나 재산 자랑하면 강퇴<br />\n경기 침체로 소비 줄이려는 상황 반영",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "종합",
        "ref": 10935
    },
    {
        "newstitle": "올 여름 대구·경북 역대급 더위 오나…\"엘니뇨 해소돼 기록적인 폭염 예고\"",
        "subtitle": "대구기상청 5~7월 전망 통해 평년보다 높은 기온 전망<br />\n\"엘니뇨 해소되면 2년안에 기록적인 폭염 가능성 있어\"",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "종합",
        "ref": 10911
    },
    {
        "newstitle": "21세기 후반 대구서 가장 '핫'한 동네는?…중구 '동인동'",
        "subtitle": "기상청 기후변화 상황지도 분석 '고 탄소 시나리오' 결과<br />\n2081~2100년 동인동 연중 최고기온은 '46.0℃'<br />\n대구 연평균기온은 '20.6℃'…겨울 사라지고 6개월간 여름",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "사회 1",
        "ref": 10900
    },
    {
        "newstitle": "\"재료 비싸고, 직접 담그기 번거로워\"…'김장 포기족' 늘었다",
        "subtitle": "배추·무 저렴…고춧가루, 대파 등 부재료 가격 올라<br />\n필요한 만큼 사 먹거나, 조금씩 담가 먹는 방법 선택",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "종합",
        "ref": 10897
    },
    {
        "newstitle": "경산 자인 사진명소 '능소화 나무 집'주인 \"절단사건 전후 농약까지 뿌린 듯\"",
        "subtitle": "\"여름인데도 나무 아래 땅바닥에는 풀이 거의 안보여<br />\n지난 5월 발견후 신고...2명 의심했지만 조사결과 무혐의\"<br />\n주민들 \"엄청 예뻤는데 절단된 후 관광객들 발길 끊겨\"<br />\n집 주인 \"비슷한 수령의 나무 옮겨 심어 복원 하고싶어\"",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "경북",
        "ref": 10889
    },
    {
        "newstitle": "빅데이터 전문가 영남대 박한우 교수는 이재명, 윤석열 후보 중 누구의 승리를 예측했을까?",
        "subtitle": "데이터로는 국민의힘 윤석열 후보 당선 가능성 높아<br />\n위기국면이고 선거판세 치열할 땐 여당 후보 승리 가능성 높아 이재명에게 유리<br />\n오늘 투표율에 따라 승패 갈릴 듯",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "정치(대선)",
        "ref": 10880
    },
    {
        "newstitle": "대구 도심 철도 지하화 기반 마련...尹국정과제에 대구 현안 7대 사업 포함",
        "subtitle": "대통령직 인수위 27일 '지역균형발전 비전 및 국정과제' 발표<br />\n통합신공항, 신산업 육성, 대구도심 철도 지화하, 섬유산업 첨단화, 낙동강 수계 다변화 등",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "종합",
        "ref": 10862
    },
    {
        "newstitle": "[청도 가볼만한 곳] 대구서 20분 거리 '청도천 둔치'서 즐기는 청정자연 속 무료캠핑",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 10842
    },
    {
        "newstitle": "[국토부, 혼잡도로 개선계획 확정] 2025년까지 대구 파티마병원~신암북로, 황금동~범안삼거리 도로 개설",
        "subtitle": "매천대교~이현삼거리, 공항교~화랑교 구간도 개설...달서대로는 입체화",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "종합",
        "ref": 10839
    },
    {
        "newstitle": "홍준표 \"대구에 100조원대 건설·토목공사 수요 있다\"…신공항 건설 신뢰도 상승 기대",
        "subtitle": "18일 열린 대구시 간부회의서 부실시공 사례 원천 차단 당부<br />\n결재권도 실·국장에 이어 시장까지 상향 조정 주문<br />\n\"앞으로 공무원 출장은 업계와 절대 금물\"",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "종합",
        "ref": 10803
    },
    {
        "newstitle": "벽면·계단 구멍 '숭숭'…대구 중구 신축아파트 무더기 하자 논란",
        "subtitle": "곳곳 벽면에 금간 타일·인분 담긴 비닐봉지에 '충격'<br />\n중구청·시공사 \"관련 민원 조속히 조치 중\"",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "사회 1",
        "ref": 10799
    },
    {
        "newstitle": "'5천원의 기적' 기능성 화장품까지 접수한 다이소",
        "subtitle": "고가라인 기능성 화장품도 5천원에…다이소 스팟 카밍 젤 인기<br />\n유튜브 추천템부터 품절 사태까지…'레티날' 성분 확인하고 구매",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "종합",
        "ref": 10782
    },
    {
        "newstitle": "다주택 '세금폭탄' 대구 수성구도 영향권…급매물 쏟아지나",
        "subtitle": "文정부, 벌써 22번째…이번 부동산대책은 통할까<br />\n1년미만 보유 양도세 70% 적용<br />\n내년 5월까지 미뤄 매각 유도<br />\n대구 부동산시장 향방에 주목",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "1면종합",
        "ref": 10762
    },
    {
        "newstitle": "비과세·세액공제·증여세 절세… \"보험 세금혜택 놓치지 마세요\"",
        "subtitle": "저축성·보장성 보험 차익 비과세혜택<br />\n보장성→저축성 땐 과세계약 전환 유의<br />\n연금저축보험은 최대 16.5% 세액공제<br />\n장애인 전용 보장보험도 세액공제 적용",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "경제",
        "ref": 10754
    },
    {
        "newstitle": "대구 아파트 분양권 전매제한 기간 3년→6개월로 단축",
        "subtitle": "국토부, 전매제한 완화 시행령 개정<br />\n이미 분양 받은 아파트 소급 적용<br />\n1월 전국 아파트 거래도 증가세",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "종합",
        "ref": 10753
    },
    {
        "newstitle": "대구 고교생 생일 모임 관련 자가격리자 하루만에 652명 더 늘어",
        "subtitle": "관련 학교만 10곳...누적 확진자는 29명",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "사회",
        "ref": 10743
    },
    {
        "newstitle": "\"I am 식집사예요\"…MZ세대 반려식물 키우기 열풍",
        "subtitle": "정서적 교감·안정감 느껴 선호<br />\n#'반려식물' 게시글만 114만개<br />\n관련시장도 들썩…22% 성장 전망",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "이슈",
        "ref": 10725
    },
    {
        "newstitle": "대구지역 새마을금고 4곳, 부실대출로 중앙회 검사 받아",
        "subtitle": "지난달 중앙회 내부 검사시스템서 문제 포착<br />\n대출해준 특정 건설업체에 원리금 받지 못해",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "종합",
        "ref": 10707
    },
    {
        "newstitle": "구미 '올곧' 김밥 미국서 대박난 까닭은?",
        "subtitle": "230t 규모 초도 물량 완판<br />\n'K-FOOD' 식문화 선도…베트남·홍콩·멕시코·싱가포르·태국 등 수출",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "종합",
        "ref": 10695
    },
    {
        "newstitle": "대구도시鐵 1호선 연장선 개통 효과 '뚜렷'…중앙로역 승객 10%↑",
        "subtitle": "개통 한달 1호선 승객 1천65만명, 1년새 5%↑<br />\n도심 이동 증가세, 중앙로역 승객 10% 증가<br />\n연장선 구간 이용객 예측수요엔 못 미쳐<br />\n대구교통공 \"개학 시즌엔 예측수요 도달 전망\"",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "경북 1",
        "ref": 10676
    },
    {
        "newstitle": "남부내륙고속철도 성주군 수륜면 적송리에 성주역 들어서...국토부 전략환경영향 평가서 초안",
        "subtitle": "7일 주민설명회 성주 고령 희비 교차",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북",
        "ref": 10670
    },
    {
        "newstitle": "국립 경북대-금오공대 통합 재추진 \"지역산업 살리는데 대학이 나서야\"",
        "subtitle": "홍원화 경북대총장·곽호상 금오공대 총장 전격 합의<br />\n이철우 경북도지사도 \"바림직한 현상\" 긍정적 입장",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "종합",
        "ref": 10651
    },
    {
        "newstitle": "곡소리나는 대구 건설업 자금조달사정",
        "subtitle": "건설업, 6~7%,  8%이상 대출금리 비중 타업종보다 높아",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "종합",
        "ref": 10612
    },
    {
        "newstitle": "2021년 대구 고교 전면 무상급식...대구 주요 간선도로 제한속도 50㎞/h로 하향",
        "subtitle": "시,  '2021년 달라지는 제도 및 시책' 발표",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "사회",
        "ref": 10588
    },
    {
        "newstitle": "달성공원 시설 노후화에 대구시민·지자체 '딜레마'…이전 언제 되나",
        "subtitle": "달성공원 근본적 대책 필요, 공원 이전 당겨야",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "1면종합",
        "ref": 10557
    },
    {
        "newstitle": "대구 수성구 한 성형외과 3㎝ 봉합 진료비 194만원?",
        "subtitle": "다른 환자에게도 의료비 과다 청구로 소비자고발센터 신고 당해",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "사회 1",
        "ref": 10510
    },
    {
        "newstitle": "[단독] 朴 전 대통령 따라?…극우 성향 유튜브 채널 단체, 달성 터 잡나",
        "subtitle": "사저와 직선거리 200m의 유가읍 3층 건물",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "종합",
        "ref": 10491
    },
    {
        "newstitle": "대구 수성구 파동에도 분양전환형 10년 민간임대아파트 등장",
        "subtitle": "'파동 성원상떼빌 센트럴파크' 협동조합원 모집중",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "경제",
        "ref": 10483
    },
    {
        "newstitle": "구미 산동읍 학교서 '곰팡이 핀' 모듈러 교실…부실 공사 논란",
        "subtitle": "\"학생들 건강 위협\" 문제 제기<br />\n중고자재 사용 등 문제점 확인<br />\n지역 정치권, 교육청 감사 촉구<br />\n교육청 \"즉각 업체에 조치 취해\"",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "경북2",
        "ref": 10476
    },
    {
        "newstitle": "'인구 25만 명, 일자리 10만 개' 대구시, 그레이트 군위 개발 청사진 발표",
        "subtitle": "대구시, 군위를 글로벌 신공항 관문으로 조성<br />\n이달말 군위 전역 토지거래허가구역도 풀릴 듯<br />\n김진열 \"밀리터리 타운 조성, 대구굴기 선봉장 역할\"<br />\n홍준표 \"명실상부 글로벌 신공항 도시로 발돋움할 것\"",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "1면종합",
        "ref": 10462
    },
    {
        "newstitle": "빌리브 헤리티지, 공매 3차도 모두 유찰…20일까지 두 번 더 입찰",
        "subtitle": "미분양물량 121세대 전량 유찰<br />\n20일까지 두 차례 더 입찰 진행",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "경제 1",
        "ref": 10460
    },
    {
        "newstitle": "\"꽃 꺾었으니 35만원 물어내\"…80대 입주민 신고한 매정한 아파트관리사무소",
        "subtitle": "수성구 A아파트, 입주민 절도죄 신고<br />\n치매 초기 B씨, 아파트 화단서 꽃 한송이 꺾어<br />\n아파트 측 합의금 명목으로 35만원 요구<br />\n가족 항의하자 \"법대로 하자\" 돌변",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "종합",
        "ref": 10438
    },
    {
        "newstitle": "치솟던 대구 수성구 집값 잡혔나…상승폭 올들어 최저",
        "subtitle": "3월 마지막주 매매가 0.27%↑<br />\n1월초 상승률 비해 절반 이하<br />\n전세도 0.14% 오르는데 그쳐<br />\n달성은 0.4%대 고공행진 지속",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "경제",
        "ref": 10431
    },
    {
        "newstitle": "[르포] \"열차가 서대구역에 도착했습니다\"…서대구역 개통 첫 열차 타 보니",
        "subtitle": "오전 6시41분, 서대구역 정차 역사적 첫 열차",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "이슈,,정치",
        "ref": 10431
    },
    {
        "newstitle": "'서대구로냐, 와룡로냐' ...대구시 \"트램 노선안 4월중으로 발표\"",
        "subtitle": "와룡로를 지나는 '서대구KTX~서대구 공단~죽전네거리' 노선<br />\n서대구로를 지나는 '서대구KTX~평리동~두류네거리' 노선<br />\n '시내버스 노선'참고하면  '서대구로' 노선이 유리할 것 관측",
        "newsdate": "2021-03-23T00:00:00",
        "page_title": "이슈",
        "ref": 10420
    },
    {
        "newstitle": "'금호강 르네상스' 100리 연결 레저공간 조성…지속가능한 금호강으로 '글로벌 내륙수변도시' 대구 추진",
        "subtitle": "시, 구체적 계획 담은 마스터플랜 공개",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "종합",
        "ref": 10419
    },
    {
        "newstitle": "신공항 활성화 생명줄 '대구경북線' 건설 못박아야",
        "subtitle": "통합신공항 교통망 '국가계획 반영' 사활",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "이슈",
        "ref": 10385
    },
    {
        "newstitle": "[서대구로 '트램' 우선 도입 결정] 트램으로 대구도시철도 순환선 구축 가능할까",
        "subtitle": "동·서·남·북 4개 권역 분할해 단계별 시행 '변경안' 마련<br />\n개재부 예타 '벽' 넘어야...도로정체 등 예상돼 시민 반발 우려도",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "이슈",
        "ref": 10378
    },
    {
        "newstitle": "\"이 손으로 만든다, 대구 빵의 자존심\" 대구 제빵기능장 6인방",
        "subtitle": "韓 최고 제빵왕은 팔봉 선생 김충복<br />\n대구서 상경 김영모, 이름걸고 大成<br />\n생크림케이크 代父 '스텔라' 김호상<br />\n그 시절 명인들 떠난 춘추전국시대<br />\n영웅처럼 등장한 新제빵왕 이야기",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "커버스토리",
        "ref": 10318
    },
    {
        "newstitle": "'커피는 스벅이지' 대구 스타벅스 매장수 전국 4위",
        "subtitle": "한국 스타벅스 매장수 미국, 중국, 일본 이어 4위<br />\n수성구 매장은 22개<br />\n서울 제외 자치구중 성남 분당구(42개), 해운대구(32개), 대전 서구(25) 다음으로 많아<br />\n'대구종로고택점' 스타벅스 10대 명소 매장에 포함",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "종합",
        "ref": 10315
    },
    {
        "newstitle": "대구 남구 '무더기 하자' 논란 신축 아파트 입주예정자 간담회 열려…\"이대로 준공 승인 안 된다\"",
        "subtitle": "오전 10시 30분 남구청사에서 시공사, 담당과 참석<br />\n시공사 측 불성실한 답변에 구의원 지적도 나와",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "사회 1",
        "ref": 10305
    },
    {
        "newstitle": "[김준의 바다인문학] 황석어",
        "subtitle": "젓갈·조림·탕·튀김·부침개…여름 입맛 당기는 무한 변신",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": null,
        "ref": 10304
    },
    {
        "newstitle": "대구 앞산 고산골에 133면 주차빌딩 준공된다…주차난 해소 기대",
        "subtitle": "오는 22일 준공, 한달 시범 운영 후 1월 말 정식 개장 예정<br />\n야간 무료 개방에 인근 주민들 '주차난 해소' 기대",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 10256
    },
    {
        "newstitle": "지역마다 다른 대구4차순환도로 요금체계...형평성 '논란'",
        "subtitle": "최근 개통 대구외곽순환고속도로, 범안로보다 10% 가량 비싸<br />\n제한속도 같지만 차로는 오히려 왕복 4차로, 2개 차로 더 적어",
        "newsdate": "2022-06-06T00:00:00",
        "page_title": null,
        "ref": 10243
    },
    {
        "newstitle": "글로벌 차 부품 기업 '발레오' 대구공장 준공",
        "subtitle": "국가산단 내 1만3천56㎡ 규모…공장동·사무동·유틸리티동 등 구성<br />\n현재 초음파센서 라인 가동 중…연내 SMT·레이더 라인 확충 계획<br />\n다음달엔 국내 첫 정식 R&D센터 개소해 독자 기술 개발 착수 예정",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "종합",
        "ref": 10242
    },
    {
        "newstitle": "유네스코 등재 악재되진 않을까…대구 달성공원 인근에 철골 주차장 건립",
        "subtitle": "대구 중구, 달성공원 앞 4층 규모 철골 주차장 추진<br />\n\"경관 해쳐 유네스코 등재 감점 요인\" 전문가 지적<br />\n중구 \"문제 없다…유네스코 등재 기준에 안 벗어나\"",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "종합",
        "ref": 10235
    },
    {
        "newstitle": "[단독] 궁핍한 대구 경찰?…간부가 5만6천원 아끼려 범칙금 납부서 '허위' 작성",
        "subtitle": "주정차위반 과태료 대신 \"범칙금 냈다\"면서<br />\n애초 과태료 9만6천원 아닌 4만원만 납부<br />\n위반장소도 사실과 다르게 적힌 것 확인<br />\n대구경찰청 \"감찰 중…설 이후 검토 예정\"",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "사회",
        "ref": 10234
    },
    {
        "newstitle": "대구 대단지 잇단 분양, 시장 판도 가늠자…침체 속 '옥석 가리기' 더 치열",
        "subtitle": "'지역·단지별 온도차' 양극화 심화<br />\n옛 MBC자리 '포스코이앤씨 더샵'<br />\n'e편한세상 명덕역…' 등 관심 집중",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "부동산",
        "ref": 10233
    },
    {
        "newstitle": "시내 10분대 사실상 '구미공항'…산단 물류비 年 수천억 절감",
        "subtitle": "'최대수혜' 구미시민·산단기업 환호<br />\n북구미IC~군위IC 왕복 4차 고속道 건설되면 10분도 안 걸려<br />\n기업 수도권 집중 저지·산단 활성화·인구 유입 '3박자' 이룰 듯<br />\n구미시장 \"비전 전면 개편해야…지역발전 핵폭탄급 동력 확신\"",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "신공항",
        "ref": 10221
    },
    {
        "newstitle": "SRT 개통 앞둔 포항역 \"주차난·교통 혼잡 어쩌나\"",
        "subtitle": "코레일, 버스 주차장을 일반 주차장으로 변경<br />\n역사앞 주차장으로 차량 한꺼번에 몰려 '난리'<br />\n포항시 역사 뒷편에 신규 주차장 조성 방안 추진",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "종합",
        "ref": 10203
    },
    {
        "newstitle": "상온 초전도체 개발 소식에 국내외 ‘들썩’…관련주도 급등",
        "subtitle": "韓 연구진, 상온에서 초전도 현상 보이는 초전도체 논문 공개<br />\n과학계 ‘검증 필요’…서한, 신성델타테크 각 27%, 13% 올라",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "경제",
        "ref": 10201
    },
    {
        "newstitle": "머리 밀치고 학습지 찢고 던져…수성구 사립유치원서 아동 학대 정황",
        "subtitle": "유치원 교사, 학습지 찢고 던져 학부모 항의<br />\nCCTV 확인 결과 머리 밀치는 등 폭력 행위 발각<br />\n경찰, 아동학대 혐의로 본격 수사 나서",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "이슈",
        "ref": 10192
    },
    {
        "newstitle": "위용 드러낸 '수성범어W'...입주자 사전품평회서 '호평'",
        "subtitle": "범어네거리 대구 최고층 59층 주복단지로 우뚝<br>오는 12월 입주...새 랜드마크로 자리매김할듯<br>\\\"주민 공용시설, 조경 등에 특히 만족도 높아\\\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "경제1",
        "ref": 10190
    },
    {
        "newstitle": "회생절차 개시 홈플러스, 대구 내당점 하반기 폐점…폐점 이어지나",
        "subtitle": "신용등급 하락으로 인한 잠재적 자금이슈에 대한 선제적 대응 차원",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "종합",
        "ref": 10161
    },
    {
        "newstitle": "[단독] 대구로페이 출발부터 '삐걱'…\"QR코드 결제 안돼요\"",
        "subtitle": "시중에 모바일카드 QR코드 결제시스템 턱없이 부족<br />\n65세 이상에게만 실물카드 보급…\"스마트폰 없으면 못쓰나\"<br />\n市 \"소상공인에 QR코드 결제시스템 보급 위해서\"",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "종합",
        "ref": 10155
    },
    {
        "newstitle": "PF 부실 직격탄…대구 사업장 12곳 매각 추진",
        "subtitle": "주상복합아파트 개발이 대부분<br />\n전체 감정가 8천200억원 넘지만]<br />\n매각 지연에 금융권 부실 우려",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "종합",
        "ref": 10151
    },
    {
        "newstitle": "年 매출 2兆 에스엘 '사면초가'...분식회계 드러나 상장폐지 심의",
        "subtitle": "대구경북지역 최대 자동차부품업체<br />\n소액주주 \"오너 일가 퇴진\" 요구<br />\n향후 시장 신뢰도에도 치명타",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": "1면종합",
        "ref": 10135
    },
    {
        "newstitle": "[단독] 경북대 총장 \"내년도 의대 정원 155명으로 감축 검토…다음주 본격 절차\"",
        "subtitle": "21일 영남일보와의 인터뷰에서 정부 건의 배경과 향후 계획 등 밝혀<br />\n홍 총장 \"오해 받고 욕 먹더라도 의대생들 위해 '증원 규모 조정' 건의\"",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "종합",
        "ref": 10120
    },
    {
        "newstitle": "설 연휴 하루 1만명 대구서 날아오른다…지난해보다 20% 증가",
        "subtitle": "8~12일 5만299명 여객 예상<br />\n설 전날(9일) 여객 가장 많아<br />\n타이페이 노선 인기, 다낭·세부 순",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 10111
    },
    {
        "newstitle": "준공업지역에 호텔, 상수원보호구역 상류에 풀 빌라, 완충 녹지 없애고 들어선 롯데시네마...",
        "subtitle": "古都 경주는 지금 불법건물 천지",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "이슈",
        "ref": 10105
    },
    {
        "newstitle": "달서구청·주민단체도 대구시의 신청사 최종안에 반대…\"원안대로 해야\"",
        "subtitle": "이태훈 달서구청장 \"기존 합의안 흔드는 것 바람직하지 못해\"<br />\n사이좋던 홍준표-김용판 멀어지나",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "사회",
        "ref": 10104
    },
    {
        "newstitle": "대구 달서구 '화물차 밤샘 주차' 문제 해결될까",
        "subtitle": "성서산단 내 화물차 불법 주차로 교통안전 위협<br />\n달서구 \"막대한 예산 문제로 대구시 지원 필요\"<br />\n대구시 \"달서구가 구비 확보 등 먼저 의지 보여야\"",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "사회 1",
        "ref": 10092
    },
    {
        "newstitle": "구미에 삼성 AI데이터센터 건립 가능성…대규모 투자 임박 기대감",
        "subtitle": "삼성SDS, 삼성전자 구미 1사업장 부지 일부 매수 공시<br />\n삼성SDS 일반데이터센터 운영하고 있어 AI 테이터 센터 유력<br />\n구미 경제계 \"곧 삼성 대규모 투자 소식 기대\"",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "종합",
        "ref": 10083
    },
    {
        "newstitle": "'혹한기' 대구 분양시장에 봄바람 불까…범어아이파크 1차, 4월 초 견본주택 공개",
        "subtitle": "분양가 9억5천만~10억6천만원 수준<br />\n4월9일 특공에 이어 11일 1순위 예정<br />\n범어동 핵심 입지로 결과 예의주시",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "경제 1",
        "ref": 10079
    },
    {
        "newstitle": "'공사비 갈등' 범어우방1차, 극적 합의…공사비 분쟁 조정 '전국 첫 사례'",
        "subtitle": "기존 합의보다 공사기간 1개월 단축키로",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "종합",
        "ref": 10077
    },
    {
        "newstitle": "[인구절벽시대 우리 지역 우리가 지키자 .3] 대구 수성구마저 인구 감소…脫수성구 1위가 '주택 문제'…전세금 비싸 젊은층 전입도 어려움",
        "subtitle": "2014년 기점 인구 하향 곡선<br />\n2016년 대비 20代 9.5% 줄어<br />\n60대 이상 노령층 증가 가속화<br />\n중등교육 경쟁력도 한풀 꺾여",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "종합",
        "ref": 10053
    },
    {
        "newstitle": "병사들 아침부터 밤까지 휴대전화 사용 가능해질까?",
        "subtitle": "소지 시간 확대 시범운영 종료, 올해 6월 정책 결정<br />\n일부 병사들, 정책 결정 촉구. 부작용 우려도 존재",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사회 1",
        "ref": 10043
    },
    {
        "newstitle": "洪 \"의성과 협의 안되면 신공항 '유치포기서' 받아서라도 대안 마련\"",
        "subtitle": "4일 열린 간부회의서 지시<br />\n화물터미널 유치 요구 의성에 '배수의 진'<br />\n\"군부대 이전은 대구시가 통제 가능한 지역으로 검토할 것\"",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "종합",
        "ref": 10034
    },
    {
        "newstitle": "[르포] 오염수 방류 첫 주말 맞은 대구 매천수산시장 '씁쓸한 특수'",
        "subtitle": "오염 안 된 회떠서 '마지막 만찬' 즐기려<br />\n미역·멸치·다시마·새우젓 사재기 보여",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "종합",
        "ref": 10026
    },
    {
        "newstitle": "'주민의 힘' 보여준 경산 남천면 주민들…'우리지역 우리가 지킬 수' 있었던 이유는?",
        "subtitle": "경산 남천면 주민들 대형 로펌 맞서 법정 승리까지",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "종합",
        "ref": 10015
    },
    {
        "newstitle": "[운전대 놓는 대구 택시기사들] 월 평균 수익이 190만원...최근 1년간 법인택시 기사 10명 중 6명 이직",
        "subtitle": "코로나 장기화에 손님 크게 줄어<br />\n\"요금인상\" \"감차\" 목소리 커져<br />\n대구시, 택시사업 중기 대책 수립",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "전국",
        "ref": 10012
    },
    {
        "newstitle": "대구 들안길·시지·칠곡 상권 '활기'…동성로 여전히 침체 못 벗어나",
        "subtitle": "임대료 가장 비싼 지역은 동성로, 상인·월배, 칠곡<br />\n중대형 매장 공실률 들안길 가장 낮아, 소형 매장은 죽곡",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "이슈",
        "ref": 9994
    },
    {
        "newstitle": "[단독] 내년 경북도청신도시에 아파트 분양 '훈풍' 분다",
        "subtitle": "중흥건설 등 3개사 컨소시엄<br />\n2단계 주택건설사업계획 승인<br />\n신규사업 승인 신청도 이어져",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "종합",
        "ref": 9971
    },
    {
        "newstitle": "원희룡 장관 \"대구 미분양 물량 60% 대기업…금융위기 전이 물량은 극소수\"",
        "subtitle": "21일 연합뉴스TV 심포지엄서 밝혀",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "정치",
        "ref": 9954
    },
    {
        "newstitle": "샤넬, 결국 현대백화점 대구점 떠난다…8월 계약종료, 신세계百 집중",
        "subtitle": "대구서도 '1지역 1매장' 이어져<br />\n루이뷔통 하나만 남은 현대百<br />\n대체 명품 브랜드 '발등의 불'",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "경제",
        "ref": 9945
    },
    {
        "newstitle": "국도 28호선 연계도로 이어 신공항~의성IC 간 신설도로도 추진된다",
        "subtitle": "道, 29일 사전타당성조사 용역 착수…12개월간 시행 후 내년 하반기 결과<br>확정된 국도 28호선 연결 공항 진입도로 접속시 연계 도로 효과 배가",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "종합",
        "ref": 9944
    },
    {
        "newstitle": "\"대구 전역서 20분이면 OK\"…신공항 뜨면 'UAM'도 난다",
        "subtitle": "대구시, 대구 도심~신공항 UAM 로드맵 마련<br />\n5곳에 버티포트 조성, 2028년 동대구역서 첫 서비스<br />\n시속 150㎞로 20분 이내 도착, 비싼 가격은 단점",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "1면종합",
        "ref": 9915
    },
    {
        "newstitle": "'싼게 꼭 비지떡은 아니다' 가성비에 눈 돌리는 소비자들",
        "subtitle": "다이소·노브랜드·편의점 도시락 찾는 사람 많아<br />\n다이소 뷰티 매출 150% 증가…노브랜드 역대 최대<br />\n'외식비 부담' 집밥 수요로 냉동식품 생산 13% 늘어",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "이슈",
        "ref": 9911
    },
    {
        "newstitle": "대구 초례산 '공룡발자국' 전문가 현장 조사…\"공룡발자국 맞다\" 결론",
        "subtitle": "■보도의 그 이후, 뉴스後<br />\n27일 대구시·동구·국립대구과학관, 현장 조사 벌여<br />\n최병도 국립대구과학관 선임연구원 \"9천600만 년 전 백악기 시대 두 발 또는 네 발로 걷는 초식 동물\"<br />\n대구시·동구, 국가 유산(문화재)적 가치 판단 예정",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "사회 1",
        "ref": 9900
    },
    {
        "newstitle": "내당지역주택조합 '두류역 자이'사업 정상화...법원, 서희건설의 소송 기각",
        "subtitle": "후분양 검토서 선분양 '급선회'",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "경제",
        "ref": 9894
    },
    {
        "newstitle": "\"인생샷 명소\" \"생태계 교란\" 핑크뮬리의 두 얼굴",
        "subtitle": "'핑크빛 갈대밭' 형성 포토존으로 인기<br />\n환경부는 '생태계 위해성 2급 식물' 낙인<br />\n대구선 신규 식재 않고 군락지 유지 방침",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": "전국",
        "ref": 9893
    },
    {
        "newstitle": "[Y르포] 그린벨트 풀리는  대구 달성군 하빈면 농수산물도매시장 이전지 가보니",
        "subtitle": "부동산 문의 폭증…“땅값 얼마나 올랐나” 관심은 뜨겁지만 거래는 주춤<br />\n“농사 계속 지을 수 있을까”…농민들, 땅값 상승과 개발 압박 속 고민",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": "이슈-그린벨트 해제",
        "ref": 9888
    },
    {
        "newstitle": "월간한도 '대구행복페이' 첫달부터 일주일만에 발행 중단…대구시 '고민'",
        "subtitle": "\\\"소상인.자영업자 경기 활성화 취지 제대로 못 살린다\\\" 지적<br>대구시 \\\"다음달까지 상황보고 연간한도 변경 등 방법 강구\\\"",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "종합",
        "ref": 9873
    },
    {
        "newstitle": "대구 엑스코선, 영일만 횡단 고속도로 국비 반영",
        "subtitle": "대구시 경북도 내년 정부 예산",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "종합",
        "ref": 9856
    },
    {
        "newstitle": "대구 서·남구, 군위군에 '세컨드 홈' 적용되나",
        "subtitle": "인구 감소지역 주택 추가 매입해도 1주택자로 간주<br />\n대구 등 광역시와 수도권 포함될 지는 아직 미지수<br />\n투기 우려 큰 수도권 제외하더라도 광역시 포함돼야",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "종합",
        "ref": 9839
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅 신드롬 가요계 뉴노멀 되나",
        "subtitle": "새앨범 첫주에 110만장 판매<br />\n다양한 세대에게 인기 얻어<br />\n방송점수 0점에 공분 키워<br />\n아이돌 중심 가요계도 변화<br />\n음반시장의 분위기 달라져",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 9836
    },
    {
        "newstitle": "동성로에 운전석 없는 자율주행차 다닌다…새 랜드마크 탄생 예고",
        "subtitle": "국토부 스마트시티 규제샌드박스 사업 선정<br />\n성로 일대 AI 기반 수요응답형 교통서비스 제공<br />\n프랑스 나브야 차량, 개방감·이색 외관 갖춰",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "사회 1",
        "ref": 9812
    },
    {
        "newstitle": "[인터뷰] 화이자 백신 접종 후 뇌사 59세 남성 가족 \"이상반응 대처 시스템 부실\"",
        "subtitle": "\"본인이 자기 상태를 알고 119 신고 등 긴급하게 대처했는데<br />\n왜 지금 저 정도 상황까지 온 건지 이해가 안 된다\"",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "사회",
        "ref": 9801
    },
    {
        "newstitle": "[단독] 대구 부모들이 가장 선호하는 신생아 이름은?",
        "subtitle": "법원 통계 자료를 분석…남아는 '도윤' 여아는 '서아'<br />\n성인 개명도 남성은 '민준' 여성은 '지안' 가장 많아<br />\n이름도 발음하기 편하고 쉬운 것으로 유행 타",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "1면종합",
        "ref": 9741
    },
    {
        "newstitle": "[Y르포] 대구 남구 캠프워커 '반환 1년' 현장 가보니",
        "subtitle": "헬기장 터에 '랜드마크 도서관'…활주로는 순환도로 변신 중<br />\n대구도서관 내부 작업이 한창<br />\n건물 밖 '북 드라이브' 시스템<br />\n지하엔 공영주차장 공사까지<br />\n문화·복지·교통 인프라 '착착'<br />\n주민들 \"개관·준공일 손꼽아\"",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "이슈-캠프워커 반환 1년",
        "ref": 9724
    },
    {
        "newstitle": "\"월급제 시행되면 업계 공멸\"…택시 노사, 개정안 심의 촉구",
        "subtitle": "내달 법인택시 월급제 전국 확대 시행<br />\n'주 40시간 근로' 규정 논란 가중<br />\n택시산업 붕괴 및 노동자 대량 실직 우려<br />\n\"김정재 의원 발의 개정안 심사 서둘러야\"",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "종합",
        "ref": 9715
    },
    {
        "newstitle": "'척추 명의' 전국 명성…\"지역 허리수술 역량 높이고 싶어요\"",
        "subtitle": "김성민 대구 보강병원 의무원장·척추센터장",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "건강",
        "ref": 9684
    },
    {
        "newstitle": "수성구 아파트값, 3개월 만에 다시 상승…동구 아파트 전셋값도 상승 전환",
        "subtitle": "대구 아파트값 41주 연속 하락 속 수성구 나홀로 상승<br />\n범어·만촌동 위주로 오른 영향…남구 하락폭 가장 커",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "이슈",
        "ref": 9679
    },
    {
        "newstitle": "대구시, 서대구역 광장 조성사업 무단점유자에 명도소송 제기한다",
        "subtitle": "세입자 \"이사준비 다 돼. 법적절차 무시한 부분 답변달라\"<br />\n市 \"수차례 공문발송, 법적 절차 따르겠다\"",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "종합",
        "ref": 9673
    },
    {
        "newstitle": "대구 새 랜드마크 될 '대구대공원' 조성 사업 첫 삽 떴다",
        "subtitle": "8일 오전 대구 수성구 삼덕동 일원 사업부지서 기공식 개최<br />\n총면적 185만㎡, 사업비 1조5천억원…2027년말 준공 목표",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "이슈",
        "ref": 9673
    },
    {
        "newstitle": "[힐링 여행] 칠곡군…칠곡보 사계절 썰매장, 국내 하나뿐인 3번 굴곡의 슬라이드 '짜릿'",
        "subtitle": "여름엔 튜브 타고 수영장으로 풍덩<br />\n겨울 잔디착륙장 안착 '사계절 명소'<br />\n오토캠핑장 등 가족단위 피서 제격",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "힐링",
        "ref": 9668
    },
    {
        "newstitle": "[전문의에게 듣는다] 손에 생긴 물혹…손 종양의 50~70% 차지…다른 곳으론 안퍼져",
        "subtitle": "얇은 섬유성 피막안에 끈적한 액체 함유 낭포<br />\n관절염도 있는 경우, 마디뼈 모서리 제거 수술<br />\n소아는 1년 정도 경과 지켜본 후 수술여부 결정",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "건강",
        "ref": 9662
    },
    {
        "newstitle": "\"서울보다 넓은 대구…4권역 6공간콘텐츠로 글로벌 도시 도약\"",
        "subtitle": "대구정책硏 4+6혁신모델 제시",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "이슈",
        "ref": 9646
    },
    {
        "newstitle": "신공항·K2 후적지 개발사업 새 성장판 '날아오를 준비'",
        "subtitle": "지역건설 3社 신공항사업 계획·포부",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "신공항 CEO 신년호",
        "ref": 9631
    },
    {
        "newstitle": "손예진\"부모님 살고 계신 특별한 곳...저소득계층 치료·물품 지원 어려움 잘 이겨내리라 믿어\"",
        "subtitle": "대구공동모금회에 성금 1억",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "기획",
        "ref": 9627
    },
    {
        "newstitle": "공사비 분쟁·할인 분양…대구 부동산시장은 '갈등의 시대'",
        "subtitle": "공사비 분쟁과 '할인'에 따른 기존 계약자-사업주체간 갈등<br />\n최대 9천여만원 할인 '안심호반써밋 이스텔라'는 9일 입주 충돌 예고",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "1면종합",
        "ref": 9616
    },
    {
        "newstitle": "대구 여고생 총잡이 金 쾌거에…홍준표 대구시장 \"세계대회 유치 나설 것\"",
        "subtitle": "30일 페이스북에 반효진 쾌거 축하<br />\n\"대구 사격장 보완해 세계대회 유치\"",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "올림픽",
        "ref": 9592
    },
    {
        "newstitle": "대구교도소 이전...대구시·달성군 \"후적지에 아파트는 안돼\"",
        "subtitle": "지역주민 우선채용·교도소 주변 도로 추가 개설 등 추진<br />\n급양 물품의 지역 농산물 우선 공급·편의시설 주민 개방",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "전국",
        "ref": 9584
    },
    {
        "newstitle": "대구FC '세징야 친구' 세르지뉴 영입…'삼바 트리오' 승부수",
        "subtitle": "데얀 대체할 공격형 미드필더<br />\n브라질 출신 작년 J리그서 활약<br />\n단신이지만 빠른 스피드 강점",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "스포츠",
        "ref": 9571
    },
    {
        "newstitle": "정부 코로나19 긴급재난지원금을 빨리 받으려면....",
        "subtitle": "\"선불카드로 지원금 신청 땐 제조 과부하로 수령 늦을 수도\" <br />\n신용·체크 카드가 가장 빨라…신청 후 이틀 뒤 충전<br />\n국내 선불카드 제조사 5곳뿐…전국서 수요 몰릴 가능성",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "코로나",
        "ref": 9569
    },
    {
        "newstitle": "[주말&여행] 부산 기장군 신평리 신평소공원, 우뚝한 돛대·반짝이는 조타륜…배 조형물 전망대 금방이라도 출항할 듯",
        "subtitle": "바닷가 벼랑길 따라 소공원 조성<br />\n'윷판대' 바위엔 왜장 물리친 전설<br />\n인근 백악기 이천리층 암석 신비<br />\n9천만년전 공룡발자국 화석 발견",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 여행",
        "ref": 9561
    },
    {
        "newstitle": "[단독] 대구지검, 세무조사 정보 흘리고 뇌물 받은 국세청 직원 수사",
        "subtitle": "조세범 처벌법 위반·알선수재 혐의로 브로커·세무사 2명 구속<br />\n세무공무원 2명은 뇌물수수 혐의로 입건 조사 중",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "사회 1",
        "ref": 9513
    },
    {
        "newstitle": "[전문의에게 듣는다] 골다공증 \"칼슘 풍부한 음식 먹고 야외서 운동을\"",
        "subtitle": "야외서 햇볕 쬐면 활성비타민D 합성할 수 있어<br />\n골절 초래하는 낙상사고 예방도 무엇보다 중요<br />\n전문의 진료 통해 약물 처방받고 정기 추적검사",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "건강",
        "ref": 9505
    },
    {
        "newstitle": "“대구 북구의 밤은 낮보다 아름답다”…옥산로 등서 빛거리 운영",
        "subtitle": "20일~내년 1월31일까지 빛 거리 운영<br />\n옥산로, 원대로, 칠곡3지구 구간",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "사회2날씨",
        "ref": 9498
    },
    {
        "newstitle": "[주말&여행] 경남 밀양 삼랑진읍 트윈터널…터널 들어서자, 빛의 세상이다",
        "subtitle": "무흘산 뚫은 경부선 철도 복선 터널<br />\nKTX 개통되면서 '異세계'로 재탄생<br />\n은하수 향연-해저 탐험 구간 나뉘어<br />\n정신 놓고 보다가 시간의 무게 잊어<br />\n황금빛 가을 끝엔 쉬어가라는 카페도",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 여행",
        "ref": 9489
    },
    {
        "newstitle": "[단독] 의대 합격 多 고교 중 '재학생 대비 N수생 비율' 전국 최고는 대구 경신고",
        "subtitle": "진선미 의원실 입수 교육부 자료<br />\n경신고, 재학생(193명) 대비 졸업생(328명) 비율 169.9%<br />\n이어 휘문고(160.4%)·단국대사대부고(145.0%)·세화고(144.0%)·강서고(131.6%) 순",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "종합",
        "ref": 9487
    },
    {
        "newstitle": "대구 침구전문기업 '동진침장' 6~11일 창고 대개방 할인행사",
        "subtitle": "시중 백화점 유통 다양한 브랜드 접할 수 있어<br>극세사이불 등 최대 70% 할인판매",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 9471
    },
    {
        "newstitle": "[단독] 경북대 불어교육과 2025학년도부터 폐지",
        "subtitle": "지난 1일 교육부 승인<br />\n학교 측 \"불어 교사 수요 감소, 모집정원 8명에 불과\"<br />\n학생·동문들 \"졸속 폐과 있을 수 없는 일\" 반발",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "종합",
        "ref": 9434
    },
    {
        "newstitle": "대구 달성군 다사읍으로 신축 이전하는 달서중고…교육·문화 복합 건물로 건립",
        "subtitle": "최근 설계공모 심사결과 발표<br />\n빠르면 내년 9월 착공, 준공은 2026년 12월",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 9430
    },
    {
        "newstitle": "아파트 분양가, 서울 평당 1억원·부산 6천만원 넘겼다…대구 최고 분양가 단지는?",
        "subtitle": "고금리·원자재가격 인상 등 여파로 분양가 고공행진 중<br />\n전국 17개 시도 중 6곳, 올 들어 지역내 최고분양가 경신<br />\n경북 분양가 1위는 2019년 공급된 경산 '샤갈의 마을'",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "종합",
        "ref": 9413
    },
    {
        "newstitle": "[동네뉴스] '대구에도 한강이 있다' 한강 유람단의 흥미진진한 탐방",
        "subtitle": "조선 중기 선비 '한강 정구' 유적 살펴보는 프로그램<br />\n법정 문화도시 대구 달성군 달성문화도시센터 주관<br />\n도동서원, 사문진 유람선, 이락서당, 사양정사 일정",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 9412
    },
    {
        "newstitle": "대구 아파트·오피 거래량 큰폭 증가…\"바닥 지나나\"",
        "subtitle": "수익형 부동산 오피스텔 거래량 33% 증가<br />\n아파트 매매량 및 매매금액도 증가<br />\n거래량 회복 경기 반등 전조 해석도",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "종합",
        "ref": 9365
    },
    {
        "newstitle": "경북 '철도 교통' 지각변동…올해말 5개 노선 개통",
        "subtitle": "일반철도 동해중부선(포항~삼척) 등 3개 노선 운행<br />\n非수도권 첫 광역철도 구미~경산 등 2개 노선도 개통",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "이슈",
        "ref": 9363
    },
    {
        "newstitle": "\"낡은 도시 이미지 벗을 기회\" 대구 남구 신청사 건립 소식에 주민 기대감 '솔솔'",
        "subtitle": "남구, 내년 3월까지 부지 선정 계획<br />\n\"주민 편의시설 갖춘 신청사 기대\"",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "사회 1",
        "ref": 9344
    },
    {
        "newstitle": "신설 요구 대구산업선 호림역, 서재·세천역 국토부 타당성분석 진행",
        "subtitle": "빠르면 12월말 주민설명회서 신설여부에 대한 최종 답변 내놓을 듯",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "사회",
        "ref": 9324
    },
    {
        "newstitle": "홍준표 대구시장직 인수위 7일 출범...사무실은 대구테크노파크",
        "subtitle": "홍준표식 개혁 시동",
        "newsdate": "2022-06-06T00:00:00",
        "page_title": null,
        "ref": 9323
    },
    {
        "newstitle": "수능 등급컷 국어 83점, 수학 82점 이상 1등급 예상",
        "subtitle": "16일 오후 9시 현재 EBSi, 이투스교육, 메가스터디교육 가채점 결과 발표",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "2024학년도 수능",
        "ref": 9317
    },
    {
        "newstitle": "대구 중·남구 재보선 누가 나오나...곽상도 의원직 사퇴로 관심집중",
        "subtitle": "여당선 최창희, 야권선 김재원·배영식 등 거론",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "정치",
        "ref": 9299
    },
    {
        "newstitle": "대구산업선철도, 성서산단 연계 교통망 확충 '권영진-추경호 협업' 통했다",
        "subtitle": "권 시장-추 의원, 기재부 국토부 대상 끈질긴 설득 결실<br />\n주빈들 일제히 환영...서재-세천 아파트값 벌써부터 들썩",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "이슈",
        "ref": 9287
    },
    {
        "newstitle": "올해 대구 아파트 신규 분양 '4천~6천 세대' 추정",
        "subtitle": "애드메이저, 올해 준공 후분양 2천551세대 분양 예상<br>내년 준공 후분양·기사업승인 단지 등 감안한 수치<br>올해 입주물량은 후분양 포함 2만3천79세대 내다봐",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "종합",
        "ref": 9232
    },
    {
        "newstitle": "\"일반 투표함에서 사전투표지가 나와?\" 혼란 속 제20대 대통령 선거 대구 개표 현장",
        "subtitle": "개표 초반 다소 혼란스러운 모습 포착",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "정치(대선)",
        "ref": 9225
    },
    {
        "newstitle": "대구시 긴급생계자금 대상자 판정 '수천건 실수'…지급 지연에 불만 폭주하기도",
        "subtitle": "23일 기준 69만3천여세대 신청…접수 많아 심사 속도 못내<br />\n타시·도 간편한 모바일카드 채택과 달리 수령방법 번거로워<br />\n\"시스템 개편으로 신속 진행…기준완화로 추가 지급 계획도\"",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "코로나",
        "ref": 9208
    },
    {
        "newstitle": "\"보복성 중도금대출 연장 불가로 집 경매로 넘어가기도\" 다인로얄팰리스 분양자 피해 호소",
        "subtitle": "대구 12개 새마을금고 대주단 참여한 다인로얄팰리스<br />\n분양자들 \"부당한 중도금대출 연장 조건\" 피해 호소<br />\n오는 17일까지 대주단 금고 돌며 릴레이 시위",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "사회",
        "ref": 9208
    },
    {
        "newstitle": "[전문의에게 듣는다] 여름철 신생아 건강 관리…\"신생아 때 에어컨 사용, 가습기 함께 틀어야\"",
        "subtitle": "1시간에 한번씩 환기하고 주 1회 필터 청소<br />\n목욕 후 파우더는 엄마 손에 묻힌 후 바르고<br />\n목에 땀띠 났을 땐 손수건으로 감으면 안돼",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "건강",
        "ref": 9206
    },
    {
        "newstitle": "구미에서 대구·경북 신공항 건설 축하 블랙이글스 에어쇼",
        "subtitle": "2023 경상북도 항공 방위 물류 박람회 6일부터 8일까지 구미코에서 열려<br />\n구미시 항공 물류 산업 발전전략 수립 연구용역 등 신공항 경제권과 생태계 구축 박차",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "경북 2",
        "ref": 9205
    },
    {
        "newstitle": "국민의힘 영주시장 공천자 확정에도 경선 잡음 끊이지 않아…",
        "subtitle": "모 후보, 온라인 투표 알바생 모집<br />\n상대적으로 온라인에 취약한 어르신 대상 대리투표 의혹",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경북정치",
        "ref": 9188
    },
    {
        "newstitle": "[내집 마련 꿈 앗아간 '전세사기'] 〈상〉 대구 달서구 진천동 피해사례…\"깡통전세에 깡통 찰 판…대출이자 못내 전 재산 날릴 위기\"",
        "subtitle": "\"전세가율 90% 나중에야 알아<br />\n보증금 한푼도 돌려받지 못해\"<br />\n가압류로 경매 절차 들어가도<br />\n돈 회수 1년 걸리는 경우 많아",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "이슈",
        "ref": 9179
    },
    {
        "newstitle": "이철우 \"통합 명칭 '대구경북', 통합 청사 대구시·경북도 청사 기존대로\"",
        "subtitle": "\"행정통합 미루면 못한다…균형발전·중앙권한이양 관건\"",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "이슈",
        "ref": 9148
    },
    {
        "newstitle": "동력 잃어가는 월배차량기지 이전",
        "subtitle": "이전지 거론 지역민 반발 속 부동산 침체로 사업 경제성도 악화<br />\n신공항 등 이슈에 밀려 논의 수년째 답보…市 \"호흡 갖고 진행\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "종합",
        "ref": 9136
    },
    {
        "newstitle": "\"하자 아파트 못살겠다\"…대구시민 아파트 민원 170% 폭증",
        "subtitle": "지난해 대구시 소비자 상담 2만3천627건…전년 대비 5.5% 감소<br />\n'아파트' 전년比 169.9%↑…\"품질 문제와 입주 물량 증가 맞물려\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "경제 1",
        "ref": 9124
    },
    {
        "newstitle": "경북 철도 건설에 올해 8천425억 투입…6개 노선 연내 개통",
        "subtitle": "동해중부선(포항~삼척) 등 일반철도 4개 노선은 내년 말 개통<br />\n순항 문경~김천 구간, 남부내륙철도 2026년 착공 목표 예정",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "경북1",
        "ref": 9093
    },
    {
        "newstitle": "\"햇빛이 안 들어와요\" 대구 복현1동 도시재생사업 일조권 갈등",
        "subtitle": "북구, 도시재생 일환 복잡소·어울림센터 신축<br />\n주민들 “건물 너무 높아 일조권 피해 불가피”<br />\n북구 “제한 규정보다 2배 가까이 여유 뒀다\"",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "종합",
        "ref": 9073
    },
    {
        "newstitle": "역세권 중대형 단지, 대구 분양시장 달구나…서한·대우건설 이달 중 잇따라 공급",
        "subtitle": "실수요자들 '똘똘한 한채'로 주목<br />\n주춤했던 청약 열기 반전 기대감",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "부동산",
        "ref": 9063
    },
    {
        "newstitle": "'대구로페이' 할인 판매 2월부터 재개…月한도는 30만원",
        "subtitle": "1인당 월 할인 구매한도 30만원...전년 대비 20만원 감액<br />\n할인율 기존 동일 7%...조기 매진 대비 선착순 판매<br />\n설 명절 낀 2월엔 선착순 판매 원칙 적용 안해",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "경제1",
        "ref": 9038
    },
    {
        "newstitle": "‘노른자 땅’ 영남중·고 부지, 시장 반응 싸늘…가격 조정 검토",
        "subtitle": "학교법인, 매각가 최대 20% 조정 검토…1천879억 원까지 인하 가능<br />\n고가 매각가·개발 리스크에 투자자 신중…지역사회 활용 논의 활발",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "사회1",
        "ref": 9033
    },
    {
        "newstitle": "경북 경주에 7천100억 투입…국내 최대 수소연료발전소 건설",
        "subtitle": "경주 강동산업단지 내 전국 최대 규모 100.32㎽<br />\n연간 전기 생산 80만 8천499㎽h, 22만 가구 1년간 사용<br />\n일자리는 공사 기간 1천명, 발전소 운영 60명 이상",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "종합",
        "ref": 9016
    },
    {
        "newstitle": "[단독] 대구 유명 재수학원, 미등록 상태로 운영 의혹",
        "subtitle": "교육당국, 뒤늦게 사실 확인 나서<br />\n학부모 \"간판도 없는데 학생들 드나들어\"<br />\n학원 측 \"규정에 따른 등록 절차 준수했다\"",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8998
    },
    {
        "newstitle": "코로나19 확진 산모 건강한 여아 출산...성금쇄도해 새로 만든 통장만 492개",
        "subtitle": "'코로나 백서'에 담긴 대구시의사회의 기록<상>",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "이슈",
        "ref": 8993
    },
    {
        "newstitle": "아마존 한국 진출…배송경쟁 가속 올해 온라인쇼핑 시장 구도 '격변'",
        "subtitle": "'11번가+아마존' 물밑 사업진행<br />\n'자정마감 익일배송' 1분기 시행<br />\n네이버·쿠팡 '빅2' 공략 예고<br />\n오프라인 공룡 롯데·신세계도<br />\nPP센터 설치 등 대응전략 분주",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "경제",
        "ref": 8988
    },
    {
        "newstitle": "냉해에 고온에...상주 포도농가 '울상'",
        "subtitle": "모동, 화동면 등 준고랭지 지역<br />\n올해 폭염에 캠벨포도 안 익어<br />\n출하된 수량 20~30%에 불과해<br />\n\"경영자금 등 갚기 어려워 막막<br />\n고온피해 보험 대상 포함해야\"",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "경북 2",
        "ref": 8973
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 현관과 중문",
        "subtitle": "우리집 첫인상…기분좋은 하루의 시작과 마무리",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "W5",
        "ref": 8963
    },
    {
        "newstitle": "윤재옥·이만희·임이자·정희용·추경호·주호영…尹을 만든 TK 사람들",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 8949
    },
    {
        "newstitle": "대구시 공식 블로그에 올려진 '트램 노선' 암시 글 돌연 수정...왜?",
        "subtitle": "대구시 \"오기와 실수다\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "사회",
        "ref": 8948
    },
    {
        "newstitle": "대구 다사~경북 성주 '국도 30호선' 확장 사업 조기 착수",
        "subtitle": "내년부터 설계용역 들어가",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 8942
    },
    {
        "newstitle": "대구 이월드 83타워, '대구타워'로 이름 바뀔까",
        "subtitle": "달서구 \"이월드에 명칭변경 적극 검토 공문 전달\"<br />\n이월드 \"들은 바 없어…그룹차원서 논의 할 일\"",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "이슈 ",
        "ref": 8928
    },
    {
        "newstitle": "軍 \"영일만대교  작전 방해\" 주장에 이강덕 포항시장 \"시대 착오적\"",
        "subtitle": "포항시\"국토부·국방부·경북도와 긴밀 협의중...조만간 노선 확정될 듯\"",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "경북",
        "ref": 8922
    },
    {
        "newstitle": "[전문의에게 듣는다] 야간에 아이가 아프다면…한밤중 '열경련' 부모 대처가 뇌손상 막는다",
        "subtitle": "경련 발생하면 아이 눕히고 고개 돌려 질식 방지<br />\n5분이상 지속되고 호흡 부족땐 지체없이 응급실行<br />\n복통 10여분 이어지다 호전 반복땐 장중첩증 의심",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "건강",
        "ref": 8915
    },
    {
        "newstitle": "개그맨 전유성의 청도 코미디철가방극장 원형 사라질 듯",
        "subtitle": "청도군, 3년 방치된 극장 리모델링후 지역문화예술공간 활용키로",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "종합",
        "ref": 8907
    },
    {
        "newstitle": "[전문의에게 듣는다] 손가락 화상 \"화상 땐 즉시 흐르는 찬물로 10~15분 열 식혀야\"",
        "subtitle": "열 내린다고 얼음 접촉시키면 피부손상 심해져<br />\n술·감자·바셀린 등도 추가손상 유발 '절대금지'<br />\n연고 바르고 마사지로 관리…6개월 후부터 호전",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": "건강",
        "ref": 8851
    },
    {
        "newstitle": "[전문의에게 듣는다] 두통의 영상진단…\"뇌혈관 꽈리, 증상 없는 경우 많아 더 무섭다\"",
        "subtitle": "뇌동맥류 터지면 셋 중 한 명은 그 자리서 사망<br />\n예방 차원서 MRA나 MRI로 진단·관리해야<br />\n사고 등 인한 두개 내 출혈·골절은 CT검사 가능",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "건강",
        "ref": 8839
    },
    {
        "newstitle": "'대구 군부대 유력 이전지' 군위군, 무열 과학화 훈련장 후보지 제시",
        "subtitle": "의흥면, 삼국유사면 315만평 규모 '과학화 훈련장' 제안<br />\n군위군 \"주민설명회 개최해 소통 계속, 국방부와도 협의\"<br />\n\"안강사격장 7배…주민피해 최소화 위한 완충지역 포함\"",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "종합",
        "ref": 8835
    },
    {
        "newstitle": "'옥씨부인전'으로 임지연도 뜨고 문경시도 뜨고",
        "subtitle": "문경새재·가은·마성 등 촬영지<br />\n관광 명소돼 지역경제에 활기",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8835
    },
    {
        "newstitle": "3선 불출마 권영진 대구시장 \"기회가 되면 다시 정치로 돌아가겠다\"",
        "subtitle": "\"정부·정치권보다 시민사회 소통이 더 중요<br />\n신산업육성·혁신인재양상 꼭 이어 갔으면\"\"",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "이슈",
        "ref": 8834
    },
    {
        "newstitle": "[여론조사] 경산시장 후보 지지도 오세혁 43.2% 조현일 33.7%",
        "subtitle": "[6·1 지방선거 여론조사] 당선가능성은 조현일 우세",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "1면종합",
        "ref": 8830
    },
    {
        "newstitle": "[대구도시철도 영천경마공원 연장] 개통땐 대구와 30분 생활권역...5년 내 착공목표 예타 통과에 사활",
        "subtitle": "지역민 편리한 교통편 누리고 의료·쇼핑 등 문화향유 기회 확대<br />\n역세권 유동인구 증가로 상권활성화 기대…상공계도 크게 환영<br />\n경마공원·기존 시가지 동반성장 가능하도록 신축역사 위치 선정",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "경북",
        "ref": 8799
    },
    {
        "newstitle": "\"가슴이 벅차 오르고 눈물 날 것 같다\" 대구시민, 캠프워커 담장 허물다",
        "subtitle": "부지 반환 기념 '시민과 함께 허무는 100년의 벽' 행사",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "종합",
        "ref": 8737
    },
    {
        "newstitle": "\"대구 남구에 산타마을이?\" 앞산빨래터공원서 크리스마스 축제 열린다",
        "subtitle": "내달 15일부터 내년 1월말까지 '산타마을' 조성<br />\n내달 23~24일 앞산크리스마스 축제 열려<br />\n새로운 관광 콘텐츠로 거리 활성화 노려",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8722
    },
    {
        "newstitle": "대구시, '공항 후적지 마스터플랜' 용역 본격 착수 준비...'두바이방식 개발' 그림 나오나",
        "subtitle": "7일 통합신공항 민간공항 조감도 공개",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "종합",
        "ref": 8719
    },
    {
        "newstitle": "대구 경제계 새바람 부나…주요 기업 2·3세 경영진 활동 보폭 확장",
        "subtitle": "경영 능력 인정받은 3040 세대 지역 경제계 활동 '주목'<br />\n국제 정세 이해력 좋고, 해외 마케팅 능력 등도 뛰어나",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "이슈",
        "ref": 8716
    },
    {
        "newstitle": "청송서 '청년연구소' 이석모씨 \"마카 재배, 올 매출 30억 목표\"",
        "subtitle": "대학 농업 동아리서 창업 시작<br />\n마카·사과 재배하며 본격 유통<br />\n가공품 개발·체험농장도 운영",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": "이슈",
        "ref": 8701
    },
    {
        "newstitle": "다시 도는 대구 분양시계…이달 아파트 3969가구 전망",
        "subtitle": "직방 \"만촌역태왕디아너스·힐스테이트만촌역도 공급 준비\"",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "경제",
        "ref": 8692
    },
    {
        "newstitle": "[창간 79주년 특집] 대구 신산업 담을 '기회의 땅'…최도심 부동산 판도 바꿀까",
        "subtitle": "미래 50년 성장동력 '군부대 이전 프로젝트' 본격 가동",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "창간-노른자 대구 2작사 운명은",
        "ref": 8689
    },
    {
        "newstitle": "대구대공원 민간공원 조성 사업, 중대고비 넘기고 속도 낸다",
        "subtitle": "국토교통부 중앙도시계획위원회 심의 통과<br />\n대구시, 후속 절차 신속히 진행해 <br />\n이달말 쯤 실시계획인가 고시 예정",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "종합",
        "ref": 8631
    },
    {
        "newstitle": "대구시 '테슬라 아시아 생산공장' 유치제안서 제출한다",
        "subtitle": "입지, 협력사 등 최적의 조건 갖춰<br />\n12~16일 산업부에 제안서 제출예정",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "이슈",
        "ref": 8628
    },
    {
        "newstitle": "[청도 가볼만한 곳] '청도 사진찍기 좋은 핫플5' 겨울에도 앵글에 담으면 인생샷",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "주말쉼표",
        "ref": 8623
    },
    {
        "newstitle": "산골 농부 이계진 전 아나운서 \"이해타산 따지지 않아야 자연에서 살 수 있어\"",
        "subtitle": "영남일보 CEO아카데미 '어떤 삶이 바람직한 삶인가' 강연",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "사람뉴스",
        "ref": 8622
    },
    {
        "newstitle": "[대구 지형도 변화의 바람] (5·끝) 대구 부도심 개발…서대구·검단들 사업 주목…도시 기능 분담 '부도심' 역할 기대",
        "subtitle": "달서·수성·북구에 인구 몰려<br />\n시민들 '공간 대혁신' 힘실어<br />\nK2 후적지 개발에도 큰 관심<br />\n교육격차 해소 함께 이뤄져야",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "탈수성 기획",
        "ref": 8613
    },
    {
        "newstitle": "경부선 도심구간 지하화 '청신호'…철도지하화 특별법 속도낼 듯",
        "subtitle": "18일 국회 국토교통위 법안심사소위서 논의<br />\n철도 부지 개발 수익으로 지하화 공사비 충당<br />\n달빛철도특별법 정부 반대, 소위 통과 불투명",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "종합",
        "ref": 8581
    },
    {
        "newstitle": "경부고속도로 구미∼영천 구간 직선화와 낙동금호밸리 조성' 등 토론",
        "subtitle": "'뉴대구 운동과 공정개혁 대구 포럼' 대선 대구경북 의제 제1차 발표",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "경제",
        "ref": 8574
    },
    {
        "newstitle": "대구 범어우방1차(범어아이파크 1차) 공사비 갈등 국면 마무리되나",
        "subtitle": "공사기간 73일 연장에 합의...추가공사비 금액 갈등은 여전히 팽팽<br />\n대구시 '간접비 시공사, 직접공사비 조합 부담' 절충안 첫 제시",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "종합",
        "ref": 8572
    },
    {
        "newstitle": "대구 북구 '구수산공원' 힐링 명소로 탈바꿈 한다",
        "subtitle": "대구시 민간 공원조성 특례사업 첫 사례…2024년 준공",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "전국",
        "ref": 8571
    },
    {
        "newstitle": "[단독] '도심 속 흉물' 3호선 교각 광고판 될까…옥외광고물법 개정 초읽기",
        "subtitle": "옥외광고물법 개정 후속절차 마무리 단계<br />\n지상역사 및 교각에 광고 허용 골자<br />\n광고수입 및 도시미관 개선 효과 기대",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "종합",
        "ref": 8569
    },
    {
        "newstitle": "어? 여기도 중단, 저기도 중단...고속도로 휴게소 전기차 충전 어디서 하라고!",
        "subtitle": "전국 208개 노후 충전시설 중<br />\n128개 급속충전기로 교체작업<br />\n충전기 간 거리 등 고민 없이<br />\n2개월 이상 일방적 운영중단",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "경제",
        "ref": 8558
    },
    {
        "newstitle": "워런 버핏의 대구텍, 대구에 7천만달러 투자",
        "subtitle": "이스라엘 IMC그룹 하파즈 사장<br />\n洪시장 만나 대규모 투자 추진",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "종합",
        "ref": 8553
    },
    {
        "newstitle": "'2023 판타지아 대구페스타'…10월 대구는 문화예술 축제장",
        "subtitle": "대구국제오페라축제·월드오케스트라페스티벌·대구포크페스티벌 등<br />\n동성로에선 '컬처마켓 인 동성로'…10월 6일부터 대구는 가을축제 분위기",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "문화",
        "ref": 8551
    },
    {
        "newstitle": "대구권 광역철도 북삼역 신설사업, 2023년 광역鐵 개통땐 대구역까지 23분",
        "subtitle": "구미산단 인접해 6만여명 혜택<br />\n올 12월 첫삽 떠 총 200억 투입<br />\n일자리 창출·경제활성화 기대",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집7",
        "ref": 8544
    },
    {
        "newstitle": "대구 북구에도 야외스케이트장·눈썰매장 생긴다",
        "subtitle": "12월부터 팔거천 한서광장에 운영 계획<br />\n400여명 동시 이용 가능해",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8542
    },
    {
        "newstitle": "'핼러윈'에 빠진 동성로 클럽골목…가게마다 호박 유령·거미줄 '야단법석'",
        "subtitle": "[현장스케치] 작년과는 사뭇 다른 축제 분위기…상인들도 모처럼 반색<br />\n정부합동인파관리단, AI 연동 CCTV 활용…혼잡 신고 '0건'<br />\n경찰 \"31일 핼러윈데이까지 안전사고 예방 총력 기울일 것\"",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "종합",
        "ref": 8535
    },
    {
        "newstitle": "'캠핑카 알박기' 주차, 대구시 특별점검으로 해결 나선다",
        "subtitle": "5월 27일~6월 14일까지 캠핑카·카라반 주차 점검<br />\n30여명 특별점검반 꾸려 주차장 1천 곳 점검 나서",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8533
    },
    {
        "newstitle": "대구 고가-저가 아파트 가격차 '역대 최고'…'극'에 달한 양극화",
        "subtitle": "3월 대구 아파트 매매가 '5분위 배율' 4.95배<br />\n집계 시작한 2013년 4월 이후 가장 높은 수치",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "이슈",
        "ref": 8528
    },
    {
        "newstitle": "[동대구로에서] 김재원 최고위원의 역할을 기대한다",
        "subtitle": "尹, TK 우선 공약 통합신공항<br />\n김재원, 朴 건의 후 6년 지나도<br />\n여러 사안으로 사업 지지부진<br />\n지역위한 절호의 기회잡은 金<br />\n실타래 풀면 市長 자격 충분",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "오피니언",
        "ref": 8519
    },
    {
        "newstitle": "대구 택시요금 또 오르나…업계 \"최소 서울 수준 맞춰야\"",
        "subtitle": "지난달 법인·개인택시 공동 용역 착수<br />\n작년 1월 조정 운송원가 반영 부족 이유<br />\n서울·부산(4천800원)보다 기본요금 낮아<br />\n업계 \"최소 서울 수준 맞춰야\" 한목소리",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "종합",
        "ref": 8519
    },
    {
        "newstitle": "북측 '텅텅' 남측 '빽빽'…서대구역 주차장, 같은 공간 두 풍경",
        "subtitle": "역 공영주차장 북측 49면, 남측 143면 구성<br />\n운영 주체 코레일(북측), 시설관리공단 나뉘어<br />\n가격 달라 남측 몰리는 차량들, 통합 운영 필요성",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8508
    },
    {
        "newstitle": "대구도시公 \"수성의료지구 등 7개사업 관련자 가족까지 조사\"",
        "subtitle": "LH투기논란 불똥…2012년부터 보상 이뤄진 곳 대상<br />\n\"수사가능성까지 열어 놓고 철저한 감사 진행 예정\"",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "종합",
        "ref": 8506
    },
    {
        "newstitle": "[전문의에게 듣는다] 소아골절…\"성장판 손상, 방치하면 2차 변형 가능성\"",
        "subtitle": "어릴수록 연골성분 많아…골성장판 손상 유의<br />\n통증 오래 가거나 부기 있다면 미세 골절 의심<br />\n치료 후에도 과성장으로 인한 후유증 관찰 필요",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "건강2",
        "ref": 8481
    },
    {
        "newstitle": "[남부내륙철도 전략환경영향평가 본안 공개} \"성주~고령 22km 터널화가 최적 대안\" 평가",
        "subtitle": "가야산 국립공원 우회해 환경훼손 최소화<br />\n신설 정거장은 '성주 수륜면 적송리' 유력",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "종합",
        "ref": 8480
    },
    {
        "newstitle": "기아자동차 4세대 풀체인지 모델 '카니발' 직접 타보니...",
        "subtitle": "웅장하고 볼륨감 있는 디자인 인상적…차체 더욱 길어지고 튼튼",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 8477
    },
    {
        "newstitle": "[뉴스분석] 2024년, 기로에 선 대구경북 대학가…늘리고, 줄이고, 생기고, 사라지는 학과",
        "subtitle": "경북대 불어교육전공·대구대 사회학과 내년부터 '모집 중지'<br />\n영남대는 간호학과 신설 추진, 대구교대는 정원 감축 예정",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "사회 1",
        "ref": 8464
    },
    {
        "newstitle": "대구 매천대교 상습정체 풀린다…진출로 1→2개 차로 확장",
        "subtitle": "매천대교 진출로(금호지구방면) 개선완료<br />\n차량대기열 78%↓, 통과시간 4분 단축",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "종합",
        "ref": 8464
    },
    {
        "newstitle": "군위군의 대구시 편입 첫날…\"교통망이 좋아지고 젊은 사람들도 늘어날 것\"",
        "subtitle": "삼국유사 테마파크 \"평소 주말보다 방문객 많아\"<br />\n군위군민들 \"나아지지 않겠나. 앞으로 기대가 크다\"",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "사회1",
        "ref": 8441
    },
    {
        "newstitle": "대구FC 세징야, 연봉 16억…K리그 전체 2위",
        "subtitle": "3년만에 \\'연봉킹\\' 자리 내놔…1위는 제르소 17억<br>대구구단 전체 99억7천만…5위<br>포항은 10위로 내려가",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "스포츠",
        "ref": 8439
    },
    {
        "newstitle": "악성 준공후 미분양 대구가 가장 많아'…전체 미분양도 5개월만에 상승(종합)",
        "subtitle": "대구 모든 구군 미분양 고르게 소진<br />\n달서구만 1천호 급증… 준공후 미분양만 1천호 넘어<br />\n전국 준공후 미분양도 10여년만에 2만호 넘어",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "경제1",
        "ref": 8428
    },
    {
        "newstitle": "영남권 최초 '데이터 안심구역' 대구 수성알파시티에 생긴다",
        "subtitle": "대구시, 과기부 '데이터 안심구역 지역거점 구축 사업' 선정…국비 10억5천만원 확보<br />\n올해 말까지 수성알파시티 대구스마트시티센터 내 분석실 등 구축해 내년 2월 오픈",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "이슈",
        "ref": 8403
    },
    {
        "newstitle": "대구 달서구, 학산공원에 대형 벽천분수 조성",
        "subtitle": "폭염 탈출, 도심 열섬효과 완화에 기대",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 8394
    },
    {
        "newstitle": "전국 100대 기업에 대구 기업 단 한 곳도 없어",
        "subtitle": "대구상의, 2020년 매출액 기준 대구 100대 기업 현황 조사 실시<br />\n대구은행, 에스엘, 대성에너지 2년 연속 매출기준 대구 1·2·3위 기업",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "종합",
        "ref": 8388
    },
    {
        "newstitle": "입주 코앞인데 준공승인 요건도 못갖춰…분노하는 대구 두산동 주상복합 입주예정자",
        "subtitle": "시행사 자금난에 도로확장 미이행<br />\n입예협 \" 감독 소홀 대구시도 문제\"",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "종합",
        "ref": 8388
    },
    {
        "newstitle": "홍준표, 강도 높은 시정개혁 예고…\"트램 설계 폐기\"",
        "subtitle": "인수위 이상길 전 부시장이 위원장 맡는 등 측근·전문가 다수 포진",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "대구경북의 선택",
        "ref": 8387
    },
    {
        "newstitle": "내년 대구 아파트 입주물량 약 1만3천세대 줄어…감소율 전국 최대",
        "subtitle": "내년 대구 아파트 입주물량 1만1천384세대<br />\n올해보다 53.2%(1만2천916세대) 줄어<br />\n경북도 1만 세대이상 감소…신축 아파트 희소성↑",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "종합",
        "ref": 8380
    },
    {
        "newstitle": "과열 양상 보이던 대구 수성구 부동산시장 숨고르기 들어갈 듯",
        "subtitle": "'자금조달계획서 제출 의무화' '증빙자료 제출 강화' 등 탓",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "종합",
        "ref": 8368
    },
    {
        "newstitle": "[인구절벽시대 우리 지역 우리가 지키자 .2] 상주·영주·영천, 시청 행정조직·교부세 '마지노선' 인구 10만명 붕괴 위기",
        "subtitle": "포항은 50만 무너져 특례시 박탈 위기",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "종합",
        "ref": 8362
    },
    {
        "newstitle": "'주차금지' 교통표지판' 있으나마나...밤만 되면 인도가 주차장 되는 '동성로'",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<8>동성로",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "1면종합",
        "ref": 8361
    },
    {
        "newstitle": "포항시, 자녀 2명 이상 이면 '다자녀 가구' 우대 혜택",
        "subtitle": "2만여 가구 추가 수혜",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "경북 2",
        "ref": 8339
    },
    {
        "newstitle": "[단독] 대구 한 고교 중간고사서 기출문제 다수 출제돼 재시험",
        "subtitle": "市교육청 진상 파악 중",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8332
    },
    {
        "newstitle": "달서구 고등학교 옆 골프연습장 허가 두고 \"적절치 못한 행정\" 비판 이어져",
        "subtitle": "26일 대구 달서구의회 정례회서 정순옥·이진환 의원 구정 질문<br />\n\"주민, 학교 측과 소통 없어…생태축 복원사업에도 지장\"<br />\n이 구청장 \"착공시 학교측 협의서 필요…생태계 영향 면밀히 분석할 것\"<br />\n원 전 장관도 현장 찾아 주민들과 소통",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8331
    },
    {
        "newstitle": "대구 지하철 내 자전거 반입 평일에도 허용…출퇴근 시간대엔 제한",
        "subtitle": "이달부터 평일 일반자전거 반입 허용<br />\n교통수단 간 연계성 강화 목적<br />\n출퇴근 시간대 제외…맨앞·맨뒤칸만",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "사회 1",
        "ref": 8328
    },
    {
        "newstitle": "대구 동성로 '관광특구' 지정…글로벌 쇼핑관광지로 키운다",
        "subtitle": "22일 관광특구로 지정고시 '지역 최초'<br />\n각종 국비지원사업·옥외광고 기준 완화<br />\n버스킹 공연, 카지노 조성도 가능해져<br />\n동성로 르네상스 프로젝트 탄력 전망<br />\n관광 인프라 및 축재 개최 최우선 과제",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "종합",
        "ref": 8325
    },
    {
        "newstitle": "달서구의회, 서대구역 접근성 개선 '저심도 도시철도' 연구 본격 나서",
        "subtitle": "상인~서대구역 저심도 도시철도 시스템 방향 모색<br />\n기존 권영진 전 대구시장 공약에도 있었으나 좌초된 것으로 보여<br />\n\"지역 공론화, 서구청 등 논의 거쳐야\"",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "종합",
        "ref": 8323
    },
    {
        "newstitle": "[산업부, 경산 신세계 아울렛 반대 왜?] \"방안 찾아보라' 총리 지시에도 \"규정에 맞지 않다\" 요지부동",
        "subtitle": "대구경북경제자유구역청의 불성실·무지 지적<br />\n\"최소한의 외투기업 유치 노력도 하지 않아...<br />\n물류유통시설 변경 제안도 잘못 이해한 것\"",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "정치",
        "ref": 8318
    },
    {
        "newstitle": "대구시 '서대구선 모노레일' 가능 여부 본격 검토...경제성 분석 등 예정",
        "subtitle": "권영진 전 시장 확정 사업 '트램', 홍준표 시장 체제서 '모노레일'로",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "사회",
        "ref": 8317
    },
    {
        "newstitle": "포항, 수도권 투기세력 가세 작년 분양 84㎡형 6억원까지 치솟아",
        "subtitle": "'지진 쇼크' 털어내고 아파트값 가파른 상승세",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "이슈",
        "ref": 8311
    },
    {
        "newstitle": "TK신공항 광역급행철도·대구권 광역철도 2단계 사업, 신규 사업으로 지정",
        "subtitle": "국토부 \"지방권 GTX 사업 및 지방 광역철도 사업 본격 추진\"",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "종합",
        "ref": 8301
    },
    {
        "newstitle": "[전문의에게 듣는다] 항문질환 원인과 예방…하루 5분 뜨거운 물 좌욕 항문건강 지킨다",
        "subtitle": "항문관 압력 높아지면 치핵·치열·치루 유발<br />\n고기·가공식품 자제하고, 채소·과일 많이 섭취<br />\n항문 주위 농양 생기는 치루, 수술적 치료해야",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "건강",
        "ref": 8290
    },
    {
        "newstitle": "[대구 맛집] 원조 현풍 박소선 할매집 곰탕",
        "subtitle": "보약 달이는 정성으로 푹 곤 우리나라 3대 곰탕<br />\n맛나게, 멋나게~",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 8275
    },
    {
        "newstitle": "노소영·노재헌, 한국당 공천받을까…대구서 총선 출마說",
        "subtitle": "정치권 안팎서 소문 무성<br />\n5·18유족에 사과등 적극 행보<br />\n\"성사땐 朴心 향수 자극할 것\"",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "정치",
        "ref": 8268
    },
    {
        "newstitle": "대구경북 4년제 대학 신입생 충원 비상…18개 대학 2천478명 추가모집",
        "subtitle": "한국대학교육협의회 통계…경북 A대학은 정원 절반 넘는 486명 미달<br />\n100명 이상 추가 모집 대학도 9곳…\"올해 가장 큰 위기\"",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "종합",
        "ref": 8268
    },
    {
        "newstitle": "2024년 대구시 제도 달라지는 점은?",
        "subtitle": "市 '2024 달라지는 제도'  홈페이지에 소개<br />\n대중교통 연령 조정되고 요금 인상, 참전유공자 수당 등 인상",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8266
    },
    {
        "newstitle": "[이춘호 기자의 푸드 블로그] 냉장고의 불편한 진실",
        "subtitle": "저온장해·동결화상·저온성 세균…냉장고가 만든 '冷害'입니다",
        "newsdate": "2020-09-18T00:00:00",
        "page_title": "W3",
        "ref": 8265
    },
    {
        "newstitle": "[대구 맛집] 대구 달성군 '서산가마솥국밥', 진한 국물 얼큰한 내장탕…뒷맛까지 깔끔",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 8262
    },
    {
        "newstitle": "[유명인 이름만 갖다붙인 ○○길 명암] 단순히 '대구의 아들' 프레임으로 접근했다가 봉준호거리 무산 사례도",
        "subtitle": "김광석길·이태원길·이중섭유원지 등 코로나19로 고전",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "이슈",
        "ref": 8255
    },
    {
        "newstitle": "설연휴 대구 가볼 만한 곳",
        "subtitle": "낮에는 근대골목 문화탐방…밤에는 야시장 이색 맛투어",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "설연휴 대구 가볼만한곳",
        "ref": 8247
    },
    {
        "newstitle": "대구 아파트 3.3㎡당 분양가 2천만원 돌파…10년간 2배 상승",
        "subtitle": "2024년 대구 주택동향보고서…3년 전比 15% 올라<br />\n수성구 최고, 서구도 2천만원 넘어…84㎡ 6억8천만원 넘겨",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "종합",
        "ref": 8245
    },
    {
        "newstitle": "[단독] 대구 서부권 '금싸라기 땅' 영남중·고교 부지, 매각 입찰은 유찰...학교법인은 재입찰 진행",
        "subtitle": "첫 입찰 무응찰…고가 매각가와 개발 리스크가 관건<br />\n\"역사적 상징성을 넘어 지역 경제의 미래로 도약할까\"",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "사회1",
        "ref": 8236
    },
    {
        "newstitle": "소변 때문에 자다깨다…20대 환자 증가폭 커진 전립선 비대증",
        "subtitle": "알코올·카페인음료 등 수분 섭취 줄이고<br />\n규칙적 배뇨 습관 병행해야 증상 완화<br />\n약물, 대부분 평생 복용…부작용 주의<br />\n요폐색 증상 심할 땐 수술요법 효과적",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강1",
        "ref": 8222
    },
    {
        "newstitle": "호주 블랙타운 내 수성구 모티브 광장 조성 '급물살'",
        "subtitle": "수성구, 22~27일 자매결연 30주년 현지대표단 초청<br />\nKorea Suseong Garden(가칭) 조성 논의 예정",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8210
    },
    {
        "newstitle": "'한반도 3대 도시' 영광 되찾자…대구시 미래 발전전략 공개",
        "subtitle": "7대 미래상, 22개 전략 수립<br />\n洪 \"대구 강점과 잠재력 살릴 것\"",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "종합",
        "ref": 8207
    },
    {
        "newstitle": "[부고] 죽음까지 숨기고 떠난 '참 정치인' 박찬",
        "subtitle": "영남일보이사, 대구변호사회장, 호산교육재단이사 등 역임<br />\n국회의원 선거때 정치헌금 한 푼도 안받고 외유도 안 해<br />\n6남매 출가시키면서 단 한 푼의 축의금도 받지 않아<br />\n유족들, 고인 뜻 기려 부고사실 알리지 않고 가족장",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "종합",
        "ref": 8205
    },
    {
        "newstitle": "\"대구경북 통합신공항 건설되면 대구경북항공청 필요하다\"",
        "subtitle": "통합신공항 1천만시대, 자체 항공행정기구 설치 목소리<br />\n민항 규모 대구공항의 2~3배 늘어나 관련 기관 집적 필요<br />\n국내 유일 항공교통통제센터 등 항공교통수도 기능 강화",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "1면종합",
        "ref": 8192
    },
    {
        "newstitle": "'통개발 마스터플랜' 행정 권한 대구시가 틀어쥔다",
        "subtitle": "대구시, 도시개발조례 일부 개정안 입법 예고<br />\n사업 대상지 범어·수성·대명·산격지구 한정<br />\n통개발 마스터플랜 통해 공공성·사업성 확보",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "이슈",
        "ref": 8175
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동 숨은 맛집 '반찬도감'…20여 가지 기본 반찬에 입이 쩍~",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "주말쉼표",
        "ref": 8163
    },
    {
        "newstitle": "[건강칼럼] 코로나19와 갑상선 기능질환",
        "subtitle": "'아급성 갑상선염' 동반 코로나 환자<br />\n발열·인후통 호소에 관심 기울여야",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "건강",
        "ref": 8158
    },
    {
        "newstitle": "\"크리스마스 지나면 서대구역에서도 KTX 탈 수 있다\" 국가철도공단 12월 말 개통 밝혀",
        "subtitle": "영업시운전 등 막바지 일정 남겨둬",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "종합",
        "ref": 8144
    },
    {
        "newstitle": "[언택트 바캉스] 호텔인터불고 대구…뷔페엔 완도 전복, 잔디광장엔 '조개구이 포차'…휴식은 기본, 입도 즐거워",
        "subtitle": "전 객실과 뷔페식당·웨딩홀 리뉴얼<br />\n7월말 도심에 '럭셔리 라운지' 오픈<br />\n외식중심 특별 호텔로 진화하는 중<br />\n전용 배달앱서 할인·숙박권 이벤트<br />\n대구 수성구 만촌동에 있는 호텔인터불고 대구는 맛(味), 즐거움(樂), 휴식(休) 3박자를 고루 갖추고 있어 힐링이 필요한 호캉스 여행객들에게 안성맞춤",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링2",
        "ref": 8132
    },
    {
        "newstitle": "대구 호국로 입체화사업 '새판짜기' 돌입…사업비 증가로 '국비 지원' 카드 만지막",
        "subtitle": "대구 북구 학정삼거리 10개 차로 중 4개 차로를 지하화하는 '호국로 입체화사업' 진행 중<br />\n사업계획 변경으로 사업비 300억여 원에서 800억여 원으로 증가<br />\n대구시, 재원 확보 위해 전액 시비 추진에서 국비 지원으로 전환 고려",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "종합",
        "ref": 8121
    },
    {
        "newstitle": "유럽식 야간 노천 식당·카페, 대구 들안길서 연내 볼 수 있을 듯",
        "subtitle": "수성구청 프롬나드 사업<br />\n지역단체 특화거리  제안<br />\n인근상인 반응도 긍정적",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "전국",
        "ref": 8120
    },
    {
        "newstitle": "'대구 관통' 경부고속道 옮겨야…구미~영천 구간 직선화 목소리",
        "subtitle": "경부고속도로가 대구 남북 갈라 지역경제 악영향<br />\n직선화 시 16㎞ 줄어 교통비 및 시간 절감 효과<br />\n기존 구간은 일반도로 전환, 낙동금호밸리 청사진",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "종합",
        "ref": 8109
    },
    {
        "newstitle": "'영업익 5조' 일본 철도 도부그룹 임원이 대구 달성군 방문한 이유는?",
        "subtitle": "10일 사문진 주막촌, 도동서원 찾아<br />\n최재훈 군수와 만나 여행 상품 논의<br />\n달성군, 1박 프로프램 유치에 주력",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": "종합",
        "ref": 8108
    },
    {
        "newstitle": "[단독] \"목적지 바꼈지만 교통비는 못줘\"…티웨이항공, 3주째 보상 갈등",
        "subtitle": "지난 4일 제주~김포 항공기 4시간 출발 지연<br />\n커퓨타임에 목적지도 인천으로 임의변경<br />\n새벽 인천서 내린 승객들, 택시 타고 귀가<br />\n티웨이항공 보상 2만원뿐 \"주차비·택시비는?\"",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "이슈",
        "ref": 8100
    },
    {
        "newstitle": "\"아이들도 좋아해요\" 대구 반도유보라센텀 아파트 태극기 물결 '넘실'",
        "subtitle": "입대회, 태극기 단체 구매 입주민에게 무료 배포<br />\n1천 500여 세대 태극기 달아, 게양률 90%에 달해<br />\n입대회, \"3·1절 낮은 태극기 게양률 안타까워 추진\"",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "종합",
        "ref": 8075
    },
    {
        "newstitle": "영남대~반야월역 연결 案 등 3개노선 방안 거론",
        "subtitle": "대구도시철도 3호선 경산 연장 가시화<br />\n1·2호선 연장에도 옥산·옥곡·중방·중앙·남부·동부동 소외<br />\n11개 대학·진량-자인 산단·대단지 형성 불구 대중교통 불편<br />\n1·2·3호선 순환연결…단일 생활권 편리·낙후지역 개발 촉진",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 8073
    },
    {
        "newstitle": "다이소 가맹점 인근에 직영점 오픈",
        "subtitle": "가맹점주 \"생존권 철저히 무시\"<br />\n다이소 \"1㎞ 상권보호 지켰다\"",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "경제",
        "ref": 8073
    },
    {
        "newstitle": "내년 규제 앞두고…대구, 12월 6700가구 '막차 분양'",
        "subtitle": "잔금대출도 DSR 산정 포함<br />\n분양비수기인 연말에도 불구<br />\n작년의 2.6배 물량 '시장 활황'",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "종합",
        "ref": 8067
    },
    {
        "newstitle": "대구 수성구 유일한 산단 '수성알파시티' 주차난 해결되나",
        "subtitle": "미개발 부지 활용, 공한지 무료 주차장 2개소 추가<br />\n'삼성라이온즈 전설로 주차장 개방' 협의 착수<br />\n올 하반기 대중교통 연계 DRT 운행",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "종합",
        "ref": 8062
    },
    {
        "newstitle": "[단독] \"멀쩡한 우수관 덮개 팔아 회식했다\"…팔공산 관리사무소 직원들 황당한 일탈",
        "subtitle": "팔공산 경관 도로 들미재 구간 '주철 우수관 덮개' 20개 고물상에 팔아<br />\n스팅그레이티 30개 주문하고 주철 덮개 폐기했는데 기록도 없어<br />\n수십만원 받아 회식비 사용…관리사무소 측 경찰 수사 의뢰 검토",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8051
    },
    {
        "newstitle": "\"그 버스기사는 왜 찬 겨울 간이화장실서 죽음을 맞았나\"",
        "subtitle": "■도남동 버스회차지 사망사고와 버스기사 근무환경<br />\n26일 간이화장실 덮친 차량에 60대 기사 숨져<br />\n74개 버스회차지 중 34곳 별도 휴게공간 없어<br />\n간이화장실은 10개소…날씨 및 악취 취약<br />\n대구시 전수 조사 후 시설 개선에 나설 방침",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 8045
    },
    {
        "newstitle": "[포항 언택트 관광명소 .7] (낚시 스토리) 바다낚시 명당 장길리 복합낚시공원과 영일만신항",
        "subtitle": "농어·무늬오징어·감성돔…사철 다양한 어종 짜릿한 입질 \"이 맛이야\"",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "스토리",
        "ref": 8034
    },
    {
        "newstitle": "대구 달성군 '운명의 3월' 제2국가산단·농수산물도매시장, 두마리 토끼 다 잡을까",
        "subtitle": "제2국가산단·농수산물도매시장 유치 여부 이달 안 결정<br />\n모빌리티·로봇 관련 스마트기술산업단지 조성…2조원 투입<br />\n하빈면 대평지구 내세워 팔달지구와 경쟁<br />\n최재훈 군수 \"전사적 행·재정 지원, 사활 걸었다\"",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "종합",
        "ref": 8029
    },
    {
        "newstitle": "대구권 대학 3년 만의 '축제'...다음 주부터 잇따라",
        "subtitle": "대규모 학생 참가...치맥파티, 교직원.인근주민 위로<br />\n재도약 등을 주제로 진행",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": "사회",
        "ref": 8028
    },
    {
        "newstitle": "14조원 규모 사업비 서대구 역세권개발 로드맵 발표",
        "subtitle": "고속철역사 공정률은 30%...내년 6월쯤 준공<br />\n6개월간 시운전 후 2021년 12월쯤 본격 운행",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "1면종합",
        "ref": 8026
    },
    {
        "newstitle": "그들은 어떤 사람들일까?...대구의 부자들 대해부 (1)",
        "subtitle": "수성구 범어동·수성동 등에 살고 사업하는 50~60대 많아<br />\n11~12억 금융자산 포함 40~50억 자산 가져야 '부자' 입성<br />\n재산지키는 안정적 투자 선호·세금정책에 민감하게 반응<br />\n여유 생기기 전까진 '짠돌이' 어느정도 돈 모으면 베풀어<br />\n자녀교육에 열정적…어릴때부터 하드트레이닝시키기도",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "W1",
        "ref": 8024
    },
    {
        "newstitle": "홈네트워크 '불법 시공' 건설사 무더기로 경찰 고발당해",
        "subtitle": "대구지역 건설사 6곳, 주택법 위반 혐의<br />\n통신설비 전문가 \"설비기준 안맞는 제품 시공…세대당 수백만원 재산피해 날 것\"",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "사회 1",
        "ref": 8019
    },
    {
        "newstitle": "종류·맛 천차만별 국수들\"부산서 국수는 부식 아니라 주식이지예\"",
        "subtitle": "[이춘호기자의 푸드로드] 경상도 국수열전 (2)부산국수",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": null,
        "ref": 8005
    },
    {
        "newstitle": "대구농수축산물도매시장 시설현대화사업 탄력…국비 904억원 확보",
        "subtitle": "달성군 하빈면 대평리에서 준공<br />\n2028년 착공, 2031년 준공<br />\n올 하반기 정부 예타신청",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "경제1",
        "ref": 7997
    },
    {
        "newstitle": "상반기 대구 최고 분양가 아파트 수성구 '범어 쌍용더플래티넘'",
        "subtitle": "가장 비싸게 팔린 아파트는 '범어 두산위브더제니스'",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": null,
        "ref": 7987
    },
    {
        "newstitle": "포항 영일만 유전 개발 '대왕고래 프로젝트' 시추 용역 평가 불공정 논란",
        "subtitle": "부두 접근성, 부산항에 비해 20점이나 낮아 불공정 지적<br />\n영일만항 컨테이너부두 운영사 \"출발부터 불리하게 작용\"<br />\n포항시 \"지역 업체 참여할 수 없는 구조, 공정성 결여\"",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "종합",
        "ref": 7986
    },
    {
        "newstitle": "대구백화점 본점 매각, 11월까지 철거..주상복합 건설 가능성(종합)",
        "subtitle": "제이에이치비홀딩스에 2천125억에 매각",
        "newsdate": "2022-01-21T00:00:00",
        "page_title": null,
        "ref": 7982
    },
    {
        "newstitle": "양명모 전 대구시의원 별세...향년 63세",
        "subtitle": "대구경북첨단의료복합단지 유치 등에 큰 공",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 7979
    },
    {
        "newstitle": "대구·경북에 5성급 호텔 각각 2곳…서울·제주에 60% 집중",
        "subtitle": "대구 호텔인터불고·메리어트호텔 5성급<br />\n경북은 힐튼경주·라한셀렉트경주 5성급<br />\n광주 등 6개 시·도에는 5성급 호텔 '전무'",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "이슈",
        "ref": 7970
    },
    {
        "newstitle": "달성군에 대구 중앙도서관보다 큰 도서관 건립…착공은 2025년",
        "subtitle": "사업비 700억원 투입...2026년 10월 준공 예정",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "종합",
        "ref": 7967
    },
    {
        "newstitle": "대구 안지랑곱창골목에 시비 3천만원 들여 '황금돼지 조형물' 설치",
        "subtitle": "주민참여예산 사업의 일환...상인들\"많은 손님 찾길\"<br />\n일부에선 \"가장 불편했던 건 주차 문제...돈 아깝다\"",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "사회",
        "ref": 7963
    },
    {
        "newstitle": "대구 자동차부품업체 '이노와이즈', 3개월 만에 무슨 일이…",
        "subtitle": "최대주주 변경된 후 위기 맞아<br />\n상장폐지 절차 이어 회생신청<br />\n\"만수르 테마주로도 불렸지만<br />\n중동발 기업사냥 작전에 불과\"",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "종합",
        "ref": 7961
    },
    {
        "newstitle": "'융합기술 교류·협력의 장' 대구경북이업종융합대전 개최",
        "subtitle": "중기융합대경聯 30주년 기념식 겸해<br>이업종 산업 간 동반성장 계기 마련",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 7941
    },
    {
        "newstitle": "구미경실련 \"LG디스플레이 가동 중단 공장 신규 투자 아닌 매각 추진\" 주장",
        "subtitle": "\"생산 라인 몽땅 이전하는 공장 이전 방식의 신호탄 우려\"<br />\n\"LG그룹 대체 투자 촉구에 경북도·대구시·정치권 공동 대응하라\"",
        "newsdate": "2020-05-30T00:00:00",
        "page_title": "경북",
        "ref": 7940
    },
    {
        "newstitle": "[이태원 압사 참사] 대구 동성로 일대도 유사 사고 재연 가능성 우려",
        "subtitle": "영남일보, 지난 29일 밤 동성로 현장 취재나서<br />\n동성로 일부 골목 발 디딜 틈 없어-긴급상황 발생시 이동 쉽지 않아 보여<br />\n클럽 사람들로 붐벼, 일부 술집은 내부 꽉차 입구에 긴 대기행렬<br />\n한 골목에선 화재도 발생",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "이태원 참사",
        "ref": 7939
    },
    {
        "newstitle": "서울은 매진, 대구는 단 한 곳…'퍼스트레이디' 상영관 논란",
        "subtitle": "\"구미엔 상영관 없어 대구까지\"…관객들 원성 높아<br />\n김건희 여사 둘러싼 의혹 조명…\"진짜 VIP는 누구?\"",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "탄핵정국",
        "ref": 7935
    },
    {
        "newstitle": "[국정감사] \"경북대가 얼마나 썩었냐 하면\"…의원들, 경북대 채용비리 집중 질타",
        "subtitle": "최근 3년간 경북대 교원 범죄 80건 국립대 중 최다",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "정치",
        "ref": 7919
    },
    {
        "newstitle": "대구 아파트분양가 천정부지…3.3㎡당 1531만원 '전국 3위'",
        "subtitle": "7월 전년동월比 113만원 ↑",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "1면종합",
        "ref": 7915
    },
    {
        "newstitle": "[붕어빵 '실종'] 작년엔 코로나19 확산으로, 올핸 팥값 상승으로...붕어빵집 절반이 줄었다",
        "subtitle": "유동 인구 감소...수지타산 안 맞아",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "종합",
        "ref": 7908
    },
    {
        "newstitle": "영남대 출신 트롯 가수 이찬원, '선한 영향력' 지난해부터 이어져",
        "subtitle": "이찬원 공식모델 막걸리 제조법인<br>새순천양조영농조합법인, 영남대에 김치 2,500kg 기부<br>‘착한 김치나눔 프로젝트’ 일환<br>기업·팬클럽 등 미스터트롯 이찬원 선한 영향력 이어져",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 7883
    },
    {
        "newstitle": "구미3공단에 150면 주차 타워·다목적 복합센터 들어선다",
        "subtitle": "구미시 행정안전부 주관 지역 투자유치 환경개선 공모사업 선정, 국비 20억 원 확보<br />\n산업단지 입주업체의 기업 회의 및 홍보 공간 부족과 주차난 해소 위해 총 60억 원 투입<br />\n구미시, 울주군, 보령시 선정",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "경북 2",
        "ref": 7875
    },
    {
        "newstitle": "TK신공항 반경 10㎞ 인근에 신도시 조성…1천 세대 신규주택 공급 예정",
        "subtitle": "경북도, '구미 인덕지구 도시개발구역 지정 및 개발' 고시<br />\n산동읍 동곡리 일원 15만㎡...구미5국가산단·신공항 택지 수요 선제적 대응<br />\n경북도 \"상업 및 교육 여건을 완비한 체계적·계획적 신도시\"",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "이슈-신공항",
        "ref": 7870
    },
    {
        "newstitle": "\"국평 6억대에 시스템 에어컨 무상\"…하반기 대구 분양시장 최대어 'e편한세상 명덕역' 분양",
        "subtitle": "27일 모델하우스 공개…10월8일 1순위 청약",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "경제 낮판",
        "ref": 7867
    },
    {
        "newstitle": "27일부터 대구 수성구서 집 살 땐 자금조달계획서·증빙자료 내야",
        "subtitle": "부동산 거래 신고 법률 개정안 시행<br />\n전국 투기과열지구·조정대상지역 대상",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "종합",
        "ref": 7865
    },
    {
        "newstitle": "대구 수성구 중동 요양병원 장례식장 설립 법적 다툼 비화 조짐",
        "subtitle": "장례식장측 \"민원 들끓으니 구청에서 편파적인 행정\"<br />\n영업 신고가 반려될 경우, 행정소송을 제기할 계획<br />\n대책위\"장례식장 들어오지 않는다고 약속...6개월도 안돼 주민 기만\"",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "사회",
        "ref": 7861
    },
    {
        "newstitle": "대구 제2국가산단 관건은 달성군 일대 농지 용도변경·그린벨트 해제",
        "subtitle": "대구 달성군에 제2국가산업단지 이달말 결정",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "종합",
        "ref": 7849
    },
    {
        "newstitle": "혁신도시 시즌2 용역 결과 공공기관 추가이전 내용 없는 듯",
        "subtitle": "'혁신도시 성과평가 및 정책지원 용역' 결과 오는 28일 발표",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "종합",
        "ref": 7847
    },
    {
        "newstitle": "[경주 가볼만한 곳] 탁 트인 경관 벗 삼아 고요히 사색하기 좋은 경주 금오정",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "위클리휴",
        "ref": 7847
    },
    {
        "newstitle": "대구에 본점 둔 시중은행 탄생 '임박'…대구은행 'iM뱅크'로 변신",
        "subtitle": "7일 금융위에 예비인가 생략하고 본인가 바로 신청<br />\n대구경북에선 'iM뱅크'와 함께 대구은행도 병기<br />\n'전국의 고객과 함께 성장하는 뉴하이브리드 뱅크'",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "종합",
        "ref": 7846
    },
    {
        "newstitle": "투기자본 유입 구미, 아파트 거래 66개월만에 '최대'",
        "subtitle": "지난달 1979가구 매매 '급증'<br />\n아파트 분양권 전매도 증가세<br />\n미분양은 크게 줄어 '품귀현상'",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "경북",
        "ref": 7839
    },
    {
        "newstitle": "영화 속 첨단 미래도시가 현실화 '24시간 잠들지 않는 도시'",
        "subtitle": "대구공항 이전 후적지 '새로운 기회의 땅' 탈바꿈",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 7833
    },
    {
        "newstitle": "전·현직 대구시장 '신청사' 충돌, 權 \"대구시 우왕좌왕\" 洪 \"재임 중 못해놓고\"",
        "subtitle": "권영진, \"신청사 건립 2년이나 늦어져, 제가 마무리\"<br />\n홍준표, \"신청사 적립금 헛되이 뿌려, 이재명 흉내\"<br />\n뜨거운 달서병 '신청사' 매치...김용판, 權 정조준",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "정치",
        "ref": 7832
    },
    {
        "newstitle": "구미 원평3구역 도시환경정비사업조합 사무장 억대 뇌물 수사",
        "subtitle": "\"돈… 갖다주고 의지 보여달라\"<br />\n철거업체 대표에 1억 건네받아<br />\n사실혼인 조합장 빚 갚은 혐의",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북",
        "ref": 7826
    },
    {
        "newstitle": "중국 팬클럽, BTS '뷔'의 모교 대구 대성초등에 뷔 벽화거리 조성한다",
        "subtitle": "\"생일선물\"...29일 타일 형태로",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "종합",
        "ref": 7818
    },
    {
        "newstitle": "[주말& 여행] '꽃과 바람의 언덕' 경남 거창 감악산…낮에는 천상의 화원 밤에는 별들의 천국 '황홀경에 빠지다'",
        "subtitle": "해발 952m 산 정상에 5만㎡ 평원<br />\n아스타·구절초·감국 등 꽃의 향연<br />\n전국 최초 항노화 힐링특구로 지정<br />\n산등성이 풍력발전기 7기 위풍당당",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "여행",
        "ref": 7817
    },
    {
        "newstitle": "드라이브 스루 갖춘 '대구대표도서관' 10월 개관 박차",
        "subtitle": "첫삽 뜬 지 30개월 585억 들여<br />\n지난달 준공후 내부 설비 작업",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "사회 1",
        "ref": 7812
    },
    {
        "newstitle": "경북 구미 어린이집 교사, 2세 아동 불 꺼진 화장실에 가둬...3명 기소의견 검찰 송치",
        "subtitle": "전직 보육교사 2명, 아동 5~6명 40여 차례 학대 혐의<br />\n전직 어린이집 원장, 관리·감독의무 다하지 않은 혐의<br />\n경찰, 기소 의견으로 검찰 송치",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "전국",
        "ref": 7785
    },
    {
        "newstitle": "'수성 범어W' 최재환 수성범어지역주택조합장 \"리스크 큰 지역주택조합 사업…투명한 정보공개가 성공 비결\"",
        "subtitle": "성공 확률 20% 남짓이지만<br />\n노른자 입지 포기 못한 이유<br />\n공사비 상승 분쟁 사전 차단<br />\n확정지분제 변경 '신의 한수'<br />\n조합원 모집 9년 만에 결실",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 7780
    },
    {
        "newstitle": "[청도 가볼만한 곳] 청도읍성 한바퀴 돌고 이색 카페·수제맥주전문점서 '힐링'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7763
    },
    {
        "newstitle": "[포항 언택트 관광명소 .11] (카페 스토리) 오도리·이가리, 그리고 호미곶·구룡포 해안의 핫플",
        "subtitle": "커피향에 반하고, 바다향에 취하고…어디서 찍어도 '인생샷'",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "스토리",
        "ref": 7761
    },
    {
        "newstitle": "대구 미분양 '단비' 없었다…물량 늪 대구 '정책가뭄' 지속",
        "subtitle": "정부 주택 공급 활성화 방안<br />\nPF보증 확대 등 수도권 집중",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "종합",
        "ref": 7753
    },
    {
        "newstitle": "구미시 대표 원도심 구미역 일대가 다시 살아난다",
        "subtitle": "방산 혁신클러스터, 반도체 특화단지 지정과 꾸준한 원도심 활성화 사업 효과<br />\n라면 축제 개최 장소 구미역 시내 중심가로 옮겨 도심 상권 부흥의 신호탄<br />\n2024년 대구권 광역철도 개통, 재개발사업 통해 4천450세대 입주예정",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "종합",
        "ref": 7747
    },
    {
        "newstitle": "하윤수 교총 회장 '코로나19 확진'  사실 숨기려 했나...곽상도 의원실 관계자 \"문의하니 교총 직원이 걸린 것. 난 아니다 답변\"",
        "subtitle": "토론회 참석한 곽 의원을 비롯해 <br />\n심재철 원내대표, 전희경 의원 코로나 19 검사",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "정치",
        "ref": 7742
    },
    {
        "newstitle": "주민투표 후 석달이나 지났지만…통합신공항 감감무소식",
        "subtitle": "국방부 선정위 개최조차 않고<br />\n코로나 겹치며 논의 자체 실종<br />\n權시장·李도지사 적극 나서야",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "1면종합",
        "ref": 7733
    },
    {
        "newstitle": "[힐링 여행] 바르미 호텔인터불고 대구…금호강 보며 온천욕, 명품 먹거리 맛보기…파격할인 받아 호텔에서 놀자",
        "subtitle": "'호텔에서 놀자 패키지' 주중 59% 할인<br />\n대구 유명 뷔페 '더뷔페 앳 인터불고'<br />\n'낮잔에밤별소' 등 양질의 음식 가득",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "w3",
        "ref": 7713
    },
    {
        "newstitle": "\"괜찮은 일자리도 없고, 연봉도 낮고\" 수도권으로 향하는 대구경북 청년들",
        "subtitle": "지난해 대구·경북 청년인구 8년 전보다 크게 줄어<br />\n월평균 임금 300만원 이상 받는 대구 청년 34.4%<br />\n경북 청년 39,2%로 수도권 47.5%보다 훨씬 낮아<br />\n지난해 수도권으로 이탈한 TK 청년 1만 4천명",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "이슈",
        "ref": 7705
    },
    {
        "newstitle": "구미을 김영식 49.1%·김현권 29.3%·김봉교 14.7%",
        "subtitle": "총선 D-8....영남일보-KBS대구-대구CBS 공동 여론조사<br />\n74.2% \"선택후보 계속 지지\"",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "1면종합",
        "ref": 7689
    },
    {
        "newstitle": "경북, 긴급생활비 지급률 11% 그쳐…'특별재난지역' 경산은 5%",
        "subtitle": "중위소득 85%이하…재산까지 고려<br />\n지급대상 선별에 상당 시간 걸릴 듯",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "이슈",
        "ref": 7688
    },
    {
        "newstitle": "벼랑 끝으로 몰리는 대구경북 건설업체, 지난해 폐업신고 급증",
        "subtitle": "지난해 대구경북 종합건설업체 폐업신고 51건, 155%↑<br />\n전문건설업체 폐업신고 282건으로 전년 대비 31.8%↑<br />\n지난해 1~11월 대구 신규분양 34가구, 전년 동기 99.8%↓",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "종합",
        "ref": 7683
    },
    {
        "newstitle": "8월 1일부터 인도 1분 이상 주정차 '과태료'",
        "subtitle": "불법 주정차 차량 사진 2장 이상<br />\n1분 간격으로 촬영해 안전신문고<br />\n신고하면 자동으로 과태료 부과<br />\n차량 일부라도 주정차하면 안돼",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "사회 1",
        "ref": 7665
    },
    {
        "newstitle": "동대구역서 KTX 탄 승객 2억명 돌파…서울역 빼면 전국 최고치",
        "subtitle": "오는 4월1일 개통 20년 맞는 동대구역…삼성라이온즈와 다양한 행사<br />\n누적 승객 총 2억3천만명…운행횟수 88회→172회, 승객 2만4천명→3만4천명<br />\n올해 말 광역철도 개통, 원스톱 환승",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "종합",
        "ref": 7663
    },
    {
        "newstitle": "\"대구경북통합신공항 촘촘한 교통인프라 구축으로 동아시아 물류허브공항 기대\"",
        "subtitle": "개발전략 토론회",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "경북",
        "ref": 7646
    },
    {
        "newstitle": "[이기송의 환경과 사람] 지구촌 식량부족 문제 해법은?",
        "subtitle": "개개인 육류소비량 절반으로 줄인다면 인구 7억명 기아문제도 해결할 수 있다",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": null,
        "ref": 7629
    },
    {
        "newstitle": "대구권 광역철도 칠곡 북삼역 신설사업 본궤도 진입",
        "subtitle": "2월 기본·실시설계 착수<br />\n2022년 3월 착공, 2023년 12월 완공 목표",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "사회(경북2)",
        "ref": 7618
    },
    {
        "newstitle": "대구은행 희망퇴직금 규모 줄여…대상자는 1968년생 80여명",
        "subtitle": "시중은행 '돈 잔치' 비난에 최대 절반 줄여<br />\n대구은행 \"소폭 줄였으나, 전년과 비슷한 수준\"",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "종합",
        "ref": 7605
    },
    {
        "newstitle": "[대구 맛집] 동촌유원지 로렐트리…금호강 내려다보며 지중해식 요리 '황홀한 뷰맛집'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7604
    },
    {
        "newstitle": "[이재호의 메타명리학] 대선후보 사주 윤석열 안철수",
        "subtitle": "윤석열, 직접 나서지 않아도 상대방 제압 기운<br />\n안철수, 변화 물결에 잘 올라타야 성공 길 활짝<br />\n메타 명리학은",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": null,
        "ref": 7603
    },
    {
        "newstitle": "洪 \"경북도청 후적지에 국립미술관보다 더 좋은 시설 들어올 것\"",
        "subtitle": "홍준표 대구시장 11일 기자간담회서 밝혀<br />\n대구시, 이번주 내 개발계획 발표<br />\nK2 군공항 이전 후적지 개발 사업자로 LH 언급",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "종합",
        "ref": 7603
    },
    {
        "newstitle": "대구 후분양 첫 '10년 장기 민간임대' 전환",
        "subtitle": "'시지삼정그린코아포레스트' 모집<br />\n임대보증금 100% HUG 보증 예정",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "부동산",
        "ref": 7603
    },
    {
        "newstitle": "\"신천을 대구 대표 여가공간으로\"…대구시, '신천수변공원화' 추진",
        "subtitle": "수질개선, 고정식 물놀이장 설치, 여가 및 관광 공간으로",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "종합",
        "ref": 7602
    },
    {
        "newstitle": "대구 '버스전용차로' 승용차에 점령 제 기능 못한다",
        "subtitle": "통행위반 빈번 작년 8694건 적발<br />\n총구간 118㎞ 중 단속 5.8㎞ 뿐<br />\n전용차로 단절 많은 점도 문제",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "종합",
        "ref": 7589
    },
    {
        "newstitle": "대구 출신  현택환 서울대 석좌교수 노벨화학상 유력 후보...7일 발표 낭보 기대",
        "subtitle": "달성 하빈면 기곡리 상당마을 출생...덕원고 1기<br />\n초등 때부터 과학자 꿈, 생활고에도 포기않고 한길<br />\n나노입자 합성법 개발…韓 첫 과학분야 수상 거론",
        "newsdate": "2020-10-07T00:00:00",
        "page_title": "종합",
        "ref": 7569
    },
    {
        "newstitle": "오는 12월 폐역되는 경주역사·역광장…‘문화 플랫폼’으로 거듭난다",
        "subtitle": "오는 12월 새 노선으로 복선전철 개통으로 경주역 폐역<br />\n중장기-공공청사와 상업시설 건립, 단기-상권 활성화",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "경북",
        "ref": 7568
    },
    {
        "newstitle": "대구 청년들, 수도권보다 소득 적지만 대구 생활에 만족",
        "subtitle": "10명 중 7명 대구살이에 만족…주거 환경과 건강 상태 우위<br />\n비수도권 청년들, 수도권보다 번아웃 경험 적고 결혼·출산 의향 높아",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "1면종합",
        "ref": 7557
    },
    {
        "newstitle": "[대구 맛집] 달성군 옥포읍 '비슬쿡하우스'…세련된 인테리어와 통창, 프라이빗 모임에 안성맞춤",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7556
    },
    {
        "newstitle": "[김동욱의 낚시시대] 포항~경주 삼치 루어낚시",
        "subtitle": "시속 80㎞ '바다의 치타'…던질 때마다 묵직한 입질",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": null,
        "ref": 7550
    },
    {
        "newstitle": "대구 중앙로 대중교통 전용지구 모든 구간, 일반 승용차 다닐 수 있을까",
        "subtitle": "올해부터 대구역네거리서 직진 허용<br />\n중앙로 인근 상인 \"전 구간 해제 절실\"<br />\n전문가 \"교통 문제 없는지 논의 필요\"<br />\n市 \"전 구간 해제, 아직 논의된 바 없다\"",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "종합",
        "ref": 7540
    },
    {
        "newstitle": "[단독] \"보랏빛 물이 콸콸\"…대구 서구 하천에 오염수 유입 의혹",
        "subtitle": "8일 오후 서구 공단천서 보랏빛 물 유입 신고<br />\n\"공동조사팀 꾸려 원인 끝까지 추적\"",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "사회1",
        "ref": 7535
    },
    {
        "newstitle": "포항∼울릉 2만톤급 대형 카페리여객선 빠르면 9월 16일 본격 취항 예정",
        "subtitle": "여름철 중심의 여행 패러다임 변화 전망",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "종합",
        "ref": 7527
    },
    {
        "newstitle": "\" 대구 내년 부동산 시장 숨 고르기 전망\"...일각선 \"실수요 시장엔 큰 변화 없을 듯\"",
        "subtitle": "대구·포항남·경산, 조정대상 이어 고분양가 관리지역 지정",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "종합",
        "ref": 7526
    },
    {
        "newstitle": "대구 공시지가 수성구 12.33% 가장 많이 올라...남구도 11.04%",
        "subtitle": "중구 동성로 법무사회관 3.3㎡당 1억3천926만원 '최고'<br />\n달성군 가창면 정대리 산129번지 3.3㎡당 1천304원 '최저'<br />\n대구 전체 표준지 공시지가 10.56% 상승",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "종합",
        "ref": 7525
    },
    {
        "newstitle": "안동-예천 김형동 43.7%·포항남-울릉 김병욱 53.2% '가장 높아'",
        "subtitle": "총선 D-6<br />\n영남일보-KBS대구-대구CBS 공동 여론조사<br />\n안동권씨 후보단일화 여부 관심",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "1면종합",
        "ref": 7507
    },
    {
        "newstitle": "[단독] 서대구역세권 개발부지에 2차 공공기관 이전  적정성 여부 검증",
        "subtitle": "대구시, 내달 중 컨소시엄이 제안한 내용 검증용역 실시",
        "newsdate": "2020-10-19T00:00:00",
        "page_title": "종합",
        "ref": 7498
    },
    {
        "newstitle": "'장기불황' 법인택시 \"나드리콜 참여시켜달라\"",
        "subtitle": "교통약자콜택시 참여 협조공문 발송<br />\n316대 모두 개인택시…법인택시 없어<br />\n대구시 \"서비스 질 개선·콜 전담 협의 필요\"",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "사회 1",
        "ref": 7497
    },
    {
        "newstitle": "[전문의에게 듣는다] 대장용종과 대장게실 \"대장에 생기는 주머니 게실, 염증·천공 일으켜\"",
        "subtitle": "게실환자 대부분 무증상…혈관 상해 출혈 생기기도<br />\n심해지면 대장벽에 구멍 생겨 복막염·장폐색 유발<br />\n선종은 대장암 씨앗, 40세부턴 5년에 한번 검사해야",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": "건강",
        "ref": 7493
    },
    {
        "newstitle": "대구시 신청사 건립 속도전…9일 건립추진단 TF 발족",
        "subtitle": "9일 행정국장 단장 건립추진단(TF) 구성<br />\n건립비용 확보 판단, 속도감 있게 추진<br />\n내년 설계공모 및 실시설계, 2030년 완공 목표",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 7488
    },
    {
        "newstitle": "걷다보니 '길이 없다' 설계부터 잘못 된 신천동로…보행공간 없는 기형道",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<4> 車중심 문화가 낳은 인도 없는 신천동로",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "1면종합",
        "ref": 7483
    },
    {
        "newstitle": "포스코그룹 장인화 회장 '조직 슬림화'로 혁신 드라이브",
        "subtitle": "다음달 1일 포항 본사서 조직 개편 발표 예정<br />\n100일 현장 경영한 장 회장 의중 반영될 전망<br />\n기업시민실 해체하고 희망퇴직도 검토할 듯<br />\n\"인위적 구조조정 없다. 업무 효율성 극대화\"",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 7481
    },
    {
        "newstitle": "국방부, 법률상 문제 들며  통합신공항 후속절차 밟을 수 없다는 입장",
        "subtitle": "\"공동후보지를 이전부지로 선정하는 것은 다툼의 소지 크다<br />\n현 상태에서  대구공항이전부지 선정위 개최 법률 문제 있어\"",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "종합",
        "ref": 7476
    },
    {
        "newstitle": "서대구역세권 개발 민간사업제안서 대구시 평가위 통과",
        "subtitle": "부지면적  6만4천㎡, 사업비 5천300억원",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "1면종합",
        "ref": 7472
    },
    {
        "newstitle": "삼성라이온즈 팬카페 '발칵' 뒤집어졌다는데…왜?",
        "subtitle": "시즌권자 '선예매' 혜택받고 구한 티켓 웃돈 얹어 판매 시도<br />\n장당 1만원 수고비 요구했다 특정되자 슬그머니 글 내려<br />\n\"암표 문제 어제오늘 일 아냐\"…근절 장치 마련해야<br />\n공연법 개정안 통과 주목…매크로 통해 구한 표도 되팔기 안돼",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "사회 1",
        "ref": 7472
    },
    {
        "newstitle": "장롱 속 방치된 목화솜 이불을 리사이클링해 맞춤형 새 이불로 만들다",
        "subtitle": "국내 정상급 목화솜 제조업체 대구 '이화제면'<br />\n물 세척이 가능한 천연 솜 개발에도 집중연구",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "경제",
        "ref": 7471
    },
    {
        "newstitle": "1년만에 4980명↑…범어1동 최다증가",
        "subtitle": "인구 매년 줄다 10년만에 반등<br />\n생활인프라·신규아파트 영향<br />\n증가율 최고는 서구 평리5동",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "종합",
        "ref": 7458
    },
    {
        "newstitle": "구미국가5산업단지에 총사업비 1조2천억원대 에너지센터 생긴다",
        "subtitle": "'구미하이테크밸리 에너지센터 투자협약' 체결",
        "newsdate": "2020-04-25T00:00:00",
        "page_title": "종합",
        "ref": 7447
    },
    {
        "newstitle": "대구 서구·달서구 새 주거타운으로 뜬다",
        "subtitle": "■ 2020 아파트시장 전망<br />\n1월은 휴식기…2월부터 본격분양<br />\n서구, 역세권 개발 등 효과에 기대<br />\n달서구는 시청사 이전 긍정적 영향",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "부동산",
        "ref": 7438
    },
    {
        "newstitle": "[영남시론] 금오산, 금오천, 금오지가 뜬다",
        "subtitle": "문양역에서 놀던 대구 노인<br />\n대구광역철도 덕에 구미역으로<br />\n금오산·금오천·금오지 부상<br />\n구미역 부근 원도심도 활기<br />\n신공항 배후도시 구미 기지개",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "오피니언",
        "ref": 7428
    },
    {
        "newstitle": "대구 아파트값 7주 연속 하락…달서구·중구가 하락 주도",
        "subtitle": "1월 첫째주 대구 아파트 매매가격 0.07% 하락<br />\n전세가격도 0.03% 내려...하락폭은 모두 축소<br />\n\"PF부실 등 불확실성 커지면서 관망세 짙어져\"",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경제 1",
        "ref": 7424
    },
    {
        "newstitle": "TK신공항, 대구시 직접개발 방식 전환 무게",
        "subtitle": "SPC 공모 1개 컨소시엄만 제출 '사실상 유찰'<br />\n사업성 부족 발목…SPC 방식 7조 손실 전망<br />\n공영개발 전환 시 10조3천억 흑자 예측돼<br />\n연말까지 사업방식 결정, 市 직접개발 무게",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "종합",
        "ref": 7422
    },
    {
        "newstitle": "경주 첨성대 맞은편에 공영주차장 조성…다음 달 500면 개장",
        "subtitle": "첨성대 등 동부사적지 일원 주차난 해소 전망<br />\n시범운영 동안 무료 개방, 야간 보안등 설치",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "경북",
        "ref": 7415
    },
    {
        "newstitle": "해외복권 판매 키오스크, 대구에 상륙…사행산업감독위, 경찰에 수사 의뢰",
        "subtitle": "美복권, 로또보다 비싸고 확률 낮지만 당첨땐 '5천억원'<br />\n대구에는 유통단지·복현오거리·수성못 인근 등 설치<br />\n시민 \"당첨금 받을 수 있나\" 판매업체 \"확인 후 지급한다\"<br />\n현행법상 구매대행은 불법…사감위, 경찰에 수사의뢰",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "종합",
        "ref": 7414
    },
    {
        "newstitle": "\"동해안뷰 호캉스\" 영덕에 5성급 호텔 조성",
        "subtitle": "경북도  2025년 '민투 7대 중점과제' 제시<br />\n고래불해수욕장 부지…내년 개통될 동해선과 관광유치 시너지<br />\n문경새재·상주 경천대에도 호텔 조성 '3대 관광거점' 구축 계획",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "종합",
        "ref": 7403
    },
    {
        "newstitle": "꼴찌 벗어난 삼성, 이제는 8위 넘본다",
        "subtitle": "이번주 한화, 키움 등 하위권팀들과 6연전<br />\n타격감 절정 구자욱과 안정된 불펜진 기대",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "스포츠",
        "ref": 7396
    },
    {
        "newstitle": "\"달빛철도 개통되면 '영호남 황금순환고리' 형성\"…남부거대경제권 토대된다",
        "subtitle": "동서간 내륙발전축 포항·목포까지 확장…남해안 벨트와 연결<br />\n달빛철도 복선화·남부거대경제권 특별법도 절실",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "경제 1",
        "ref": 7392
    },
    {
        "newstitle": "[대구경북 車부품기업 오너에게 듣는다 .1] 김상태 <주>PHC 회장",
        "subtitle": "\"오래된 기업 타성에 젖을 가능성 커…신생업체보다 곱절 더 노력해야\"",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "월드",
        "ref": 7379
    },
    {
        "newstitle": "[울진 가볼만한 곳] 울진 국립해양과학관, 수심 6m 깊이서 관람하는 해중전망대 인기",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7371
    },
    {
        "newstitle": "군위군 인사 무리수 배경에 '바깥 군수 입김설'까지 나돌아",
        "subtitle": "전보 제한 규정을 무시하고 자리를 옮긴 공무원 105명",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "경북",
        "ref": 7358
    },
    {
        "newstitle": "[단독] 대구시-국방부, 14일 도심 군부대 이전 MOU 체결",
        "subtitle": "14일 오후 국방부서 업무협약<br />\n'통합주거타운' 등의 조항 담겨",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "종합",
        "ref": 7341
    },
    {
        "newstitle": "[청도 가볼만한 곳] 가을 운문산 군립공원,  솔바람길 사이로 8만송이 꽃무릇 물결 \"눈부셔\"",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7339
    },
    {
        "newstitle": "홍준표 시장 \"대구 전체 디자인, 미래도시 대구 위한 것...기다려 달라\"",
        "subtitle": "\\\"모든 현안 각 구청에 걸쳐 있어...시각 달리할 수도\\\"",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "사회",
        "ref": 7325
    },
    {
        "newstitle": "다운증후군 산전 선별검사, 산모 나이 상관 없이 모든 임신부 검사 받아봐야",
        "subtitle": "신생아 700명~1천명당 1명꼴 발생<br />\n35세이상, 아이 다운증후군 위험↑<br />\n산전 검사로 태아 이상 조기 진단<br />\n임신 초·중기 혈청 표지인자 검사<br />\n초기보다 중기에 진단 정확도 높아",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "건강",
        "ref": 7314
    },
    {
        "newstitle": "대구 '싸이 흠뻑쇼' 14일 오후 2차 공연...양일 관객 5만~6만4천명 예상",
        "subtitle": "코로나19 감염 확산 우려도 커져",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "사회 날씨",
        "ref": 7314
    },
    {
        "newstitle": "구미 하이테크밸리 국가산단 새롭게 도약, 분양 5년만에 분위기 반전…조성완료땐 3만여명 유입 기대",
        "subtitle": "올 들어 분양률 54% 도달…PNT 등 여러기업서 투자 결정도<br />\n통합신공항·상생형 일자리 투자유치 등 분양률 증가 큰 역할<br />\n하이테크밸리 활성화땐 고용인구유발 효과도 클 것으로 전망<br />\n입주가능업종 규제 완화 시급…2단계 조성사업 추진도 박차",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "이슈",
        "ref": 7311
    },
    {
        "newstitle": "하양읍 공무원 코로나19 확진...확진자 접촉 경산부시장 등 10명 자가격리",
        "subtitle": "하양읍 주민센터와 부시장실, 의장실 폐쇄<br />\n주민에게 늑장 통보 등 대응도 도마 올라",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "신종코로나",
        "ref": 7306
    },
    {
        "newstitle": "외국 정상에 깜깜한 보문단지 보여줄 순 없다",
        "subtitle": "APEC 경주 경관조명 정비 등<br />\n경북도 국비 추가확보 잰걸음",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "종합",
        "ref": 7306
    },
    {
        "newstitle": "구미 첫 민간공원 '꽃동산공원' 조성 가속",
        "subtitle": "도량동 일원 50만㎡…2025년 준공<br />\n26%는 '그랑포레 데시앙' 등 건립<br />\n도로 신설·주차장 9곳 분산 설치",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "부동산",
        "ref": 7289
    },
    {
        "newstitle": "대구 출생으로 알려진 노르웨이 스노보드 선수에 시민들 응원 보내",
        "subtitle": "'한국이름 박윤희' 하네 아일러츤 <br />\n생후 3개월만에 오빠와 함께 노르웨이 입양",
        "newsdate": "2022-02-16T00:00:00",
        "page_title": null,
        "ref": 7287
    },
    {
        "newstitle": "대구 '대현 라온 프라이빗' 10년 전세형 민간임대 아파트",
        "subtitle": "신천변 35층 84㎡형 361세대<br />\n청약제도 무관…선착순 모집<br />\n전·월세 형태 재임대도 가능",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집7",
        "ref": 7285
    },
    {
        "newstitle": "[단독] 대구 대중교통 적자 '바닥' 찍었다…공영제 전환 이후 18년만에 첫 재정지원금 감소",
        "subtitle": "작년 버스 지원금 2천296억…전년 比 281억 줄어<br />\n도시철도 지원금 3천억 돌파…운영비는 첫 감소<br />\n허리띠 졸라맨 대구시·교통공사, 자구책 빛봐<br />\n\"올해 요금 인상 등 재정지원금 더 줄 듯\"",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "종합",
        "ref": 7274
    },
    {
        "newstitle": "삼성 최대 격전지는 '유격수'…3파전",
        "subtitle": "'고정' 이학주, 지난해 부상에 자리 흔들…\"올핸 철저히 준비\"<br />\n타격 좋아진 강한울·작년 중용됐던 김지찬 등 가능성 키워",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "스포츠",
        "ref": 7259
    },
    {
        "newstitle": "\"건보료 기준 충족했는데 탈락\" 대구 긴급생계자금 이의신청 1만4000건 넘어서",
        "subtitle": "문자메시지로 통보 받았지만 탈락 사유 명확히 알 수 없어<br />\n관련부서 문의해도 '통화 중'…주민센터는 \"市에 알아보라\"<br />\n市 \"이의신청 가구 중 구제대상 있는지 면밀히 살펴보는 중\"",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "이슈",
        "ref": 7257
    },
    {
        "newstitle": "[조기자의 혼삶꿀팁] 중소기업 청년 전세대출, 80% 대출은 대출자의 신용·100% 대출은 해당매물의 상태 중시",
        "subtitle": "등기부 먼저 꼼꼼히 확인해야<br />\n은행서 가심사 받아보길 추천",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 7243
    },
    {
        "newstitle": "\"혹시 우리 아이가 들어간다면\"…아찔한 무인성인용품점 청소년 무방비 노출",
        "subtitle": "인증 절차 없이 누구나 입장 가능<br />\n청소년들이 쓸 법한 메모 발견되기도<br />\n자유업이라 출입 제한에 한계 있어",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "사회 1",
        "ref": 7238
    },
    {
        "newstitle": "[대구 맛집] 앞산분식…앞산자락 넓은 주차장 겸비한 신상 분식집",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7232
    },
    {
        "newstitle": "동성로 상권 활성화 '핵심' 대구백화점 매각 언제…대백, 매각 절차 돌입",
        "subtitle": "대백, 유휴 상태 벗어나 본격 매각 절차 돌입<br />\n통상 기업자산 공개 매각 1년, 대백 초기단계<br />\n상인들, \"시민 쉽게 이용할 수 있는 공간으로\"",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "종합",
        "ref": 7228
    },
    {
        "newstitle": "국토부, 하반기 대구~경북 광역 철도 '예타' 신청",
        "subtitle": "서대구역~신공항 예정지~중앙선 의성<br />\n총 연장 61.3km, 총 사업비 2조 444억원",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "종합",
        "ref": 7215
    },
    {
        "newstitle": "대구형 '도심융합특구' 내년부터 본격 추진",
        "subtitle": "경북도청 후적지, 경북대, 삼성창조캠퍼스 연결<br />\n대구시,경북도청 후적지 산업혁신 거점으로 육성<br />\n스마트 서비스로봇 기술개발 국비 65억원 확보",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "1면종합",
        "ref": 7214
    },
    {
        "newstitle": "\"관심 대학 진로선택과목 반영부터 확인하자\"",
        "subtitle": "고3 첫 시험 필승 전략은?<br />\n국어·영어 EBS교재 지문 그대로 나오는 경우 많아<br />\n수학, 문제 완벽히 이해해야 같은 유형 실수 최소화",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "교육",
        "ref": 7204
    },
    {
        "newstitle": "서대구역세권개발 탄력…21개 기업 \"참여하겠다\"",
        "subtitle": "대기업은 11곳…사업 청신호",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "1면종합",
        "ref": 7201
    },
    {
        "newstitle": "[성주 가볼만한 곳] 성주 놀벤져스, 집라인·흔들다리 구비된 3000㎡ 어린이 놀이터",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7187
    },
    {
        "newstitle": "'경기위축 대구' 자영업자 상위 20% 평균소득은 전국 '톱'",
        "subtitle": "자영업자 상위 0.1% (291명) 평균사업소득 18억4천만원.<br />\n서울, 부산이어 전국 3위<br />\n대구 자영업자 상위 20%평균 소득은 전국 1위<br />\n유일하게 1억원 넘어 ...상하위 20% 격차는 108배",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "경제1",
        "ref": 7179
    },
    {
        "newstitle": "달서구, 2023 억새물결 맨발 걷기대회 성료",
        "subtitle": "지역주민 등 1천여명 참가<br />\n호림강나루공원·대명유수지 일대 가을 억새밭 만끽",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 7169
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 청룡 기운 받으러 구룡포로 팔공산으로…\"새해 건강福 많이 받으세요\"",
        "subtitle": "연휴기간 대구경북 당일치기 코스",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 커버스토리-설",
        "ref": 7147
    },
    {
        "newstitle": "[경주 가볼만한 곳] 힐링의 새로운 명소 각광 경주 감포항 송대말 등대",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7138
    },
    {
        "newstitle": "[포항 가볼만한 곳] 삼국유사 숨결 유유히 흐르는 '연오랑세오녀 테마공원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7137
    },
    {
        "newstitle": "\"경북지역 송이 풍년이네\"…추석 앞두고 본격 출하(종합)",
        "subtitle": "울진·영덕 등 생산물량 큰 증가<br />\n봉화선 1등품 가격 1㎏당 63만원<br />\n작년 55만원보다 14% 높게 낙찰",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "경북",
        "ref": 7133
    },
    {
        "newstitle": "\"대·구·포에 안동까지…TK특별시 반도체 벨트 구축해야\"",
        "subtitle": "텍폴·알파시티·신공항 연계<br />\n투트랙 반도체 성장축 구축<br />\n행정통합후 새 먹거리 제시",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "경제1",
        "ref": 7125
    },
    {
        "newstitle": "[건강칼럼] 공기청정기와 가습기의 올바른 사용법",
        "subtitle": "공기청정기, 낮에 청소 후 환기 때 사용<br />\n가습기, 비염 있다면 습도 45~50% 적당<br />\n좋은 것도 과하게 사용 땐 부작용 일으켜",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강1",
        "ref": 7124
    },
    {
        "newstitle": "[전문의에게 듣는다] 결절종, 수술해야 하나…손목에 생기는 '가짜혹'…당황하지 마세요",
        "subtitle": "필라테스 등 운동 때 지속된 자극으로 주로 발생<br />\n손 짚고 손목 뒤로꺾는 동작서 찌릿한 통증 느껴<br />\n30~50%는 저절로 없어지지만 부위 크면 수술해야",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "건강",
        "ref": 7124
    },
    {
        "newstitle": "대구 미분양 8천가구 넘어 '전국 최다'…거래절벽 심화",
        "subtitle": "올들어 월별 2천건이상 매매 全無<br />\n8월 전월세거래는 작년比 15% 증가",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "부동산",
        "ref": 7122
    },
    {
        "newstitle": "삼성 토종선발진 반짝 스타 나오나",
        "subtitle": "원태인 AG게임 차출과 백정현 부상<br />\n황동재·김대우·이호성 등 새얼굴 물망",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "스포츠",
        "ref": 7121
    },
    {
        "newstitle": "Q 고혈압 약은 한번 먹으면 끊기 어렵다? A 끊고도 생활요법 등으로 혈압조절 가능",
        "subtitle": "■ '침묵의 살인자' 고혈압 관리법<br />\n병 인지해도 치료 받는 경우 63% 불과<br />\n치료 않으면 협심증·뇌출혈 등 유발<br />\n약 복용시기 늦어질수록 합병증 진행<br />\n두통·어지럼 등 증상 없어도 방치 안돼",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "건강",
        "ref": 7112
    },
    {
        "newstitle": "대구 4개 區 아파트값 주간 상승률 올들어 첫 0.1% 아래로",
        "subtitle": "한국부동산원 7월 첫주 아파트 가격 동향<br />\n대구 전체 아파트가격 상승률도 전국 15위 그쳐",
        "newsdate": "2021-07-09T00:00:00",
        "page_title": "종합",
        "ref": 7111
    },
    {
        "newstitle": "[건강칼럼] 피임약 올바른 사용법",
        "subtitle": "생리주기 문제 등으로 복용 전<br />\n전문의 상담 후 처방법 찾아야<br />\n피부피하이식 등 치료도 방법",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "건강1",
        "ref": 7104
    },
    {
        "newstitle": "대구대공원, 달성공원 동물원 이전 등 2023년 조성 마무리",
        "subtitle": "2022년까지 3040억 투입…올 하반기부터 토지보상 착수<br />\n대구시, 공원일몰제 39개 공원 중 26곳 지켜내",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "1면종합",
        "ref": 7099
    },
    {
        "newstitle": "유휴공간에 숨을 불어넣다…대구 지하철역의 변신은 무죄",
        "subtitle": "대구교통공사, 역사 내 유휴공간 개발사업 추진<br />\n역사 내 유휴공간 문화·사무·체육시설로 변모 중",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "종합",
        "ref": 7078
    },
    {
        "newstitle": "대구 '두류 젊음의 거리' 동성로처럼 청년성지로 변모시킬 공공프로젝트 시동",
        "subtitle": "중기부 상권 르네상스 공모 재도전해 도약 기틀 확보 준비",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "종합",
        "ref": 7070
    },
    {
        "newstitle": "삼성 라이온즈 2023 시즌 결산<하> 야구 명가 재건할까…'성적·선수 육성' 집중, 젊은 피 활약도 관건",
        "subtitle": "이종열 단장 대변화 예고<br />\n뎁스 강화도 중요한 숙제<br />\n김성윤 등 젊은 야수 기대",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "스포츠",
        "ref": 7070
    },
    {
        "newstitle": "뿔난 대구 중구 시티타운 입주민들... \"불과 30m 앞 고층 아파트 공사에 일상 흔들려\"",
        "subtitle": "시티타운비대위 18일 중구청 등서 집회<br />\n\"49층 아파트 올라가면 일조권 피해 등 우려\"",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "사회1",
        "ref": 7061
    },
    {
        "newstitle": "승객 수십명에 욕설·협박 택시기사…온라인서 피해경험 글 퍼진후 '구속'",
        "subtitle": "\"구미서 개인택시 영업 50대, 조수석엔 여성만 태우기도\"<br />\n경찰 피해승객들 설득해 진술 확보…市 면허취소 절차",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "경북",
        "ref": 7060
    },
    {
        "newstitle": "대구간송미술관 개관전, 전시 첫날 오픈런 행렬…역대급 전시로 기억될까?",
        "subtitle": "개관전 오픈 1시간 15분전부터 관람객 줄서기 시작<br />\n문화유산 관람할 절호의 기회, 관람객 만족도 높아<br />\n간송 컬렉션 국보·보물 40건 97점, 간송유작 등 26건 60건 전시",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 7056
    },
    {
        "newstitle": "대구 최중심 반월당, 새 주거타운으로 뜬다",
        "subtitle": "중앙대로변 브랜드단지 조성 이어<br />\n이달 중 '서한포레스트' 분양예정<br />\n주택·환경 재개발 사업도 추진 중",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "부동산",
        "ref": 7046
    },
    {
        "newstitle": "\"결제 취소하려면 성가셔\"...대구행복페이는 가게 주인에겐 '불만페이'",
        "subtitle": "카드사에 직접 전화해 각종 정보 일일이 입력해야<br />\n과정 복잡해 이용자가 환불 못 받는 경우도 발생 <br />\n대구시 \"일반 카드처럼 쉽게 가능하도록 개선하겠다\"",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "사회",
        "ref": 7046
    },
    {
        "newstitle": "대구 달서갑 홍석준 50.2%· 달서병 김용판 41.7% 앞서",
        "subtitle": "총선 D-7<br />\n영남일보-KBS대구-대구CBS 공동 여론조사<br />\n甲 권택흥 24.6% vs 홍석준 50.2% vs 곽대훈 17.7%<br />\n丙 김대진 28.7% vs 김용판 41.7% vs 조원진 20.5%",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "1면종합",
        "ref": 7043
    },
    {
        "newstitle": "군위 산타클로스 골프장 조성 사업, 최악의 경우엔 '무산'",
        "subtitle": "2017년 골프고등학교·골프장 조성 사업 승인<br />\n골프고교와 함께 추진에도 '골프장만' 공사 논란<br />\n감사원 \"道, 교육청 협의없이 승인한 것은 위반\"<br />\n道 \"법인과 업체 법적다툼 지속으로 추진 난항<br />\n골프장 조성 막바지라 사업 취소는 쉽지 않아\"",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "경북",
        "ref": 7038
    },
    {
        "newstitle": "QR코드 폐지 소식에 ... 자영업자 \"백신 접종 증명 확인 어떻게 하나\"",
        "subtitle": "\"백신패스 폐지와 영업시간 연장 및 사적모임 인원 현실화 해야\" 주장도",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "사회",
        "ref": 7031
    },
    {
        "newstitle": "모르면 '호갱'…꼭 체크해야 할 자동차보험 특약",
        "subtitle": "임신 중이어도 자녀할인<br>車 덜 타면 최대 42% 환급",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "머니",
        "ref": 7029
    },
    {
        "newstitle": "'수성못 주상복합 공사중단' 신청 기각...공사 예정대로 진행",
        "subtitle": "대구지법 \"당장 효력을 정지해야 할 긴급성 부족\"",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "사회",
        "ref": 7025
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 빛누리정원, 장미·수국 펼쳐진 국내 최대 야외 LED 향연",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7023
    },
    {
        "newstitle": "홍준표 \"TK 신공항, 가덕도 보다 5년 빠른 2030년 개항 추진\"",
        "subtitle": "대구경북 신공항 특별법도 추진, 민간국제공항은 국비로 건설",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "1면종합",
        "ref": 7020
    },
    {
        "newstitle": "'우회전 신호등'이라고? 위반 사례 잇따라...시민 \"아직 헷갈려\"",
        "subtitle": "경찰 \"3개월 계도 거쳐 단속 예정\", 적극 홍보 계획도",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "1면종합",
        "ref": 7016
    },
    {
        "newstitle": "초등학교 기초학력 전담교사 배치 '배움 느린 아이' 집중지도",
        "subtitle": "대구형 기초·기본학력 3단계 안전망",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "교육전판",
        "ref": 7003
    },
    {
        "newstitle": "경북전문대 청년유입 영주 '10만 인구' 첨병",
        "subtitle": "- 같은 지역 '서로 다른 행보' 두 대학<br />\n시와 재학생 지원사업 통해 작년 총 426명 전입<br />\n학비경감 등 경제적 도움 지역 정착 전초기지 역할<br />\n지역의 또다른 대학 동양대 내년 4개학과도 이전<br />\n동두천캠퍼스에 무게 둬 '대조'",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "경북 1",
        "ref": 6990
    },
    {
        "newstitle": "[전문의에게 듣는다] 부신우연종…무해한 부신의 혹? 당뇨·고혈압 위험 높인다",
        "subtitle": "10명 중 1명꼴로 흔히 발견되는 양성 종양<br />\n건강에 영향 없지만 일부는 추적관찰 필요<br />\n쉽게 멍들고 뒷목 살 찌면 쿠싱증후군 의심",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "건강",
        "ref": 6970
    },
    {
        "newstitle": "민주노총 건설노조 대구 집회 천막캠프서 도박판 벌여 논란...마스크도 미착용",
        "subtitle": "민주노총 측 \"식사 후 카드게임했을 뿐...총회 열고 해당 조합원 징계\"",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "사회",
        "ref": 6968
    },
    {
        "newstitle": "대구백화점 본점 부지 개발, 동성로 상권 부활 신호탄 쏘나",
        "subtitle": "레지던스·쇼핑몰 등 갖춘 복합건축물 들어설 가능성<br />\n동성로 일대 최근 주거시설 확산…상권 활성화에 도움<br />\n국채보상로와 함께 '주거+상업+업무' 복합지구 기대감",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "부동산",
        "ref": 6961
    },
    {
        "newstitle": "지지율 답보 김재원·유영하 '친박 단일화' 가나",
        "subtitle": "대구시장 경선 레이스 앞두고<br />\n對홍준표 격차 여전히 평행선<br />\n판세 역전 전략적 선택 가능성",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "종합",
        "ref": 6960
    },
    {
        "newstitle": "대구고 전국제패 공신 이승민…삼성 1군 데뷔전 돌풍 일으키나",
        "subtitle": "'종아리 부상' 최채흥 대체 투입…오늘 kt 1차전 선발 등판<br />\n퓨처스 4승무패…허 감독 \"제구 좋고 볼넷 남발 않는 선수\"",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "스포츠",
        "ref": 6942
    },
    {
        "newstitle": "경북경찰청, 영남일보 '7번 국도 공포의 도로' 보도 후 화물차 집중 단속 나서",
        "subtitle": "7월14일까지 화물차 법규위반행위 암행순찰팀과 각 경찰서 합동 단속<br />\n암행순찰차 지원 및 캠코더 등 단속 장비 활용한 단속도 실시",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "종합",
        "ref": 6938
    },
    {
        "newstitle": "[우리말과 한국문학] 언어는 문화를 담는 그릇",
        "subtitle": "우리나라 지형적·기후 특성<br />\n다양한 음식문화·언어 발달<br />\n사람 특징 표현 때까지 사용<br />\n먹기만 보여주는 '먹방'보다<br />\n맛깔스러운 말 구사 품격을",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 6932
    },
    {
        "newstitle": "대구지역 아파트 50.5% 준공 20년 초과…지방광역시 중 가장 낮아",
        "subtitle": "전국 평균 50.6%…서울(62%)·대전(59.9%) 1·2위<br />\n대구는 입주 5년이하 비중 14.3%로 최근 공급 많아<br />\n경북의 경우 준공 20년 초과 노후아파트 비중 54.1%",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "종합",
        "ref": 6928
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 예매 없이 진행되는 서대구역 개통 축하 음악회, 인기가수 공연 선착순 입장…\"한번에 몰리면 어떡하나\"",
        "subtitle": "대구 출신 이찬원 등 9명 공연…입장시간도 정해지지 않아<br />\n\"일찍부터 줄서야 하나…한 사람이 여러자리 맡게 될수도\"<br />\n서구청 \"시민들 자유롭게 와 편한마음으로 즐기라는 취지\"",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "문화",
        "ref": 6919
    },
    {
        "newstitle": "조야~동명 광역도로 2029년 전면 개통…국도 5호선 교통혼잡 해소·통합신공항 접근성 향상 기대",
        "subtitle": "대구 북구 침산동~경북 칠곡군 동명면 연결 광역도로 건설사업 추진 중<br />\n길이 7.9㎞, 폭 20m, 왕복 4차로 규모. 본선 속도는 80㎞/h 예정<br />\n대구 도심과 경북 북부지역 연계성 강화. 국도 5호선 교통량 분산 기대",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "종합",
        "ref": 6918
    },
    {
        "newstitle": "8월부터 대구 전역 아파트분양권 전매 금지...청약열기 주춤할 듯",
        "subtitle": "구·군 전체의 전매 제한기간 소유권 이전 등기 때까지로 강화",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "1면종합",
        "ref": 6914
    },
    {
        "newstitle": "[롯데수성복합몰 사업주체 변경 논란] \"서울 본사가 맡으면 자금 유출에 세수 확보 물거품\" 우려 나와",
        "subtitle": "롯데, 대구법인→서울본사 변경...사업비 5천억원→7천500억원 증액<br />\n대구시 \"대구법인 자금조달 등 어려워 표류 가능성\" 변경 불가피론<br />\n자금 역외유출 관련해선 \"새로운 업무협약 체결...지역 재투자 추진\"",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "종합",
        "ref": 6911
    },
    {
        "newstitle": "대구경북 공공기관중  직원 평균연봉이 가장 높은 곳은",
        "subtitle": "한국전력기술 9천560만원 최고<br />\n신입사원 초임연봉 1위는 신보 4천998만원<br />\n기관장 연봉킹도 신보 3억774만원",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "경제 1",
        "ref": 6894
    },
    {
        "newstitle": "엄마는 임영웅 콘서트 다녀올게…문화관람 업종 137% 증가",
        "subtitle": "50대 이상 시니어, 소비시장 큰 손으로 부상<br />\n50대 이상 피부관리실 매출액도 14% 증가<br />\n커피, 음료, 빵, 제과 매출 111% 급증",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "경제 1",
        "ref": 6890
    },
    {
        "newstitle": "박근혜 전 대통령 달성 사저 앞 '가세연' 대구스튜디오 철수",
        "subtitle": "내부 집기 모두 빼고 간판도 내려<br />\n보증금 일부 월세로 대체…\"계기되면 또 활동할 것\"",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "사회 1",
        "ref": 6879
    },
    {
        "newstitle": "'공사비 갈등' 송현주공3단지 재건축 접점 찾나",
        "subtitle": "대의원회의서 공사비 3.3㎡당 639만6천원 제시 안 의결<br />\n\"더이상 공사 지연 막아 추가부담 없게 하려는 고육지책\"",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "이슈",
        "ref": 6879
    },
    {
        "newstitle": "얀센백신 예약 대상자들, 효과 두고 \"한 방에 접종 끝\" vs \"예방률 낮아\" 설왕설래",
        "subtitle": "직접 예약해보니...1회 접종 장점, 예방율 낮아 불안",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "종합",
        "ref": 6869
    },
    {
        "newstitle": "영주 노벨리스코리아 임단협 결렬 '무기한 파업'",
        "subtitle": "세계 최대 알루미늄 생산기업<br />\n조합원 80% 찬성 파업출정식<br />\n사측 \"생산 차질 불가피할 듯\"",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "경북",
        "ref": 6869
    },
    {
        "newstitle": "[포항 가볼만한 곳] 아름드리나무 빽빽이 우거진 포항 대표 해송숲 '송도솔밭'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6855
    },
    {
        "newstitle": "달아오르는 제2 대구의료원 유치경쟁…동구 '시민공론화' 북구' 지선 공약화'",
        "subtitle": "제2대구의료원 북구와 동구 경쟁나서",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "종합",
        "ref": 6855
    },
    {
        "newstitle": "찾았다, 겨울 진미…해풍 맞은 대구, 3~4일이면 꾸덕꾸덕…진짜 꾼들은 반건조만 찾아요",
        "subtitle": "알래스카서 노닐다가 진해만에서 산란<br />\n전국 유통량 상당수 거제 외포항 집결<br />\n장아찌·죽·젓갈·회·떡국으로도 즐겨<br />\n남해안 대구 머리 작아…볼찜은 없다",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": null,
        "ref": 6849
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .16 끝] 대구 도동서원(下)...정몽주 이후 끊어진 '의리'의 학문 계승, 김굉필의 정신 고스란히",
        "subtitle": "무오사화때 평안도 희천으로 유배생활…조광조 등 제자 양성<br />\n갑자사화로 처형됐다가 중종반정 후 명예 회복해 문묘 배향",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "문화",
        "ref": 6840
    },
    {
        "newstitle": "경주시 고위 공무원, 주점 여주인 매수 이장 성폭행범 몰아 해임 추진",
        "subtitle": "고소장도 대신 쓰고 날인 협박<br />\n여주인이 마음 변해 폐기하자<br />\n주민 추천서 문제로 해임시켜",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "경북",
        "ref": 6838
    },
    {
        "newstitle": "'대구로페이' 예산 확보 난항…\"당장 수백억 어떻게 만드나\"",
        "subtitle": "지역화폐, 우여곡절 끝에 국회 통과로 재개 길 열려<br />\n대구로페이 성적 초라…활성 지수 0.57로 전국 하위권",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "경제1",
        "ref": 6835
    },
    {
        "newstitle": "대구 달서구 아파트 사전점검 하는데 비상구 막아 소방관 출동…경고하자 개방",
        "subtitle": "입주예정자들 \"불났으면 큰일 날 뻔\"",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "사회 1",
        "ref": 6833
    },
    {
        "newstitle": "[속보] 대구가톨릭의대 교수 90% \"전공의·의대생 제재 발생하면 사직서 낸다\"",
        "subtitle": "최근 자체 설문조사서 이같은 결과 나와",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "이슈",
        "ref": 6826
    },
    {
        "newstitle": "통합 청사, 대구 \"3개 청사로 효율적 운영\"…경북 \"양축 유지해야 통합 의미\"",
        "subtitle": "행정통합 최종 관문 '특별법 쟁점'<br />\n시·군·구 자치권한",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "행정통합 특별법 쟁점사항",
        "ref": 6821
    },
    {
        "newstitle": "대구 곳곳에 '도로 위 버스정류장'...아슬아슬한 버스 탑승",
        "subtitle": "대구 9개 구군청 중 남구청만 차도 위 버스정류장 현황 파악 중<br />\n일선 구군 \"관련한 지침 없다\" \"민원 때문 어쩔 수 없다\" 설명",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "종합",
        "ref": 6808
    },
    {
        "newstitle": "울릉 하늘길 순풍…공항건설 본궤도, 규모도 더 커졌다",
        "subtitle": "예정지 사동터널공사 진행<br />\n하반기엔 가두봉 절취작업<br />\n정부, 축구장 2.5개 면적 늘려<br />\n계류장도 6대서 11대로 확대",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "1면종합",
        "ref": 6807
    },
    {
        "newstitle": "'1㎏골드바가 1억' 금값 상승세 어디까지",
        "subtitle": "美달러·금리인하 기대 수요↑<br />\n월별 거래량·대금도 상승곡선<br />\n1월시세 한달새 1만3천원 올라",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "경제 1",
        "ref": 6803
    },
    {
        "newstitle": "[전문의에게 듣는다] 꾀병 의심받는 손 부위 통증",
        "subtitle": "콩알뼈복합증후군, 수부외과서 진단 받아야<br />\n가사노동 많은 중년여성 잘 걸려…수술로 치료<br />\n사구체 종양, 손톱 뿌리에 혹 생겨 극심한 통증<br />\nMRI 이용 진단…방치땐 손가락뼈 함몰될 수도",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "건강",
        "ref": 6802
    },
    {
        "newstitle": "경북 안동 경일고 동문 나란히 '경찰의 별' 경무관 승진",
        "subtitle": "주인공은 경찰청 김원태 정보협력과장과 김병우 정보상황과장",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "경북",
        "ref": 6794
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 철분제와 위장 장애",
        "subtitle": "빈혈, 출혈로 인해 생긴 경우 많아<br />\n근본 원인 질환 발견·치료가 우선<br />\n철분제 섭취 시 식전복용 권하지만<br />\n소화불량 등 문제엔 식사 중도 가능",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "건강",
        "ref": 6784
    },
    {
        "newstitle": "'대선 끝, 지선 시작'… 대구는 '빅 매치' 경북은 '이철우 독주'",
        "subtitle": "선방 날린 홍준표",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "종합",
        "ref": 6779
    },
    {
        "newstitle": "구미 산동면→산동읍 '탄력'…빠르면 올 10월쯤 승격 전망",
        "subtitle": "인구 2만명 넘어 요건 충족<br />\n읍청사 부지 선정 우선과제<br />\n신당리 산96-2 부지가 유력",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "경북",
        "ref": 6772
    },
    {
        "newstitle": "한전 대구사옥(침산동 대구본부), 랜드마크로 '환골탈태'",
        "subtitle": "35년만에 대대적 새 단장 나서<br />\n지구계획구역 지정 용역 착수<br />\n건축물 용도 등 규제완화 탄력",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "경제",
        "ref": 6770
    },
    {
        "newstitle": "대구취수원 정책 역대급 변화 예고, 안동댐·임하댐 물 대구 식수 공급 첫 발 뗐다",
        "subtitle": "홍준표 대구시장·권기창 안동시장 원수(原水) 공급 원칙적 합의<br />\n대구·안동 실무진 참여 TF 통해 구체적 방안 추진키로",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "1면종합",
        "ref": 6767
    },
    {
        "newstitle": "\"빈집 구하기 힘드시죠\"...경북 문경시, 집 지어 도시민에 임대 추진",
        "subtitle": "市 새로운 인구증가시책 주목<br />\n1억여원 경량철골조 모듈주택<br />\n전입 조건으로 싼 가격에 임대",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "경북",
        "ref": 6757
    },
    {
        "newstitle": "스타벅스 한정판 재출시…'리셀(resell·되팔기) 테크' 열풍",
        "subtitle": "'컬러체인징 리유저블 콜드컵 5개 세트' 재출시",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "전국",
        "ref": 6755
    },
    {
        "newstitle": "대구 최초 동물화장장 건립 초읽기…건축업자, 2심도 승소",
        "subtitle": "대구고법 행정1부, 동물화장장 건축업자가 달성군 상대로 낸 ‘건축불허가처분취소’ 소송 항소심에서 피고 항소 기각<br />\n법원, 지난 3월 1심 재판에서도 A씨 손들어줘<br />\n2심도 동물화장장 건립 사업 추진을 불허한 지자체 처분 위법 판단",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "사회 1",
        "ref": 6753
    },
    {
        "newstitle": "\"삼성만 믿고 몽땅 투자했는데, 하늘이 무너지는 심정\"…대구 반월당 지하상가 상인들 내년이면 쫓겨날 판",
        "subtitle": "2025년 2월 삼성물산-대구시 무상사용계약 만료…상가 사용수익권 소멸<br />\n\"불과 3년 앞두고 사용수익권 구매할 때도 삼성 측 제대로 알리지 않아\"<br />\n공인중개사도 \"삼성은 사용 수익권 거래 중개 금지 공문 올 3월 보내\"<br />\n삼성 측 \"구두로 안내",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "사회 1",
        "ref": 6752
    },
    {
        "newstitle": "3호선 경산 연장땐 광역교통망 완성…경제성 부족 해결 '관건'",
        "subtitle": "경산시 교통망 업그레이드",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "정치",
        "ref": 6751
    },
    {
        "newstitle": "[전문의에게 듣는다] 상완신경총 손상",
        "subtitle": "발병하면 일상 생활에 '재앙'…섣부른 신경수술 금물, 자연회복 경과 살펴야",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "건강2",
        "ref": 6745
    },
    {
        "newstitle": "'눈물 보인' 권택기 예비후보, 통합당 탈당·무소속 출마 선언",
        "subtitle": "4.15 총선 프리즘",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "정치",
        "ref": 6733
    },
    {
        "newstitle": "대구시 연초부터 통합신공항 건설 관련 사업 '가속도'",
        "subtitle": "K2종전부지 개발 위한 '총괄계획가' 영입<br />\n군공항이전 주변지역 지원사업 <br />\n마스터플랜수립용역 착수도 초읽기",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "종합",
        "ref": 6723
    },
    {
        "newstitle": "[대구 맛집] 경북대 동문 건너 '경주식당'",
        "subtitle": "모든 메뉴 1인분 6천원…푸짐한 엄마의 손맛",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6692
    },
    {
        "newstitle": "영덕 강구 해파랑공원 일대에 세계 5위 규모 대관람차 들어선다",
        "subtitle": "28일 영덕군에서 경북도,(주)디오 MOU 체결<br />\n강구 해파랑공원내 높이140m, 2022년까지 500억 투자",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "경북",
        "ref": 6689
    },
    {
        "newstitle": "'회전차량 우선' 운전자들도 잘 몰라요...내달 12일부터 개정안 시행",
        "subtitle": "회전교차로에 표지판도 있지만<br />\n진입차량들 멈춰선 차량 무시<br />\n법시행 20일 앞두고 여전히 혼선<br />\n일각선 \"새정책 관련 홍보 필요\"",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "전국 날씨",
        "ref": 6688
    },
    {
        "newstitle": "대구국제공항 국제노선 늘까…대구시, 신규취항 항공사 공모",
        "subtitle": "정기 및 부정기 노선, 12월20일∼2025년 상시 모집<br>일본 나고야, 대만 가오슝 등 \\'정책노선\\' 포함 눈길",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "사회 1",
        "ref": 6687
    },
    {
        "newstitle": "대구시-경북도 TK신공항 추진 방식, '투 트랙' 사실상 합의",
        "subtitle": "7월말~8월초 국토부.국방부.대구시.경북도 기존 방식 중간 결과 공동발표",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "종합",
        "ref": 6683
    },
    {
        "newstitle": "대구경북특별시 되면, 20년 후엔 서울 뛰어넘는다…GRDP 1천512조원 예측",
        "subtitle": "대구시, TK 통합 기대효과 분석<br />\n2045년 서울 인구 1.4배, 일자리 1.5배 달성<br />\nGRDP 1천512조원(서울 1.3배) 예측",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "종합",
        "ref": 6679
    },
    {
        "newstitle": "추석 명절 앞두고 대구로페이·온누리상품권 판매 불티",
        "subtitle": "추석맞이 '온누리상품권 특별할인' 2일 개시…오전 11시 지류 500억원치 소진<br />\n대구로페이도 9월 판매분 당일 완판…비대면 판매분 오전 4시40분 판매 종료",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "이슈",
        "ref": 6672
    },
    {
        "newstitle": "[단독] 대구 수성의료지구 '의료시설용지'가 '지식기반산업시설용지'로 용도 변경",
        "subtitle": "인공지능·빅데이터·블록체인기술 관련 첨단업종 기업 유치 탄력 기대",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "종합",
        "ref": 6666
    },
    {
        "newstitle": "임영웅의 영화 '아임 히어로 더 파이널' 개봉 첫날, 대구 영화관 팬들로 '북적'",
        "subtitle": "임영웅의 전국 투어 앵콜 공연(아임 히어로·IM HERO)을 담은 영화<br />\n지난달 17일 예매 첫날에는 홈페이지 접속 장애 발생하기도<br />\n이날 오후 3시 기준 대구 예매율 53.8%…특·광역시 중 1위, 전국 2위",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "사회",
        "ref": 6665
    },
    {
        "newstitle": "[김준의 바다인문학] 병어",
        "subtitle": "오뉴월 밥상 국민생선…회·찜·탕·구이 주문쇄도",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "w5",
        "ref": 6660
    },
    {
        "newstitle": "'30년 난제' 대구 취수원, 안동댐 물로 공식화",
        "subtitle": "대구시·안동시·환경부 3자 회담<br />\n사업비 1조원 예타 통과 관건<br />\n취수원 다변화 특별법 제정 추진",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "종합",
        "ref": 6659
    },
    {
        "newstitle": "[단독] 대구 수능 가채점 '고3 만점자' 없는 듯…체감난이도 높았다",
        "subtitle": "대구 교육계, 가채점 결과 \"아직 고3 만점자 확인 안돼\"<br />\n현재까지 대구 재학생 최고 점수는 290점대 후반",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "수능",
        "ref": 6649
    },
    {
        "newstitle": "구미 동락공원 2지구  최고 높이 65층 아파트 들어서나",
        "subtitle": "낙동강에서 직선으로 250m 떨어진 곳<br />\n구미시 민간공원 조성 추진 논란<br />\n인근 기업.시민단체 반대의사",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "사회(경북)",
        "ref": 6647
    },
    {
        "newstitle": "'미스터 션샤인 유진 초이' 실존인물  美 외교관 포크의 눈에 비친 대구",
        "subtitle": "우석대 조법종 교수와 아내 조현미씨 포크의 '조선기행 보고서' 번역 출간<br />\n대구 도착해 쉬고 간 '사방못'(수성못)  조선 최고 돌다리라 감탄한 '달서교'",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": null,
        "ref": 6646
    },
    {
        "newstitle": "대구권 광역철도, 동해선 포항~삼척 구간 내년 완전 개통된다",
        "subtitle": "올해 대구권 광역 889억, 동해선 2,563억원 투입",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "1면종합",
        "ref": 6633
    },
    {
        "newstitle": "48년간 쇳물 쏟아낸 국내 최장수 포항제철소 1고로 29일 생산 중단...내년 상반기에나 완전히 식을 듯",
        "subtitle": "포스코, 민족고로 경제고로 활용방안 고민.<br />\n국가 보안시설로 개방 절차 해체 이전 난제",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "종합",
        "ref": 6631
    },
    {
        "newstitle": "프랜차이즈 한 방 먹인 '제빵 다크호스'… '대구 제빵기능장 6인방'",
        "subtitle": "프랜차이즈 전성시대였던 대구 제빵계<br />\n2017년 월드페이스트리컵서 '대형사고'<br />\n이동우, 獨 제과·제빵올림픽서 은메달<br />\n최무경, 크루아상으로 국제대회서 1등<br />\n빵의 황제 꿈꾸는 6명 飛上은 이제부터",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "커버스토리",
        "ref": 6630
    },
    {
        "newstitle": "판 커지는 글로벌 SMR 산업…대구 군위 첨단산업단지가 SMR 수혜 입으려면 필요한 것은?",
        "subtitle": "정부와 적극 협력·기업의 선제투자가 키포인트",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "이슈",
        "ref": 6618
    },
    {
        "newstitle": "[오토바이 단속 동행취재] 중앙선 침범 범칙금 통지서 건네자 \"왜 나만 붙잡나\" 안전모 집어던져",
        "subtitle": "대구 중부경찰서, 사고빈발 장소서 2시간 만에 21건 적발 <br />\n\"생계 위해 모는데 벌점 주면 면허정지될 수 잇다\" 사정도",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "종합",
        "ref": 6617
    },
    {
        "newstitle": "대구 범어우방1차, 지역 첫 공사비 갈등 분쟁조정 회의",
        "subtitle": "오늘 조합·시공사 등 참석",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 6608
    },
    {
        "newstitle": "[동대구로에서] 마지막 기로에 선 대구경북통합신공항",
        "subtitle": "강력한 힘을 가진 정부여당<br />\n거대 여당 출범에 긴장해야<br />\n통합신공항의 위기는 현실<br />\n군위군 설득에 모두 나서야<br />\n정치인들도 적극 나서주길",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 6591
    },
    {
        "newstitle": "인터불고호텔 엑스코,  대구지역 행사 대행업체  '현대에스라이프'에 매각",
        "subtitle": "매각협상 끝내고 이르면 이달말 인수…호텔영업 유지키로<br />\n\"미래 생각해 투자 결심…이벤트·서비스 확대 등 시너지 기대\"",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "경제",
        "ref": 6589
    },
    {
        "newstitle": "[대구 대규모 단독주택지 종 상향 허용] \"범4·만3 아파트값 제어효과\" vs \"공급과잉 난맥 야기\"",
        "subtitle": "일각 \"포퓰리즘 정책\" 비판eh",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "1면종합",
        "ref": 6578
    },
    {
        "newstitle": "10월부터 '1대 1 언어재활' 건보 적용…환자·재활사 모두 반발",
        "subtitle": "환자마다 치료방법 다른데<br />\n병원의 비용 결정 '갈등 초래'<br />\n환자 비용 부담·선택권 제한<br />\n재활사 \"치료 질 하락 우려\"",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "사회",
        "ref": 6577
    },
    {
        "newstitle": "'시중은행 전환' 대구은행, 광고 모델 바꾸나",
        "subtitle": "전국구 은행 이미지 위해 광고 모델 교체 검토<br />\n스타 마케팅, AI 모델 등 다양한 활용 방안 모색<br />\n대구은행 \"이미지 좋은 이서진과 계약 연장할 수도\"<br />\n5대 시중은행, 스타 광고 모델 몸값 연간 10억 상회",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "종합",
        "ref": 6574
    },
    {
        "newstitle": "\"아무도 책임지지 않는다\"…2021년 '머지 환불 대란' 여전히 진행 중",
        "subtitle": "■600일 넘은 '머지포인트 사태'<br />\n머지포인트 측은 사실상 환불 절차 중단한 상태로<br />\n새로운 오프라인 사업 시작하자 소비자 분노 폭발<br />\n대구경북에도 100만원 이상 '물린' 피해자 수두룩<br />\n일각선 \"금융·소비자당국과 온라인쇼핑몰도 책임\"",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "정치",
        "ref": 6570
    },
    {
        "newstitle": "'경부선 대구 도심구간 지하화' 타당성 조사 용역 발주",
        "subtitle": "'대구형 K 뉴딜 정책' 추진 목적",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "사회",
        "ref": 6545
    },
    {
        "newstitle": "[단독] 국힘 박남서 영주시장 후보, 허위 '지지 선언' 의혹 제기",
        "subtitle": "동양대 총학생회 간부들, 박 후보 '지지 선언' 보도 자료 배포<br />\n동양대 측, 총학생회 정치적 활동 안 돼… '지지 선언'은 학생 징계 대상<br />\n학생 대부분이 '정책 간담회'인 줄 알고 참석 '지지 선언' 한 적 없어…",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "경북",
        "ref": 6541
    },
    {
        "newstitle": "[속보] 대구시 '군위 골프고' 관련 학교법인에 '시행자 지정취소' 행정처분",
        "subtitle": "A학교법인, 설립 20년 지나도록 골프고 개교 못해<br />\n대구시교육청 지난 3월 A학교법인에 해산명령 행정처분<br />\n또 다른 민간업체 골프고 설립 재추진…市교육청 6개월 째 검토 중",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "종합",
        "ref": 6532
    },
    {
        "newstitle": "경북대, 21일부터 총장 직무대행 체제로…부총장이 대행",
        "subtitle": "20일 경북대 제19대 홍원화 총장 임기 만료<br />\n제20대 총장 임명까지 교학부총장이 직무대행",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "사회 1",
        "ref": 6531
    },
    {
        "newstitle": "새해부터 대구 시내버스·도시철도 요금 250원 오른다",
        "subtitle": "어린이·청소년 요금은 동결",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "1면종합",
        "ref": 6526
    },
    {
        "newstitle": "권영진 \"차기 대구시장은 대통령과 '깐부'여야…24일 박 전 대통령 사저 갈 예정\"(종합)",
        "subtitle": "다음 달 초 예비후보 등록 예정",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "종합",
        "ref": 6522
    },
    {
        "newstitle": "국방부 \"신공항 주민투표 결과 존중해야 한다\"",
        "subtitle": "\"투표는 부지선정·유치의사확인용<br />\n군위군 단독후보지 신청 반려안해\"<br />\n공동후보지에 신청토록 설득해야",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "1면종합",
        "ref": 6517
    },
    {
        "newstitle": "지지율 상승 안철수, 대구서 국민의힘 홍준표 의원과 깜짝 만남",
        "subtitle": "\"저는 이미 검증 끝난사람\" 자신감",
        "newsdate": "2022-01-04T00:00:00",
        "page_title": null,
        "ref": 6511
    },
    {
        "newstitle": "부상 변호사 \"마스크 이중으로 끼고, 물티슈 코에 대 응급 조치\"",
        "subtitle": "긴박했던 대구 범어동 빌딩 화재 순간<br />\n \"두려움 속 12명이 함께 구조 기다려\"",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "이슈",
        "ref": 6509
    },
    {
        "newstitle": "대한전문건설협회 대구시회, 11일 '어울림 콘서트'…이찬원 온다",
        "subtitle": "오후 6시 천마아트센터...은가은·정수라도 출연<br />\n오케스트라·성악·트로트 등 다양한 공연 선보여",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 6508
    },
    {
        "newstitle": "대구 수창초 스쿨존서 교통법규 위반 적발 연평균 1만건 이상…전국에서 둘째로 많아",
        "subtitle": "2019~2024년 6월까지 수창초교 부근(달성공원네거리→달성공원역)서 무인단속카메라에 5만9천854건 단속<br />\n동구 효동초교 앞(망우공원→아양네거리)도 4만3천276건으로 전국 8번째로 많아",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "종합",
        "ref": 6507
    },
    {
        "newstitle": "포항 사설 등하교 전세버스, 12월부터 '올스톱'",
        "subtitle": "불법 논란에 따른 민원으로 전세버스협의회 운영 중단 결정<br />\n포항시 단속 유예 제시했으나 해결 쉽지 않아<br />\n학부모들 발 동동",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "경북 1",
        "ref": 6501
    },
    {
        "newstitle": "[단독] '대구 대표 시민 축제' 파워풀대구페스티벌, 내년부터 공공기관이 맡도록 추진",
        "subtitle": "지난해부터 민간단체 대구예총이 맡아와<br />\n대구시 \"체계적인 행사 운영 위해 추진\"",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "문화",
        "ref": 6500
    },
    {
        "newstitle": "담석 제때 치료 않으면 담낭암 위험 커진다",
        "subtitle": "■ 담낭결석과 담낭암",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "건강1",
        "ref": 6492
    },
    {
        "newstitle": "대구 중구, 10만 인구 회복하나",
        "subtitle": "1997년 10만명 넘은 후 매년 감소세<br>아파트 입주물량, 올해 내년 합쳐 1만세대 넘어",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "사회",
        "ref": 6490
    },
    {
        "newstitle": "대구 '식품산업클러스터' 추진에 동구 용계동 구름들 주민 \"악취 우려\"",
        "subtitle": "환경영향평가 본안 협의를 앞두고 우려 해소될지 관심",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "사회",
        "ref": 6485
    },
    {
        "newstitle": "민선8기 대구시, 출범 3개월만에 1조원 육박하는 투자유치 실적 성과",
        "subtitle": "이케아, 엘앤에프도 가세<br />\n수도권에는 아직 족탁불급",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "1면종합",
        "ref": 6483
    },
    {
        "newstitle": "방문객 발길 뜸한 대구 고산골 '공룡공원'…확장 사업은 언제쯤?",
        "subtitle": "지난해 방문객 2021년 대비 6만명 이상 줄어<br />\n콘텐츠 부족, 주변 환경 등 지적 잇따라<br />\n2021년 계획한 공원 확장사업은 답보 상태",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "사회 1",
        "ref": 6474
    },
    {
        "newstitle": "대구 달성군 고교 2021학년도 대입 '대박'...서울대 수시 합격생 11명 배출",
        "subtitle": "화원고와 대원고의 경북대 합격생 수성구·달서구 최상위 실적 고교에 버금",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 6467
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅, 아이유, 공연장 이슈 된 이유",
        "subtitle": "월드컵경기장 공연 몰리자<br />\n잔디문제로 여름내내 논란<br />\n공연장 인프라 부족으로<br />\n케이팝이 위축될 지경까지<br />\n국가가 나서 문제해결해야",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "오피니언",
        "ref": 6454
    },
    {
        "newstitle": "대구경북통합신공항 조기 착공 가시권…권성동 \"모든 방법 강구\"",
        "subtitle": "권성동 국힘 원내대표 \"대선 공약으로 약속\"",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "종합",
        "ref": 6440
    },
    {
        "newstitle": "신공항 부지 찾은 홍준표 \"TK 신공항, 사통팔달 접근성 중요\"",
        "subtitle": "신공항 활주로, 공사 계획 등 현장 점검<br />\n올해 신공항 건설 계획 등 비공개 보고",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "교통",
        "ref": 6431
    },
    {
        "newstitle": "사통팔달 도로·철도망 구축 경북지역 어디서든 1시간 내 접근!",
        "subtitle": "대구경북순환철도와 신공항순환철도 등 15개 핵심 사업 추진",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "종합",
        "ref": 6425
    },
    {
        "newstitle": "칠곡경북대병원 의료진, 부스터샷 접종 후 마비 증세…이상반응 의심 신고",
        "subtitle": "최근 화이자 백신 접종…증세 완화 됐지만 여전히 마비 상태<br />\n병원 관계자 \"백신 인과관계 여부는 '아직'…원인 조사 중\"",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "사회",
        "ref": 6412
    },
    {
        "newstitle": "입주 물량은 많고 신규분양은 없더라…올해 '대구 부동산 7대 이슈' 짚어보니",
        "subtitle": "입주물량폭탄, 신규분양물량 제로, 특례보금자리론 열풍,<br />\n아파트 거래량 회복 , 전국 최고 미분양물량,할인분양, 전세사기와 역전세난",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "부동산",
        "ref": 6409
    },
    {
        "newstitle": "삼성, 발등에 떨어진 불 \"포스트 강민호를 키워라\"",
        "subtitle": "'주전' 강민호와 계약 올 시즌 후 끝나…재계약 여부도 불투명<br />\n김응민·김도환·김민수 공격력 대동소이…주전으론 아직 역부족",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "스포츠",
        "ref": 6406
    },
    {
        "newstitle": "'2024 대구치맥페스티벌' 대프리카의 여름밤을 뜨겁게 달구다",
        "subtitle": "열대야 속 최다 방문객, 경제 효과 450억 원<br />\n힙합에서 트로트까지 다양한 세대와 함께<br />\n친환경 다회용기 도입, 지속 가능한 축제",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "이슈",
        "ref": 6399
    },
    {
        "newstitle": "성주 ~김천 잇는 가천증산터널 뚫렸다",
        "subtitle": "1.15㎞ 관통…지방도 건설 속도<br />\n완공땐 물류비용 年 50억 절감",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "경북",
        "ref": 6392
    },
    {
        "newstitle": "['군위군 대구시편입' 불채택 파장] 군위군서 협조 거부땐 통합신공항 건설 사업 차질 불가피",
        "subtitle": "당장 연내 마무리하려던 군공항 이전 주변 지역 지원계획안 해넘길듯<br />\n신공항 지역 각종 개발사업도 인·허가권 쥔 군위군이 제동 가능성",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "종합",
        "ref": 6380
    },
    {
        "newstitle": "[단독] 대구교통공사 '계륵' 승차권 발매기 감축 추진",
        "subtitle": "대구도시철도 1회용 승차권 이용률 1.9%<br />\n자동발매기 1대당 유지보수비용 87만원<br />\n대구교통공사 \"감축시 연간 7천700만원 절감\"",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "사회 1",
        "ref": 6374
    },
    {
        "newstitle": "[낙동강 물길따라…떠나자! 상주 핫플레이스] <7> 문장대 오토캠핑장과 야영장",
        "subtitle": "용유천 맑은 물에 솔숲·은은한 안개…속리산이 선물한 '별유천지'",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "스토리텔링",
        "ref": 6373
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .2] 3H(쓰리에이치)...국내 첫 '수직 지압' 온열침대 인기몰이…6년 만에 직원 수 20배 늘어",
        "subtitle": "자주 고장나던 수직 지압 침대 특허권 매입<br />\n소비자 불만 극복하려 36개월 무상 AS나서<br />\n비싼 가격 렌털로 활로…2년새 매출 200억↑<br />\n연매출 7% 이상 R&D 투자…소음 거의 없애<br />\n본사 맞은편 제2 공장 구축, 사업 확장 시동",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 6361
    },
    {
        "newstitle": "보상가 얼마나?…산단 신규 지정에 들뜬 달성군 공직사회",
        "subtitle": "예정지에 전현직 공무원·정치인 땅…보상금 수억~수십억 추정<br />\n대다수는 조상 대대로 물려받은 토지…'알박기'와 거리 멀어",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "사회 1",
        "ref": 6360
    },
    {
        "newstitle": "서대구역 영업 시운전 10월부터...12월초 개통될 듯",
        "subtitle": "7일부터 사전점검...8월에는 서대구역의 시설물 검증시험",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "종합",
        "ref": 6355
    },
    {
        "newstitle": "대구 1인당 GRDP 31년째 꼴찌…'소비도시' 멍에 언제 벗을까",
        "subtitle": "통계청 2022년 지역소득(잠정) 발표<br />\n대구는 1인당 지역총소득 3천106만원…꼴찌<br />\n1인당 개인소득은 2천237만원…12위",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "경제1",
        "ref": 6355
    },
    {
        "newstitle": "대구시 문화예술허브, 옛 대구교도소 부지 아닌 옛 경북도청 후적지에 원안대로 조성",
        "subtitle": "문체부 대구시 제안한 옛 대구교도소 부지수용 불가 입장<br />\n대구시\"계속 부지 변경 건의 해왔지만 지연될 수 있어 수용\"",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "이슈",
        "ref": 6351
    },
    {
        "newstitle": "[언택트 힐링·치유] 영천... 웅장한 폭포·울창한 산림 6㎞ 이어지는 치산계곡",
        "subtitle": "대구경북 가볼만한 곳<br />\n맨발로 걸으며 야생화 보는 산림욕 천수누림길<br />\n무릉도원 선원마을·드라이브스루 여행 영천댐<br />\n음악 분수 등 야간관광 명소, 우로지 생태공원",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "w4",
        "ref": 6344
    },
    {
        "newstitle": "[전문의에게 듣는다] 고혈압…최고·최저혈압 비교해 고혈압 확인해봐라",
        "subtitle": "젊은 층에서도 환자증가 지속…인지율·치료율은 낮아<br />\n평소 정확한 혈압 측정해야…최고·최저 차이 크면 위험<br />\n규칙적 운동·스트레스 관리·식이섬유 섭취 등으로 예방",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "건강",
        "ref": 6344
    },
    {
        "newstitle": "[포항시 가볼만한 곳] 사계절 푸르름 가득한 포항 기계면 '기계서숲'서 힐링 만끽",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6334
    },
    {
        "newstitle": "대구~몽골 울란바토르 하늘길 열린다…발리 운수권은 확보 실패",
        "subtitle": "국토부, 30개 노선 운수권 11개 항공사 배분<br />\n대구~발리 운수권 확보 실패, 김해·청주에 돌아가<br />\n몽골 울란바토르·일본 노선 확대 나서",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "종합",
        "ref": 6320
    },
    {
        "newstitle": "대구 캠프워커로 단절된 '3차 순환로' 착공 '완전 개통 신호탄'",
        "subtitle": "미군기지로 끊긴 지 28년만 3차 순환로 연결 공사<br />\n캠프워커 동편 영대네거리 남편~봉덕초등 구간<br />\n캠프워커 서편 도로 및 47보급소 부지 반환도 협의",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "종합",
        "ref": 6313
    },
    {
        "newstitle": "[단독] 피아니스트 임윤찬 대구 리사이틀 티켓 오픈 50초 만에 매진, 암표 기승",
        "subtitle": "6월 대구콘서트하우스 공연 1천여석 매진 '인기'<br />\n매진되자마자 중고 거래 커뮤니티에 암표 등장<br />\n적게는 3~4만원, 많게는 55만원 웃돈 거래 요구<br />\n신종 암표 거래방식 '아이디 옮기기' 글도 올라와",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 6311
    },
    {
        "newstitle": "제주도 입도세 추진에 \"물가도 비싼데...차라리 다른 지역 여행\"",
        "subtitle": "지난 13일 제주지사 '입도세' 법률안 초안 나오는 상황 언급<br />\n지난 2018년 용역결과에 따르면 1인당 평균 8천170원 부과<br />\n온라인 설문조사 결과 입도세 반대 73.8%,",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "이슈",
        "ref": 6310
    },
    {
        "newstitle": "서대구역 광장·주차장 11월 개장… 만성 주차난 해소 기대",
        "subtitle": "4개 구역 3만㎡ 규모…정원·산책로·공연무대도 조성",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 6295
    },
    {
        "newstitle": "[울진 가볼만한 곳] 코발트빛 후포 바다 보며 하늘길 걷는 짜릿함 '스카이워크'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6282
    },
    {
        "newstitle": "군위군민 \"우리가 매듭짓자\" ...金군수에 민심 전달 계획",
        "subtitle": "신공항 공동후보지 찬성 64%<br />\n언론3社 여론조사 결과 바탕",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "1면종합",
        "ref": 6279
    },
    {
        "newstitle": "동대구까지 8분…경산시 '대구권 광역철도' 경제효과 기대",
        "subtitle": "경산~대구~칠곡~구미 구간<br />\n완공 땐 도시 간 교류 촉진<br />\n출퇴근 인구 편의 대폭 증진",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "경북",
        "ref": 6275
    },
    {
        "newstitle": "4월 대구 아파트 거래가 바닥다지나",
        "subtitle": "지난달 하락거래 비중 줄고 상승거래 비중 늘어",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "종합",
        "ref": 6275
    },
    {
        "newstitle": "최근 5년 대구 아파트 분양가 보니, 수성구 2019년 3.3㎡당 2천만원 시대…달서구 작년 '대구 최고'",
        "subtitle": "2016년 평균 1118만원…첫 1천만원 돌파<br />\n발코니 확장비용 지난해 평균 2204만원",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 6270
    },
    {
        "newstitle": "대구경찰청 공공안전부장 정태진, 자치경찰부장 이승협, 성서경찰서장 최현석",
        "subtitle": "경무관 전보 인사",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 6265
    },
    {
        "newstitle": "'국내 동호회 무인기 10년 전 北 촬영' 제보자 \"종편 이럴수가\"",
        "subtitle": "\"충분한 설명 후 동영상 제공...보도는 엉뚱한 방향으로\"<br />\n\"제보자 신변 등 전혀 고려하지 않는 보도에 대한 실망 커\"<br />\n종편 \"우리 방공망 뚫린거 북한 무인기 처음아냐..사실조차 몰라\"",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "사회",
        "ref": 6264
    },
    {
        "newstitle": "경북 북부 3개 국가산단 1조원대 개발 사업 프로젝트 속도",
        "subtitle": "경북개발공사 '지역경제 활성화' 투자 규모 확대",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "경북 2",
        "ref": 6264
    },
    {
        "newstitle": "대구 경신고 장성우 '한국 쇼트트랙의 샛별'",
        "subtitle": "로잔 동계청소년올림픽 金1·銀1<br />\n1천m·500m 2개 종목 출전 메달<br />\n지구력 장점…최근 단거리 향상",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "스포츠2",
        "ref": 6258
    },
    {
        "newstitle": "후분양에 주변보다 분양가 비싸…'반고개역 푸르지오' 청약 성적 처참",
        "subtitle": "대우건설 시공 239가구 모집<br />\n84㎡A 1순위 달랑 8건만 접수<br />\n주변 시세보다 가격 높아 외면",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "경제 1",
        "ref": 6252
    },
    {
        "newstitle": "대구-TK신공항 '30분 내 이동' 가능해질까…예타 대상 선정",
        "subtitle": "기재부, TK신공항 철도 사업 '예타 대상 사업' 선정",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "1면종합",
        "ref": 6244
    },
    {
        "newstitle": "캠핑 테이블·핸드드립·스피커…대구서 첫 차박 소품 대여 인기",
        "subtitle": "'우디 캠프닉' 안세진·수민 자매",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "기획",
        "ref": 6237
    },
    {
        "newstitle": "군위군민 64% \"영외관사-민항터미널-대구편입시 공동후보지 수용\"",
        "subtitle": "영남일보-매일신문-대구일보 공동 군위군민 여론조사<br />\n여론조사 전문기관인 <주>소셜데이타리서치에 의뢰",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "1면종합",
        "ref": 6237
    },
    {
        "newstitle": "43억원 들인 대구 달성군 '명곡숲 산림욕장' 11일 개장",
        "subtitle": "휴게·체육시설과 유아숲체험원 등 다양한 시설 갖춰",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 6228
    },
    {
        "newstitle": "대구 수성구 한 아파트 신저가 하락액 및 하락률 전국 1위 오명",
        "subtitle": "부동산 전문가<br />\n\"일부 매매거래가 전체 시장 대변하기에는 어려운 측면 있지만<br />\n대구의 경우 공급과잉 등 부동산 시장 하방요인이 많은 것은 사실\"",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "종합",
        "ref": 6226
    },
    {
        "newstitle": "\"공사기간 또 6개월 연장 수용 못해\" 범어우방1차(범어아이파크1차) 재건축조합",
        "subtitle": "현대산업개발 상경 집회",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "경제 1",
        "ref": 6221
    },
    {
        "newstitle": "북구미IC 공사중단 위기 \"市 예산 86억 부족\"...코로나 대응에 재원 거의 소진",
        "subtitle": "올 하반기 준공도 불투명해져",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "경북",
        "ref": 6212
    },
    {
        "newstitle": "철근·레미콘·유가 '건축 원자재' 값 줄인상…대구 건설업계 타격",
        "subtitle": "철근·레미콘·유가 등 고공행진<br />\n하도급 전문건설업체 큰 부담<br />\n아파트 분양가 상승 우려 커져",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "경제",
        "ref": 6212
    },
    {
        "newstitle": "김천혁신도시 '2차 공공기관 이전 유치' 발빠른 대응",
        "subtitle": "기존 기관·전략산업 연계 경쟁력 확보…4차산업 주도 기반 다진다",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "김천 특집",
        "ref": 6212
    },
    {
        "newstitle": "먹다 버린 커피컵 속 얼음 부은 서문시장 생선가게 점포 주인, 현 2지구 상인회장이었다",
        "subtitle": "얼음 재사용 상인, 現 2지구 지하상가 상인회장·前 2지구 대표회장<br />\n2지구·연합회 차원에서 제재, 처벌 등 논의 중<br />\n다만 각 층별 적용 정관·운영 방식이 달라 강력한 처벌 어려울 것 전망",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "사회 1",
        "ref": 6212
    },
    {
        "newstitle": "[전문의에게 듣는다] 환절기 목 질환·관리법…목감기 그냥 두면 '큰병' 편도농양 될 수도",
        "subtitle": "목감기 대부분은 미지근한 물만 마시면 개선<br />\n급성편도염, 감기 증상 비슷해 지나치기 쉬워<br />\n편도농양까지 악화된다면 치료해도 재발 우려",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "건강",
        "ref": 6211
    },
    {
        "newstitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (2) 대구경북통합신공항...'K2 이전 국비화' 洪 정치력 시험대",
        "subtitle": "가덕도신공항 투입 국비 14조<br />\nTK신공항엔 청사 등 200억 뿐<br />\n새 특별법으로 정부·국회 설득<br />\n국비 지원 불균형 바로잡아야",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "종합",
        "ref": 6183
    },
    {
        "newstitle": "'대규모 환불 대란' 머지포인트는?",
        "subtitle": "일종의 선불지급 온라인 상품권<br />\n8만원어치 사면 10만원 사용 가능<br />\n갑작스런 사용처 축소로 사태 발생",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "정치",
        "ref": 6178
    },
    {
        "newstitle": "[상주 가볼만한 곳] \"선녀가 놀다갔을까\" 시원한 계곡과 우거진 숲 '상주 옥양폭포'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6175
    },
    {
        "newstitle": "'대구로' 전국 최초 '충전식카드형 온누리상품권 결제' 가능",
        "subtitle": "8일부터 이용 가능<br />\n충전시 10% 할인, 할인 충전한도 월 200만원",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "경제1",
        "ref": 6173
    },
    {
        "newstitle": "[대구도시철도 차량기지] 죽은 맹꽁이 두 마리가 엑스코선 차량기지 건설 막을까?...봉무IC 인근서 사체 발견",
        "subtitle": "멸종위기종으로 서식지 여부는 확인 안돼<br />\n'제주 2공항' 제동 걸린 사례 있어 주목",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "사회",
        "ref": 6172
    },
    {
        "newstitle": "[토크 人사이드] '대구 건설 리더' 화성산업 최대주주 이종원 대표이사 회장",
        "subtitle": "\"건설 넘어 환경사업·해외진출까지…'뉴·글로벌 화성' 비전 보여주겠다\"",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "토크인사이드-경제",
        "ref": 6170
    },
    {
        "newstitle": "삼성 연봉 칼바람 속 원태인·최지광 '훈풍'",
        "subtitle": "이학주·박계범도 인상 가능성",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "스포츠2",
        "ref": 6161
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 장염",
        "subtitle": "살모넬라균은 영하온도서도 번식 가능<br />\n식료품 냉장보관했더라도 주의해야<br />\n장염으로 속 울렁거릴 땐 굶는 게 도움",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "건강",
        "ref": 6157
    },
    {
        "newstitle": "대구서 또 인도 돌진 사고…1명 사망, 3명 경상",
        "subtitle": "10일 오전 동구 불로공원 주택가 골목길서 1t 트럭 행인 4명 덮쳐<br />\n전날 오후엔 북구 대현동서 승용차 보행자 2명 치고 편의점 들이박아",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "사회1",
        "ref": 6155
    },
    {
        "newstitle": "사자군단 연봉협상 시작…투수 최채흥 맑음, 백정현 흐림",
        "subtitle": "김동엽·구자욱은 인상될듯",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "스포츠",
        "ref": 6152
    },
    {
        "newstitle": "'우린 이런 사업도 한다' 전혀 다른 영역에 도전한 대구 기업",
        "subtitle": "상신브레이크 결혼 정보회사 '듀오' 운영<br />\n신생공업 코모도 호텔, 화성산업 쇼핑몰<br />\n구영테크, 성안 첨단신산업 시장 진출도",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "이슈",
        "ref": 6146
    },
    {
        "newstitle": "대구 북구 아파트 단지에 자리잡은 송전철탑, 지하화 사업으로 해결될까?",
        "subtitle": "전선지중화, 도심 핵심 정책과제로 떠올라",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "종합",
        "ref": 6144
    },
    {
        "newstitle": "\"괜히 검사했다가 확진이면 낭패\" 검사 기피 깜깜이 감염 확산 우려",
        "subtitle": "방역당국, 동선파악 등 수수방관<br />\n거리두기 무의미해진 방치 상태<br />\n\"통계보다 확진 1.5~3배 많을 것\"",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "경북",
        "ref": 6143
    },
    {
        "newstitle": "대구시 \"신공항 제2화물터미널, 경북도-의성군 협의 결과 기다릴 것\"",
        "subtitle": "경북도지사, 복수 화물 터미널 배치안 해법 제시",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "종합",
        "ref": 6140
    },
    {
        "newstitle": "직장인 평균 급여 대구 3천580만원·경북 4천50만원…전국 1위는?",
        "subtitle": "대구, 제주·강원에 이어 전국 세 번째로 낮아<br />\n울산 1위·제주는 '꼴찌'... 격차 1천166만원",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "경제 1",
        "ref": 6136
    },
    {
        "newstitle": "대구 수성구, 지난해 초등학생 순유입 757명 '비수도권 최다'",
        "subtitle": "대구 서구(333명)·중구 (328명)도 수성구 다음으로 순유입<br />\n권역별로는 대구경북권 160명 순유출...지역간 편차",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "종합",
        "ref": 6134
    },
    {
        "newstitle": "대구에 나온 1억원 이상 '로또 청약'…더샵 디어엘로 1세대, 18일 무순위 접수",
        "subtitle": "공급가 5억6천여만원...4년 전 분양가에 발코니확장비 더한 금액<br />\n84㎡ 중 최대선호 C타입...같은 타입 호가 7억3천만~7억4천만원",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 6134
    },
    {
        "newstitle": "이갈이 그냥 두면 치아 부러질 수도...증상과 치료법은?",
        "subtitle": "지속 땐 치아 비정상적으로 닳아<br />\n시림·크라운 씌운곳 구멍날수도<br />\n턱 뻐근하거나 턱관절 장애 유발<br />\n근육긴장 줄이는 '교합장치' 착용<br />\n행동조절요법으로 불편함 최소화",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "건강",
        "ref": 6124
    },
    {
        "newstitle": "롯데百 상인·포항점 매각설…불안감 커지는 지역 경제계",
        "subtitle": "매출부진 지속 일부점포 거론<br />\n사측 \"사실무근…움직임 없어\"",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "경제 1",
        "ref": 6116
    },
    {
        "newstitle": "경북 최고 인기 관광지는 '동궁과 월지'…방문객 최다 지역은 포항",
        "subtitle": "■경북 방문자 1억8천56만명…코로나 이전 수준 회복<br />\n한국관광 데이터랩 이동통신·네비게이션 데이터 기반 지역 방문자 분석<br />\n지난해 기준 방문객 1억8천56만6천명 집계…2019년 보다 694만8천158명 증가<br />\n관광소비도 1조2천846억5천만원으로 2019년 대비 7.4%(917억원) 회복",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "이슈",
        "ref": 6104
    },
    {
        "newstitle": "[2021년 대구 부동산 시장 중간점검 .하] 전문가들이 전망하는 하반기 경기...\"올해까지 분양시장 견고\" - \"연말 집값 하락세 전환 가능성\"",
        "subtitle": "하반기 입주물량 1만1720세대<br />\n입지별 '양극화' 현상 심화 속<br />\n미분양 증가폭 수요심리 '변수'<br />\n향후 매매가격 조정 시각 우세<br />\n일각선 \"이미 조정국면에 진입<br />\n투자 고려땐 보수적 검토 필요\"",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "경제",
        "ref": 6103
    },
    {
        "newstitle": "[전문의에게 듣는다] 유방암, 멍울 없는 부종·열감…'염증성 유방암' 의심",
        "subtitle": "겨드랑이의 통증 없는 멍울도 발병 신호일 수도<br />\n유방 자가검진 최적기는 생리 끝나고 2~7일 후<br />\n육류 섭취·음주 줄이고 35세부턴 정기검사 필수",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "건강",
        "ref": 6100
    },
    {
        "newstitle": "대구 택시요금 500원 인상 '4천500원'…물가분과위 확정 이후 내년 초 적용",
        "subtitle": "18일 대구 택시요금 인상 관련 교통개선위원회 열려<br />\n심의 거쳐 4천500원 도출…물가분과위원회에서 최종 확정<br />\n1.7㎞ 4천500원으로 변경…주행 요금 125m당 100원 적용",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "종합",
        "ref": 6100
    },
    {
        "newstitle": "대구~타이중 직항 뜬다…\"상견니 촬영지 가볼까\"",
        "subtitle": "티웨이항공, 7월부터 타이중 노선 운영<br>대만 교통 요충지, \\'상견니\\' 촬영지<br>\\\"노선 운영 후 정기노선 편성 검토\\\"",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "종합",
        "ref": 6100
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 강릉-삼척 해변역 바다열차…강릉 맛집 순례하고 53㎞ 동해 조망 \"낭만 궤도 오르자!\"",
        "subtitle": "커피콩 빵·순두부 젤라토 등 이색적<br />\n먹거리 천국 중앙전통시장 먹방 투어<br />\n모든 좌석 창쪽으로 배치된 특별열차<br />\n내·외부 차별화 콘셉트에 음악 깔려<br />\n프러포즈실·바다 생물 포토존도 갖춰<br />\n내면 들여다보는 퍼스널 세러피 같아",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": null,
        "ref": 6099
    },
    {
        "newstitle": "학령인구 감소 속 대구경북 고교들 '중3 모셔가기' 눈길",
        "subtitle": "대구 일부 중학교 부근 등에 '고교 설명회' 현수막 다수 내걸려<br />\n교육계 \"학령인구 감소 속 고교 인지도 높이고, 중학생 유치 위한 노력\"",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "종합",
        "ref": 6092
    },
    {
        "newstitle": "호주 블랙타운에 '대구 수성구 모티브' 공원 생긴다",
        "subtitle": "호주 블랙타운 'Korea Suseong Garden' 조성 사업 추진",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 6088
    }
]
