
export const newsData = [
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 2021 '영남일보 문학상' 작품 공모"
    },
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 2021 '영남일보 문학상' 작품 공모"
    },
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 2022 '영남일보 문학상' 작품 공모"
    },
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 2022 '영남일보 문학상' 작품 공모"
    },
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 2022 '영남일보 문학상' 작품 공모"
    },
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 한국문단 이끌 신춘문예의 주인공을 찾습니다…2023 '영남일보 문학상' 작품 공모"
    },
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 2024 영남일보 신춘문예 작품 공모…한국문단 이끌 '샛별'을 기다립니다"
    },
    {
        "newstitle": "[포토뉴스] \"대프리카 덥다 더워\"",
        "subtitle": "",
        "news_text": "30℃가 넘는 무더위가 이어진 23일, 대구 중구 달성공원에서 더위에 지친 참새가 수도꼭지에 부리를 넣고 물을 마시며 더위를 식히고 있다. 이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-05-24",
        "used_title": "[포토뉴스] \"대프리카 덥다 더워\""
    },
    {
        "newstitle": "韓日中 정상회의, 4년 5개월만에 재개",
        "subtitle": "尹, 26일 中 리창 총리·日 기사다 총리와 양자 회담<br />\n27일 한일중 정상회의 '3국 공동 선언' 발표될 예정<br />\n28~29일 UAE 모하메트 나흐얀 대통령 국빈 방문",
        "news_text": "한일중 정상회의가 4년 5개월 만에 열린다.\r\n김태효 국가안보실 1차장은 23일 용산 대통령실에서 제9차 한일중 정상회의가 26~27일 서울에서 열린다고 발표했다.\r\n김 차장은 \\\"26일 오후 대통령실에서 리창 중국 총리와 회담, 기시다 일본 총리와 한일 정상회담이 연이어 개최된다\\\"며 \\\"둘째 날인 27일 오전에는 제9차 한일중 정상회의가 개최된다. 윤 대통령과 기시다 총리, 리창 총리는 한일중 비즈니스 서밋에 참석해 각각 연설하고, 행사에 참석한 삼국 경제인을 격려할 예정\\\"이라고 밝혔다.\r\n  \r\n한일중 정상회의는 지난 2008년 일본 후쿠오카에서 처음 열린 뒤 2019년 중국 청두에서 열린 8차 회의 이후 코로나 등을 이유로 중단됐다가 이번에 재개된다.\r\n \r\n일각에선 한일 정상회담에서 \\'네이버 라인 사태\\'가 논의될 것인지 주목한다. 대통령실측은 \\\"의제를 정해놓고 회담에 임하지 않는다\\\"며 원론적인 답변을 내놨다.\r\n한편, 28~29일 모하메트 나흐얀 UAE 대통령이 국빈 방한한다. 대통령실은 전통적 에너지 및 청정 에너지, 원전 에너지, 경제와 투자, 국방기술 등에 대한 협력 방안이 논의될 것이라고 했다. \r\n \r\n정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 지난해 9월 인도네시아 자카르타 컨벤션 센터(JCC)에서 열린 아세안+3(한중일) 정상회의에서 기시다 후미오 일본 총리(왼쪽), 리창 중국 총리(오른쪽), 조코 위도도 인도네시아 대통령과 기념촬영을 하고 있다. 연합뉴스김태효 국가안보실 1차장이 23일 서울 용산 대통령실 청사에서 한·일·중 정상회의, 한·UAE 정상회담, 한·아프리카 정상회의 개최 관련 브리핑을 하고 있다.",
        "newsdate": "2024-05-24",
        "used_title": "26~27일 '한일중 정상회의' 4년 5개월만 서울서 열린다"
    },
    {
        "newstitle": "대구 軍공항 이전 사업 순항…국방부 사업계획 공고",
        "subtitle": "",
        "news_text": "대구경북(TK) 신공항 건설을 위한 절차가 본 궤도에 올랐다. 국방부가 대구 군공항(K2) 이전을 위한 사업 계획을 정식 공고하면서다.23일 대구시에 따르면 전날(22일) 국방부는 \\'대구 군공항 이전\\' 사업계획을 \\'국방·군사시설 사업에 관한 법률\\' 등에 따라 정식 공고하고 국방부 누리집에 게재했다. 이에 따라 대구 군위군과 경북 의성군의 누리집에도 관련 사업 계획을 추가 게재하고, 군위·의성군 각 읍·면 행정복지센터, 현장 소통 상담실 등에 관련 자료들을 비치해 주민들이 열람할 수 있도록 했다. 이를 통해 주민 의견을 수렴할 예정이다.또 사업구역 편입토지 소유자와 관계자에게는 등기우편으로 개별 통지해 사업계획 공고와 열람 사실을 충분히 알릴 방침이다. 대구시도 이전부지 조성공사의 차질 없는 추진을 위해 이전부지 조성 기초조사 용역의 집행계획과 참여 업체에 대한 평가 기준 등을 지난 22일 함께 공고하고, 올해 안에 국방부로부터 사업계획 승인을 받을 계획이다. 이와 함께 대구시는 해당 사업 시행할 특수목적법인(SPC) 구성을 위해 국내 건설사, 금융권 등을 대상으로 지속적인 유치 활동을 벌이고 있다. 사업 추진의 동력을 확보하기 위한 TK신공항 특별법 개정도 제22대 국회 개원과 동시에 추진하기로 했다. 홍준표 대구시장은 \\\"TK신공항 조기 개항을 위해 모든 절차를 속도감 있게 추진하고 있다\\\"며 \\\"TK신공항은 대구경북이 통합된 500만 대구직할시의 경제력이나 위상에 맞는 국제공항으로 지역의 백년대계에 초석이 될 것\\\"이라고 말했다.\r\n 민경석기자 mean@yeongnam.com대구경북신공항 조감도, 대구 군 공항(K2) 이전 후적지 개발 투시도. 영남일보DB",
        "newsdate": "2024-05-24",
        "used_title": "국방부 '대구 군공항 이전' 사업 공고"
    },
    {
        "newstitle": "6월부터 '또' 오른다…간장·김 줄줄이 예고",
        "subtitle": "",
        "news_text": "외식물가에 이어 최근 초콜릿, 음료, 장류, 김 등 각종 식료품·생필품값도 줄줄이 인상이 예고돼 서민 가계에 큰 부담을 줄 것으로 보인다. 당분간 '고물가 늪'에서 쉽게 헤어나긴 힘들 전망이다. 26일 유통업계에 따르면 롯데월푸드는 오는 6월1일부터 초콜릿이 들어간 제품(17종) 가격을 평균 12% 인상한다. ABC초콜릿(187g)은 4천780원에서 5천280원으로 10.5%, 가나마일드(70g)는 1천920원에서 2천240원으로 16.7%, 빈츠(204g)는 4천480원에서 4천780원으로 6.7% 오른다. 빼빼로(54g)도 1천700원에서 1천800원으로 100원 비싸진다. 초콜릿 가격 인상은 코코아 주생산지인 서아프리카의 기상이변과 병충해로 생산량이 줄면서 국제 코코아 가격이 1년 만에 3배 이상 뜀박질해서다. 장류 가격도 오른다. 대형마트 3사는 6월부터 샘표 양조간장 30종 가격을 평균 9.0% 올리기로 했다. 양조간장701(1.7ℓ) 제품 소비자 가격은 1만7천10원에서 1만8천610원으로 1천600원 인상된다. 샘표간장이 장류 가격을 인상한 것은 2022년 10월 이후 2년 만이다. 샘표식품은 재료비와 물류비 등이 계속 오르자 가격 인상을 검토해 왔으나 정부 눈치를 보다 인상 시기를 늦춰온 것으로 알려졌다. 조미김과 음료도 가격 인상이 예고됐다. 김 시장 1위 업체인 동원F&B가 6월부터 조미김 가격 인상에 동참한다. 동원 참기름김(4g·16봉)은 5천990원에서 6천490원으로 8.0%, 대천김 구이김밥용김(22g·3봉)은 7천990원에서 9천990원으로 25% 비싸진다. 롯데칠성음료는 탄산음료 가격을 5∼8% 올리는 방안에 대해 대형마트와 협의 중이다. 편의점에선 6월부터 델몬트 콜드주스 오렌지와 포도, 유동골뱅이, 질레트 면도기, 유라셀 건전지 등 생필품 가격이 최대 12.5% 오른다. 치킨과 햄버거, 피자 등 외식업계는 이미 지난달부터 음식값을 올리고 있다. BBQ는 지난 23일부터 제품 가격을 올리기로 했지만 인상 시점을 오는 31일로 늦췄다. 앞서 4월에는 굽네와 푸라닭, 파파이스 등도 주요 제품 가격을 올렸다. 이지영기자",
        "newsdate": "2024-05-27",
        "used_title": "6월부터 '또' 오른다…간장·김 줄줄이 예고"
    },
    {
        "newstitle": "'최악의 21대 국회' 마지막 본회의도 싸움판 예고",
        "subtitle": "내일 채상병특검법 재표결<br />\n野, 주말 장외집회 정부 압박<br />\n與, 특검법 반대·이탈표 단속<br />\n법안처리율 36% 20대보다 낮아",
        "news_text": "마지막까지 극한 대치다. 대화와 타협은 없다. 21대 국회 종료를 하루 앞둔 28일 마지막 본회의도 싸움판이 예상된다. \\'순직 해병 진상규명 방해 및 사건 은폐 등의 진상규명을 위한 특별검사 임명법\\'(채상병특검법) 재표결이 예정됐다. 재표결 과정에서 고성이 오가는 등 볼썽사나운 모습이 연출될 것으로 보인다. 야권은 윤석열 대통령의 재의요구권(거부권) 행사로 국회로 돌아온 채상병특검법 통과에 총력을 기울이고 있다. 주말 장외집회를 통해 \\'여론전\\'을 펼치며 정부여당을 압박했다. 반면 국민의힘은 \\'채상병특검법 반대\\'를 당론으로 정하고, 이탈표 단속에 주력하고 있다. 대통령 거부권이 무력화되는 이탈표는 17표다. 현재 특검법 찬성 입장을 밝힌 국민의힘 의원은 4명이다. 민주당은 여당이 반대하는 \\'5·18 민주유공자 예우 및 단체 설립법\\'(민주유공자법) 개정안, 양곡관리법 개정안 등 7개 쟁점 법안도 강행 처리하겠다는 입장이다. 21대 국회 내내 보여줬던 \\'입법 폭주\\'를 재현할 심산이다. 쟁점 법안이 강행 처리될 경우 대통령의 릴레이 거부권 등 후폭풍이 불가피하다. 다만 김진표 국회의장은 \\\"채상병특검법 외에 법안은 여야 합의가 있어야 한다\\\"는 입장인 것으로 알려져 본회의에서 표결이 이뤄질지는 불투명하다. 반면, 민생법안은 21대 국회 폐막과 함께 줄줄이 폐기될 위기에 처했다. 사용후핵연료의 영구 처분시설을 마련하기 위한 \\'고준위 특별법\\' \\'AI산업육성법안\\'이 폐기 갈림길에 서 있다. 고준위 특별법이 통과되지 않으면 2031년 한빛·고리 원전 등의 가동이 중단될 수 있다.\\'국민연금 개혁\\'도 뇌관이다. 민주당은 이번에 \\'보험료율 13%·소득대체율 44%\\'를 담은 모수개혁안을 우선 처리하자고 제안했지만, 여당과 대통령실은 22대 첫 정기국회에서 최우선 과제로 추진하자고 역제안했다. 여야 합의 가능성이 낮다. 21대 국회는 역대 최악의 국회라는 오명을 남길 전망이다. \\'법안 처리율\\'은 \\'동물국회\\'라는 비판을 받았던 20대보다도 낮은 것으로 집계됐다. 역대 가장 많은 2만5천847건의 법안이 발의됐지만 9천455건만 처리(부결·폐기 포함)됐다. 법안 처리율은 36.6%로, 20대 국회(37.9%)와 19대 국회(45.0%)보다 낮은 수치다.  정재훈기자 jjhoon@yeongnam.com",
        "newsdate": "2024-05-27",
        "used_title": "'최악의 21대 국회' 마지막 본회의도 싸움판 예고"
    },
    {
        "newstitle": "[포토뉴스] 尹, 日·中 연쇄 양자회담",
        "subtitle": "",
        "news_text": "윤석열 대통령이 26일 서울 대통령실에서 한일중 정상회의에 참석하기 위해 방한한 리창 중국 국무원 총리와 한중 정상회담을 가진 데 이어 기시다 후미오(아래쪽) 일본 총리와도 한일 정상회담에 앞서 악수하고 있다. 연합뉴스악수하는 윤석열 대통령과 리창 중국 국무원 총리  윤석열 대통령, 기시다 총리와 한일 정상회담 악수  ",
        "newsdate": "2024-05-27",
        "used_title": "[포토뉴스] 尹, 日·中 연쇄 양자회담"
    },
    {
        "newstitle": "대구 창업생태계 활성화, 정부대책 힘 받나",
        "subtitle": "투자社 수도권 쏠림 완화 중점<br>대구ABB펀드 추가유치 불발돼<br>분위기 반등 신호탄될지 주목<br>업계도 지역전용펀드 추가 강조",
        "news_text": "정부가 국내 벤처 생태계의 수도권 쏠림 완화 대책을 발표하면서 동대구벤처밸리를 중심으로 한 대구 창업 생태계 활성화에도 신호탄이 쏘아 올려질지 관심이 쏠린다. 한동안 순항하던 대구시 주도의 ABB펀드(1~4호)가 추가 신규 펀드 결성에 제동이 걸리면서 다소 움츠러들었지만 정부발(發) 벤처 대책이 대구 창업벤처 생태계 활성화에 불쏘시개가 될 것으로 기대된다. 무엇보다 대구에 시급한 것은 신산업 관련 다양한 펀드 조성이다. 정부는 최근 '지역 성장지원 서비스 경쟁력 강화방안'을 발표했다. 지역 창업생태계 활성화를 위해 벤처캐피털(VC)·창업기획자(액셀러레이터·AC) 지원을 확대한다는 게 핵심이다. 수도권에 비해 열악한 법률·회계·컨설팅·디자인·지식재산권(IP) 등 전문 서비스 지원도 강화한다. 이번 방안은 투자·보육 전문기업(VC·AC)의 수도권 집중을 완화하는 데 초점이 맞춰져 있다. 올 4월 말 기준, 전체 246개의 VC 중 223개(90.7%), 426개 AC 중 262개(61.5%) 가 수도권에 몰려 있다. 취재 결과, 대구에서 활동하는 VC는 총 10개사다. 이 중 대구에 본사를 둔 VC는 5개다. 지난해 말 기준, 대구지역 벤처투자 액수는 956억원이다. 하지만 서울(2조5천574억원)·경기(9천600억원)에는 한참 못 미친다. 4호까지 결성된 대구 ABB펀드는 신규 유치가 불발되면서 지역 벤처투자 활성화가 더뎌지는 게 아니냐는 우려를 낳고 있다. 5호 펀드 결성을 위한 예산을 확보하지 못해서다. 대구시의 펀드 출자 예산 편성도 제자리걸음이다. 2020년 72억5천만원이었던 예산은 지난해 88억원까지 늘었다가 올해는 70억원으로 줄어들었다. 대구 VC업계는 지역 벤처투자가 활성화되려면 지자체 주도 펀드의 흥행이 뒷받침돼야 한다고 입을 모은다. 대구시 관계자는 \"연도별 출자금액 중 올해까지 이어지는 게 대부분이고, 일부 펀드가 종료되면 해당 예산으로 ABB펀드 결성에 출자할 수 있을 것\"이라고 했다. 지역 창업벤처업계는 대구 산업구조가 신산업으로 재편된 건 긍정적이지만 벤처생태계 육성에 필요한 '지역 전용 펀드'의 추가 설정이 절실하다는 분위기다. 지역의 VC 관계자는 \"선도기업과 기술력을 보유한 스타트업의 동반성장을 위해 기존 결성된 ABB펀드, 지역혁신펀드 외에 대구 신산업 펀드 조성도 필요하다\"고 말했다. 최시웅기자 jet123@yeongnam.com 이동현기자 shineast@yeongnam.com",
        "newsdate": "2024-05-27",
        "used_title": "대구 창업생태계 활성화, 정부대책 힘 받나"
    },
    {
        "newstitle": "대구~몽골 울란바토르 하늘길 열린다…발리 운수권은 확보 실패",
        "subtitle": "국토부, 30개 노선 운수권 11개 항공사 배분<br />\n대구~발리 운수권 확보 실패, 김해·청주에 돌아가<br />\n몽골 울란바토르·일본 노선 확대 나서",
        "news_text": "내달부터 대구에서 몽골 울란바토르로 향하는 하늘길이 열린다. 27일 국토교통부에 따르면 지난 24일 열린 항공심의위원회에서 30개 노선의 운수권을 11개 국적 항공사에 배분했다. 인천국제공항에 몰린 국제노선을 지방으로 돌려 지역 주민들의 국제선 이용 편의를 높이기 위해서다.대구에선 몽골 울란바토르 노선이 신설된다. 6월19일부터 10월 말까지 총 108편의 비행기가 대구와 울란바토르를 오가게 된다. 최근 예능·드라마 촬영지로 부상한 울란바토르는 선선한 날씨와 탁 트인 초원 등으로 여름철 인기 관광지로 꼽힌다.일본 라인업도 대폭 확대된다. 오는 7월부터 삿포로(46편)와 아사히카와(20편) 노선이 신설되며, 기존 인기 노선인 오사카는 증편(14편)된다. 엔저 현상 등으로 기존 일본 노선이 품귀 현상을 겪는 데 따른 후속 대처다. 이 밖에도 중국 연길 노선(114편)과 베트남 나트랑 노선(150편)도 신설되거나 증편됐다.\\'알짜 노선\\'으로 분류된 인도네시아 노선 운수권은 부산·청주에게 돌아갔다. 부산에선 김해~발리(에어부산 주 4회), 김해~자카르타 노선(진에어 주 4회)이 신설됐으며, 청주는 발리 노선(티웨이 주 3회) 운수권 확보에 성공했다. 기대를 모았던 대구~발리 노선 개설은 다음을 기약하게 됐다.그간 인도네시아는 아세안 10개국 중 우리나라와 항공 자유화 협정이 체결되지 않았던 유일한 국가였다. 자연히 양국 간 국제선 운항은 제한됐고, 대부분 운수권은 인천공항(대한항공)에 배정됐다. 특히, 관광과 신혼여행 수요가 많은 발리 노선 경우 성수기엔 유럽과 맞먹는 항공 운임이 책정되는 등 높은 수익성으로 국내 저비용항공사(LCC)들이 군침을 흘렸다.대구공항 관계자는 \\\"발리 노선 확보를 위해 노력했지만, 아쉬운 결과가 됐다\\\"면서 \\\"항공기는 한정되고, 공항은 많다 보니 새로운 노선 확보에 어려운 부분이 있다. 울란바토르 등 확보한 노선을 활용해 대구의 하늘길을 최대한 넓히겠다\\\"고 했다.\r\n 이승엽기자 sylee@yeongnam.com대구~인니 발리 노선 개설이 무산됐다. 대구국제공항 전경. 한국공항공사 대구공항 제공.",
        "newsdate": "2024-05-28",
        "used_title": "대구~몽골 울란바토르, 내달부터 하늘길 열린다"
    },
    {
        "newstitle": "韓日中 정상회의 정례화 합의…북핵 문제는 원론적 입장만",
        "subtitle": "한일중 정상, 27일 정상회의 갖고 공동선언문 채택<br />\n한반도 비핵화 관련 \"정치적 해결 위한 노력 지속\"<br />\n국제 무대서 3국의 협력 위해 '한일중+X 협력' 추진",
        "news_text": "한국과 일본, 중국이 3국 정상회의를 정례화하며 협력체제 복원 및 정상화에 시동을 걸었다.윤석열 대통령과 기시다 후미오 일본 총리, 리창 중국 국무원 총리는 27일 서울 청와대에서 제9차 한일중 정상회의를 갖고 회의 정례화 등을 담은 공동선언문을 채택했다. 4년5개월여 동안 중단됐던 3국 정상회의가 재개된 것으로, 외교·안보와 통상·인적 교류 분야 등의 협력 방안이 중심 의제로 다뤄졌다.\r\n특히 지역 및 국제 평화와 번영 방안이 논의됐다. 최근 북한의 위성 발사 언급 등 도발이 지속되는 상황에서 한반도 비핵화 합의에 관심이 쏠렸지만, 한일 양국과 중국의 입장이 달라 구체적인 해법에 대한 합의는 이뤄지지 않은 것으로 알려졌다.\r\n 3국 정상은 \\\"한반도와 동북아의 평화·안정·번영이 우리의 공동 이익이자 공동 책임이라는 것을 재확인했다\\\"면서 \\\"한반도 문제의 정치적 해결을 위한 긍정적인 노력을 지속하기로 한다\\\"고 원론적 입장을 밝혔다.\r\n 공동선언문에서 정상들은 \\\"우리는 역내 평화와 안정, 한반도 비핵화, 납치자 문제에 대한 입장을 각각 강조했다\\\"고 했다. 또 3국 협력이 각국 국민들에게 혜택을 주고 역내 협력에 의미 있는 플랫폼으로 자리매김했다고 평가하고 다양한 협력 방안에 대해 의견을 모았다.\r\n 우선 3국 정상회의와 장관급 회의를 정례적으로 개최한다는 원칙을 재확인하며 3국 협력의 제도화 노력과 동시에 3국 협력사무국(TCS)의 역량 강화를 촉진해 나가기로 했다. 3국 국민들이 협력의 실질적 혜택을 누릴 수 있도록 노력하고, △2030년까지 연간 인적교류 4천만명 달성 △미래세대 간 교류 추진 △2025~2026년 한일중 문화교류의 해 지정에 합의했다.\r\n 국제 무대에서도 3국의 협력을 위해 \\'아세안+3\\'과 같은 \\'한일중+X 협력\\'도 추진한다. 경제·통산 분야 협력 강화 방안은 물론 상호 호혜적인 FTA 실현을 목표로 3국 FTA의 협상 속도를 높이기 위한 논의도 지속하기로 했다.\r\n윤 대통령은 공동기자회견에서 \\\"오늘을 기점으로 3국 정상회의는 정상화됐고, 올해로 25주년을 맞이한 한일중 협력체제가 더욱 발전해나갈 발판을 마련했다\\\"고 말했다.\r\n정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 27일 청와대 영빈관에서 열린 제9차 한일중 정상회의 공동기자회견에서 발언하고 있다. 왼쪽부터 기시다 후미오 일본 총리, 윤 대통령, 리창 중국 국무원 총리. 연합뉴스윤석열 대통령이 27일 청와대 영빈관에서 열린 제9차 한일중 정상회의에 참석해 리창 중국 국무원 총리의 발언을 듣고 있다. 연합뉴스",
        "newsdate": "2024-05-28",
        "used_title": "한일중 정상회의 정례화…北 비핵화 합의는 불발"
    },
    {
        "newstitle": "대구시, 비수도권 최대 '반도체 인재풀' 확보",
        "subtitle": "경북대, '첨단산업 특성화대학원 지원사업' 선정…석·박사급 매년 30여명 배출<br />\n\"탄탄한 인력풀은 기업 지역 이전 유인책…기업 및 산업 생태계 구축 기반될 것\"",
        "news_text": "앞으로 대구에서 매년 30여 명의 반도체 분야 석·박사급 인재가 추가 배출된다. 최근 경북대가 반도체 분야관련 \\'첨단산업 특성화대학원 지원사업\\'에 최종 선정되면서 대구시가 추진해 온 반도체 전문인력 양성 추진전략이 완성된 것이다. 27일 대구시에 따르면 지난 20일 산업통상자원부가 주관한 첨단산업 특성화대학원 지원사업자(반도체 분야)에 경북대가 선정됐다.\r\n 정부는 첨단산업 경쟁력 확보를 위해 산업계가 요구하는 석·박사 인재를 양성하기 위해 40개 대학 및 14개 기관을 첨단산업 특성화대학원으로 선정했다. 경북대는 포항공대·한양대와 함께 반도체 분야에 공모해 선정됐다.경북대는 오는 2028년까지 연간 30억원씩 총 150억원의 국비와 시비 6억원을 지원받는다. 소재·공정·장비 등 특화 분야별 교육과정을 운영하고, 산·학 협력 컨소시엄을 구축, 매년 30여명의 인재를 육성할 계획이다.\r\n경북대가 이번 공모 사업에 선정되면서 대구시는 그간 추진해 온 \\'교육 단계별 반도체 인력 양성체계\\'의 마지막 단추를 끼웠다.대구시는 고교-대학-대학원으로 이어지는 인력 양성 시스템을 구축할 계획이다. 세부적으로 살펴보면 △반도체 마이스터고(대구전자공고) △중소기업 기술사관 육성사업(영남이공대·영진전문대) △반도체 특성화 대학 지원사업(경북대) △삼성전자 반도체 계약학과(DGIST) 등 산·학 단계별 육성안이 마련됐다.이번에 첨단산업 특성화대학원 사업까지 추가됐다. 비수도권 최대 규모인 연간 1천750여명의 인재가 확보될 전망이다.다만, 인력을 배출해도 지역에 머물지 않고 수도권 또는 해외로 유출될 수 있단 우려는 남아 있다. 현재 연간 배출 인력은 공정 현장에 투입되는 인원(마이스터고+기술사관) 150명, 학사 졸업생(경북대+DGIST) 1천470명, 석·박사급(DGIST+경북대) 130명이다. 현장 인력은 대체로 구미지역 반도체 클러스터에서 소화되지만, 이외 인력은  수도권으로 유출되는 실정이다. 대구시는 인력풀 구축을 선제적으로 완료해 반도체 산업 생태계를 조성하겠다는 구상을 갖고 있다. 시는 지난해 텔레칩스 등 팹리스 (반도체설계전문기업)4개사를 유치했다. 올 하반기엔 \\'지능형반도체 개발지원센터\\' 개소가 예정돼 있다. 시가 설계한 인력 양성시스템에 따라 고급인력이 배출되기 시작하면 관련 기업 유치도 더욱 활발해질 전망이다. 김대영 대구시 반도체산업팀장은 \\\"수도권 반도체 기업들은 치열한 경쟁으로 필요한 인재를 적기에 구하지 못하고 있다. 대구 이전 및 투자를 결정한 반도체 기업들은 탄탄한 인력풀을 그 이유로 손꼽고 있다\\\"며  \\\"인력 양성체계 구축이 기업의 지역 이전 유인책으로 활용될 수 있다. 기업 생태계가 만들어지면 인력 유출도 점차 줄어들 것이다. 연내에 장기 플랜을 구축할 계획\\\"이라고 했다.대구시는 반도체 산업 전반을 활성화하기 위해 다양한 노력을 기울이고 있다. 기업 공유형 반도체 팹인 \\'D-FAB\\'을 DGIST에 건립하고 있다. 화합물반도체 특화 반도체 공동연구소(경북대)도 함께 추진하는 등 시스템반도체 인프라 구축에 큰 공을 들이고 있다. 최시웅기자 jet123@yeongnam.com반도체 관련 이미지. 게티이미지뱅크산업통상자원부가 발표한 '2024년 산업혁신인재성장지원사업' 중 첨단산업 특성화대학원 지원사업 선정 현황. 산업통상자원부 제공",
        "newsdate": "2024-05-28",
        "used_title": "대구서 비수도권 최대 '반도체 인재' 배출된다"
    },
    {
        "newstitle": "내달 5일부터 DGB금융그룹 계열사 사명 'iM'으로 변경",
        "subtitle": "iM뱅크, iM증권, iM캐피탈 등<br />\n시중금융그룹으로 새로운 도약<br />\n핀테크 기업 뉴지스탁은 사명 유지",
        "news_text": "내달(6월) 5일부터 DGB금융그룹 계열사 대부분의 상호가 바뀐다. \\'DGB\\' 대신 \\'iM\\'를 달고 시중금융그룹으로 변화의 첫 단추를 꿴다. DGB금융그룹은 DGB대구은행의 시중은행 전환에 맞춰 은행 및 비은행 계열사 사명 변경을 추진한다고 28일 밝혔다. 앞서 핵심 계열사인 대구은행은 지난 27일 임시주주총회를 열고 상호 변경에 대한 정관 개정을 결의했다. 새로운 사명은 예고했던대로 \\'iM뱅크\\'이며, 정관 변경 시행일은 6월 5일이다.비은행 계열사 역시 같은날 각각 임시주주총회를 통해 정관 개정을 승인했다. 대구은행과 마찬가지로 하이투자증권은 iM증권, DGB생명은 iM라이프생명보험, DGB캐피탈은 iM캐피탈, 하이자산운용은 iM에셋자산운용으로 변경된다. DGB유페이, DGB데이터시스템, DGB신용정보, 하이투자파트너스도 iM을 사명으로 사용한다.하이투자증권은 일반주주총회 소집을 위한 내부 절차에 따라 정관 변경을 진행할 예정이다.다만 뉴지스탁은 핀테크 기업의 특성을 살려 기존 사명을 유지한다. 대신 신규 CI를 적용해 그룹 브랜드와 일체화할 계획이다. DGB금융그룹은 전국구 영업망을 갖춘 시중금융그룹으로 탈바꿈하는 만큼 브랜드 정립과 그룹 일체화를 통한 전국 기업 이미지 제고를 위해 계열사 사명을 변경하기로 했다고 설명했다.DGB금융그룹 내달 5일 DGB대구은행 본점에서 \\'그룹 NEW CI 선포식\\'과 함께 은행 사명 변경에 따른 간판 제막식을 진행할 예정이다. 황병우 DGB금융그룹 회장은 \\\"국내 최초 지방은행에서 32년 만의 새로운 시중은행으로 전환해 시중금융그룹으로서 날개를 펼치기 위해 전 계열사의 일체화된 브랜딩에 주력하고 있다\\\"며 \\\"향후 그룹 차원의 브랜드 전략을 효율적으로 운용하고  iM 브랜드 홍보 효과를 극대화하기 위해 다양한 노력을 기울일 것\\\"이라고 말했다.박종진기자 pjj@yeongnam.com16일 금융위원회가 5월 정례회를 갖고 대구은행의 시중은행 전환관련 안건을 의결했다. 대구은행은 1992년 평화은행 이후 32년 만에 새로운 시중은행으로 탄생하게 됐다. 대구은행은 시중은행 전환과 함께 6월 초 사명도 'iM뱅크'로 변경할 예정이다. 사진은 최근 리모델링한 대구은행 대봉브라보점에 설치된 iM뱅크 로고 이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-05-29",
        "used_title": "DGB금융계열사, 내달5일부터 'iM'"
    },
    {
        "newstitle": "대구경북 인구 493만명…10년 새 23만명 줄어",
        "subtitle": "저출산·청년 수도권 이탈 가속<br>노령화지수도 100%p 안팎 급증인구 500만명 회복 쉽지 않을듯",
        "news_text": "저출산 및 고령화, 청년들의 수도권 이탈 가속화 탓에 대구경북 인구 500만명 회복은 쉽지 않을 것이라는 우려다. 최근 10년 새 대구경북 인구는 23만명 이상 줄었다. 지난해 말 기준, 대구(237만명)와 경북(256만명) 인구를 합하면 493만명에 이른다. 대구의 합계출산율은 0.7명으로 전국 최하위권(14위)을 당최 벗어나지 못하는 상황이다. 28일 동북통계청이 분석한 '시·도 간 주요 지표 비교에 따른 지역 변화상' 자료를 보면 지난해 기준 대구 인구는 10년 전보다 4.4% 감소(전국 1.2% 증가)한 237만명이다. 전국 특·광역시 중 서울, 부산(329만명), 인천(300만명)에 이어 4위다. 경북 인구는 256만명으로 같은 기간 대비 4.6% 감소했다. 전국 17개 시도 기준으로는 6위, 도 기준으론 3위다. 합계출산율은 0.86명으로 전국 평균(0.72명)보다 소폭 높았다. 두 지역 모두 노령화 속도는 가팔랐다. 대구의 노령화 지수는 97%포인트 증가한 176%, 경북은 110%포인트 증가한 233%다. 독거노인 가구 비율도 꾸준히 늘어 대구는 9.8%, 경북은 13.1%로 상승했다. 노동자의 근무 여건·환경은 개선됐지만 전국 최하위 수준을 벗어나진 못했다. 대구 전체 고용률은 58%→59.6%로 1.6%포인트 증가했지만, 청년고용률은 62.3%로 1.4%포인트만큼 뒷걸음질 쳤다. 경북의 고용률은 64.4%로 1.4%포인트 늘었지만 청년고용률(62.3%)은 1.4%포인트 감소했다. 경북의 청년 고용률은 전국 지자체 중 최하위다. 이지영기자 4to11@yeongnam.com  ",
        "newsdate": "2024-05-29",
        "used_title": "대구경북 인구 493만명…10년 새 23만명 줄어"
    },
    {
        "newstitle": "대구 부동산 시장 지역별·단지별 '온도차' 심화…수성구·동구·중구 인기 단지 중심 상승세 완연",
        "subtitle": "비인기지역이나 분양가 높은 곳은 여전히 냉탕",
        "news_text": "올들어 대구 아파트 시장의 차별화 현상이 확산되는 추세다. 작년 상반기만해도 전반적으로 하락장이었지만 최근들어 수성구, 동구, 중구의 인기 단지를 중심으로 상승 거래가 이어지면서 지난해와는 다른 양상을 보인다. 특히 입지, 정주 여건이 우수한 단지나 일명 \\'대장주\\'로 불리는 아파트에는 \\'상승 훈풍\\'이 완연하다.\r\n 29일 국토교통부 실거래가 자료를 보면, 대구 중구 남산동 A아파트 84㎡는 지난 11일 직전 최저가(6억원 )에 비해 1억원 높은 7억원에 새주인을 찾았다.\r\n수성구 만촌동 B아파트의 경우 84㎡ 기준 최초 분양가 10억6천만원대~11억5천만원대에서 8억원대~9억5천만원대로 할인 분양하며 완판됐다. 하지만, 이달 들어선 9억3천만원~10억3천500만원에 4건이 거래됐다. 또 공매로 넘어갔던 수성구의 한 아파트도 최근 완판된 것으로 알려졌다.\r\n 최문기 한국부동산원 대구경북지역본부 지역총괄부장은 \\\"대구 시장에서 인기 아파트 단지는 급락했던 2022년과 비교해 1억원 정도씩 상승하는 흐름을 보인다\\\"고 했다.특히 수성구의 범어·만촌동, 동대구역 주변 등 선호 단지에는 올해부터 매도자 우위가 좀 더 강해지는 분위기라는 게 부동산업계의 전언이다.\r\n 반면, 수성구 외곽의 한 아파트는 분양가 이하로 내놓은 매물에도 몇 달째 매수 문의가 없다. 여전히 마이너스 프리미엄 아파트도 많은 상황이다. 지난 3월 분양했던 \\'반고개역 푸르지오\\'는 지금까지 계약이 한건도 이뤄지지 않은 것으로 알려졌다.\r\n공인중개업소 영업에도 지역·단지별로 온도차가 뚜렷했다.정준호 공인중개사협회 대구지부장은 \\\"수성구에서도 단지별로 다르다. 역세권 아파트나 인기 지역의 입주 아파트나 분양권은 분위기가 괜찮다\\\"며 \\\"하반기에 금리 인하에 보다 무게가 실릴 것이라는 기대감도 작용한 것 같다\\\"고 설명했다.\r\n한국부동산원의 주간 아파트값 통계치에서도 수성구와 동구에서 상승 흐름이 나타나고 있다.수성구의 경우, 4월 둘째 주부터 6주 연속 상승하다 5월 셋째주(20일)에 오름세가 멈췄다. 동구는 5월 셋째 주에 상승(0.02%)으로 돌아섰다.이처럼 아파트 시장의 지역별 차별화는 지속될 것으로 보인다.\r\n 대구의 한 시행사 관계자는 \\\"신축 아파트로 이사를 가려면 기존 주택을 팔아야 하는 어려움이 있어 양극화가 계속되고 있다\\\"며 \\\"하지만 분양가가 더 오르기전에 매수를 고려하는 실수요자도 적지 않다\\\"고 분석했다. \r\n \r\n박주희기자 jh@yeongnam.com앞산에서 바라본 대구 아파트 모습. <영남일보DB>",
        "newsdate": "2024-05-30",
        "used_title": "대구 아파트시장 지역·단지별 '온도차'"
    },
    {
        "newstitle": "경북도, '고등학교만 졸업해도 행복한 사회 만들기' 앞장",
        "subtitle": "저출산고령위에 '고졸 우수 인재 채용 일반고 확대' '고졸 가산점 부여' 건의<br />\n이철우 \"고졸자 공직 조기 진출 선도사례 만들어 민간으로 분위기 확산시켜야\"",
        "news_text": "#2013년 공무원 시험에 합격한 영주시 공무원 박모 주무관(28·시설 7급)은 기술계 고교 졸업 후 곧바로 공무원으로 임용돼 25세에 결혼, 현재 자녀 한 명을 두고 있다.\r\n#고등학교를 졸업하고 2016년에 공직을 시작한 영양군 공무원 문모 주무관(27세·시설 7급)은 어린 나이에도 읍·면의 각종 사업을 성실하고 노련하게 추진하고 \\'열심히 일하는 공무원\\' 표창도 받았다. 야간대학에 재학 중인 문 주무관은 내년에 동료 공무원과 결혼을 앞두고 있다.고등학교 졸업 후 기술계고교 구분모집을 통해 곧바로 사회에 진출, 20대에 결혼을 해 아이까지 낳고 안정적인 생활을 하거나 결혼을 앞 둔 경북지역 공무원들이다.저출산 사회 분위기를 바꾸고 출생률 반등을 위해 \\'저출생과 전쟁\\'에 모든 행정력을 집중하고 있는 경북도가 고교 졸업자 공직 진출 확대를 위한 방안 찾기에 나섰다.경북도는 고등학교만 졸업해도 일찍 취직할 수 있는 공직환경 조성을 위해 법령 및 제도 개선책을 전국 최초로 대통령직속 저출산고령사회위원회에 건의했다고 30일 밝혔다.도는 우선, 현재 특성화고 졸업(예정)자에게만 적용하는 \\'우수인재 수습직원 선발제도\\'를 일반고 우수 졸업자에게도 확대 하도록 건의했다. 일반고의 우수한 졸업자 중 공직을 희망하는 경우 학교장의 추천을 받아 고교 과목(국어·영어·한국사)으로 치르는 필기시험과 면접시험을 통해 실무수습직원으로 선발 후 6개월간 근무하게 하고, 근무평가를 해서 공직에 최종 임용하는 방식을 확대하자는 것이다. 도는 또 고교 졸업자에게 공무원 임용시험시 가산점을 부여하는 방안도 적극 검토해 줄 것을 건의했다.이는 정부가 고졸자 공직 진출 확대를 위해 2012년부터 기술계고교 졸업(예정)자 구분모집을 도입하고 2022년부터 우수 인재 수습직원 선발제도를 시행하고 있지만 효과가 미미하기 때문이다.경북의 경우 2023년 기준 고교 졸업자 2만1천152명 중 일반고 졸업자는 67.6%인 1만4천319명으로 대부분을 차지하지만, 현행 고졸채용 공무원 임용시험은 특성화고 졸업(예정) 자로만 대상을 한정돼 있다.\r\n경북도가 2012년부터 지난해까지 기술계고교 졸업(예정)자 구분모집으로 채용한 공무원은 288명에 불과하다. 한해 평균 19명밖에 되지 않는다.9급 공개경쟁임용시험의 경우 상황은 더 심각하다. 경북도 자체 분석에 따르면 2023년 제1회 9급 공개경쟁임용시험 응시생 1만1천411명중 만 21세 이하는 219명(1.91%)이었으며, 합격자 1천295명 중 만 21세 이하는 고작 1.2%인 16명에 불과했다.고교 졸업생의 임용 비율이 낮은 원인에 대해 김미경 경북도 인사과장은 \\\" 2022년부터 9급 공개경쟁임용시험에서 사회, 수학, 과학 등 고교 과목이 선택과목에서 폐지됐기 때문\\\"이라고 설명했다.이철우 경북도지사는 \\\"저출산 문제를 극복하기 위해서는 대학 진학과 고졸 사회진출 비율을 선진국처럼 3대 7로 바꿔야 한다\\\"며 이를 통해 청년 조기 사회진출, 일찍 결혼, 일찍 아이를 낳는 선순환 대책을 공직에서부터 제도적으로 만들어 가겠다\\\"고 밝혔다.\r\n임성수기자 s018@yeongnam.com경북도청 도지사 집무실 입구에 '저출생과 전쟁' 문구가 한쪽 문 전체에 적혀 있다, <경북도 제공>경북도 제공",
        "newsdate": "2024-05-31",
        "used_title": "\"고졸자 공직 진출 확대로 저출산 극복\""
    },
    {
        "newstitle": "[포토뉴스] 촛불 들고 거리 나온 의사들",
        "subtitle": "",
        "news_text": "교육부가 의대 정원 증원을 담은 2025학년도 대입 전형 시행계획을 발표한 30일 대구경북의사회 소속 의사들이 대구 중구 동성로 옛 대구백화점 앞에서 '대한민국 의료 사망선고 촛불집회'를 열고 정부를 강하게 규탄하고 있다. 박지현기자 lozpjh@yeongnam.com[포토뉴스]촛불 밝히며 동성로 거리로 나온 대구 경북 의사회-1  ",
        "newsdate": "2024-05-31",
        "used_title": "[포토뉴스] 촛불 들고 거리 나온 의사들"
    },
    {
        "newstitle": "대구경북 의대 지역인재 선발 인원 174→357명 '두배' 늘어난다",
        "subtitle": "",
        "news_text": "올해 고3 학생들이 치를 2025학년도 대학 입학 입시에서 대구경북권 의대 지역인재 선발 인원이 두 배 이상 늘어난다. 교육부는 30일 \\'2025학년도 대입 전형 시행계획\\' 주요 사항을 발표했다.전국 의과대학은 2025학년도에 전년 대비 1천497명 늘어난 4천610명의 신입생을 선발한다. 대구경북권 의대의 경우, (가나다 순) 경북대가 기존 110명에서 45명 증원된 155명, 계명대 76명에서 44명 증원된 120명, 대구가톨릭대 40명에서 40명 증원된 80명, 동국대(경주) 49명에서 71명 증원된 120명, 영남대 76명에서 24명 증원된 100명이 내년도 의대 모집 인원으로 확정됐다. 의대 지역인재전형의 경우, 26개 대학에서 1천913명을 모집할 예정이다. 이는 전년 대비 888명 늘어난 것이다. 입시계 분석 결과, 대구경북 의대 지역인재 선발 인원이 전년 174명에서 내년도 357명으로 2배나 증가했다.대구경북권 대학의 2025학년도 의대 지역인재전형 비율은 △경북대 60.5% △계명대 57.6% △대구가톨릭대 63.4% △동국대(경주) 61.3% △영남대 60.2% 등이다.경북대 95명, 계명대 72명, 대구가톨릭대 52명, 동국대(경주) 76명, 영남대 62명을 지역인재 전형으로 선발한다. 2025학년도 대입에선 \\'자율전공\\' 규모도 대폭 늘어 의대 증원과 함께 또 다른 입시 변수가 될 전망이다. 수도권 소재 대학 51곳의 경우 자율전공 모집인원이 2024학년도 7천518명(7.7%)에서 2025학년도 2만5천648명(29.5%)으로 증가한다. 국립대 22곳도 2천407명(4.5%)에서 1만2천287명(26.8%)으로 대폭 늘어난다.차상로 송원학원 진학실장은 \\\"의대 지역인재 선발 비율 확대로 전국적으로는 \\'탈수도권\\', 대구 내에서는 \\'탈수성구\\' 현상이 예상되는 등 사회 전반적인 변화가 있을 것\\\"이라며 \\\"자율전공이 확대됨에 따라 수험생들은  모집 인원이 늘어난 학과, 축소된 학과 등 내년도 입시 변화 내용을 주의 깊게 살피고, 그에 맞춰 지원 전략을 마련해야 한다\\\"고 조언했다.노진실기자 know@yeongnam.com한 의과대학 앞으로 의료진이 지나가고 있다. 영남일보DB",
        "newsdate": "2024-05-31",
        "used_title": "내년도 대구경북 의대 지역인재 357명 뽑는다"
    },
    {
        "newstitle": "NSC \"北 오물풍선 등 수준 이하·몰상식…감내하기 어려운 조치 착수\"",
        "subtitle": "NSC 긴급 상임위서 열고 北오물풍선 등 대책 논의<br />\n\"정상국가로선 상상할 수 없는 도발\"<br />\n대북 확성기 재개될까 관심",
        "news_text": "국가안전보장회의(NSC)가 2일 북한의 오물풍선 및 GPS 도발 등에 대해 \\\"북한이 감내하기 어려운 조치에 착수할 것\\\"이라고 밝혔다. 이와 관련해선 일각에서는 대북 확성기 방송이 재개 될 수 있다는 분석이 나오고 있다.\r\n장호진 국가안보실장은 이날 긴급 NSC 상임위원회를 주재한 후 서울 용산 대통령실에서 결과 브리핑을 열고 이같이 말했다.국가안보실은 이날 북한의 잇따르는 도발 대응을 위해 장 실장 주재로 긴급 NSC 상임위원회를 개최했다. 장 실장은 브리핑에서 \\\"오물 풍선이나 GPS 교란 이런 도발은 수준 이하의 도발이고 탄도미사일은 장거리든 단거리든 안보리 결의 위반\\\"이라며 \\\"몰상식한 처사\\\"라고 말했다. 장 실장은 \\\"국제전기통신연맹 헌장에도 안전을 위해서 교신을 혼스럽게 하는 행위 금지한다\\\"며 \\\"모든 게 다 국민 안전을 위협하는 도발이라는 점 다시 강조한다. 오늘 회의에 따라서 북한이 감내하기 어려운 조치에 착수할 것\\\"이라고 강조했다.  \r\n\r\n대통령실 측은 구체적인 조치에 대해서는 언급하지 않았다. 다만정치권에선 지난 2018년 4·27 판문점 선언 이후 철거됐던 \\'대북 확성기\\'의 재개가 이뤄질 지 관심을 모은다. 대통령실 고위관계자는 기자들과 만나 \\'북한이 감내하기 힘든 조치\\'에 대해 \\\"대북 확성기 재개 문제도 배제하지 않는다\\\"고 했다. 그러면서 \\\"그걸 하기 위해서 필요한 절차는 당연히 취한다\\\"고 했다. 한편 이날 회의에는 장호진 국가안보실장, 정진석 대통령 비서실장, 김영호 통일부 장관, 조태용 국가정보원장, 김선호 국방부 차관, 강인선 외교부 2차관, 김명수 합동참모의장, 김태효 NSC 사무처장, 인성환 국가안보실 2차장, 왕윤종 국가안보실 3차장, 이도운 홍보수석 등이 참석했다.\r\n정재훈기자 jjhoon@yeongnam.com장호진 국가안보실장이 2일 서울 용산 대통령실에서 북한의 대남 오물 풍선 살포 등과 관련해 열린 긴급 국가안전보장회의(NSC) 상임위원회를 주재하고 있다. 연합뉴스장호진 국가안보실장이 2일 서울 용산 대통령실 청사에서 이날 열린 국가안전보장회의(NSC) 상임위원회 확대회의 관련 브리핑을 하고 있다. 연합뉴스",
        "newsdate": "2024-06-03",
        "used_title": "정부 \"감내하기 힘든 조치\" 대북확성기 재개 시사"
    },
    {
        "newstitle": "이철우 도지사 \"APEC 사무총장, 내년에 경주에서 봅시다\"",
        "subtitle": "외교부 장관 주최 포럼 현장서 주요 인사들에게 유치 활동 펼쳐<br />\n조태열 외교부 장관 \"경북이 의전 등 잘 준비하고 있다는 보고 받아\"",
        "news_text": "이철우 경북도지사가 2025년 아시아태평양경제협력체(APEC) 정상회의 경주 유치를 위해 APEC 사무총장 등을 직접 만나 적극적인 유치 활동을 전개했다.2일 경북도에 따르면 이 도지사는 지난달 30일 제주국제컨벤션센터에서 열린 조태열 외교부 장관 주최 \\'제주포럼\\' 만찬에 참석, 레베카 파티마 스타마리아 APEC 사무총장과 조 장관을 비롯한 해외 주요 인사 등을 만나 APEC 경주 유치 활동을 적극 펼쳤다.이날 이 도지사가 만난 주요 인사는 후쿠다 야스오 전 일본 총리, 까으 끔 후은 동남아국가연합(ASEAN) 사무총장을 비롯해 송민순·유명환·김성환·윤병세 전 외교부 장관 등으로, 이들에게 APEC 정상회의 경주 유치 당위성을 설명했다. \r\n이 도지사는 조 장관을 만난 자리에서 \\\"경북도민들은 APEC 경주 유치를 위해 그동안 최선을 다했고 좋은 결과를 기대한다\\\"고 말했다. 이에 조 장관은 \\\"경북이 의전 등 APEC 경주 유치를 위해 모든 관계자들이 열정적으로 잘 준비하고 있다는 보고를 받았다\\\"고 화답했다.이 도지사는 스타마리아 APEC 사무총장을 만난 자리에서는 \\\"APEC 사무총장님 내년에 경주에서 봅시다~\\\"고 인사를 건네 주위 인사들의 웃음을 자아내기도 했다.한편 외교부는 경주와 제주, 인천 등 APEC 개최 후보지 3곳의 현장실사를 마무리하고, 이달 중 후보 도시 유치설명회와 개최도시선정위원회 회의를 거친 뒤 개최도시를 최종 확정할 예정이다.\r\n \r\n임성수기자 s018@yeongnam.com이철우(오른쪽) 경북도지사가 지난달 30일 제주국제컨벤션센터에서 열린 '제주 포럼' 만찬장에서 레베카 파티마 스타마리아 APEC 사무총장에게 &quot;APEC 사무총장님 내년에 경주에서 봅시다~&quot;라고 인사를 하고 있다. <경북도 제공>이철우(오른쪽) 경북도지사가  지난달 30일 제주국제컨벤션센터에서 열린 '제주포럼'에서 조태열 외교부 장관과 APEC 경주 유치와 관련해 대화를 나누고 있다. <경북도 제공>",
        "newsdate": "2024-06-03",
        "used_title": "\"APEC 사무총장님, 내년에 경주서 봅시다\""
    },
    {
        "newstitle": "[포토뉴스] 지구 살리고 건강 지키는 '녹색자전거'",
        "subtitle": "",
        "news_text": "\\'두 바퀴로 그린 푸른 물결, 푸른 세상\\'을 슬로건으로 생활 속 탄소 중립을 실천하기 위해 열린 \\'2024 낙동 미로(美路) 릴레이 자전거 대행진\\'이 지난 1일 구미에서 힘찬 출발을 알렸다. 올해로 15회째를 맞은 \\'낙동 미로 릴레이 자전거 대행진\\'은 구미를 시작으로 상주(6월22일), 안동(9월7일), 고령(9월28일)에서 이어진다. 이날 구미자전거 대행진에 참석한 내빈들과 참가자들이 출발에 앞서 파이팅을 외치고 있다. 이윤호 기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-06-03",
        "used_title": "[포토뉴스] 지구 살리고 건강 지키는 '녹색자전거'"
    },
    {
        "newstitle": "[의대증원, 그 후] '의대 열풍' 지방 조기 유학 가시화 할까…대구 입시계도 \"관심\"",
        "subtitle": "'대구의 대치동' 수성구 범어동 중개업소 \"아직은 관심 단계\"<br />\n이전공공기관 직원 대구 이사 사례는 있어<br />\n학원가, '의대 전문 대비반' 안내판·현수막<br />\n\"3~4월에도 하루 몇 건씩 반수 관련 문의…'초등 의대반'도\"",
        "news_text": "말도 많고 탈도 많았던 의대 증원은 결국 \\'눈 앞의 현실\\'이 됐다. 한국대학교육협의회(대교협)가 지난달 24일 2025학년도 대학입학전형 시행계획을 변경·승인하고, 이후 각 대학들이 같은 달 31일 수시 모집 요강을 발표하면서다. 특히 의대 지역인재 선발 인원은 대구경북권 대학에서 두 배 가량 늘어나며 대폭 확대된다. 이는 입시계를 비롯한 지역 전반에 적잖은 변화를 가져올 것으로 전망된다. 의대 증원 확정 직후인 지난달 29~30일, 영남일보 취재진이 입시 소식에 민감한 대구 수성구와 달서구 일대 학원가와 부동산업계 등지를 다니며 \\'의대 증원, 그 후\\'에 대한 이야기를 들어봤다.◆\\'의대 진학 위한 대구행\\' 아직 활발하진 않아…개별 움직임 포착비수도권 의대 지역인재 선발 인원 확대에 따른 수도권 학생들의 지방 조기 유학 움직임은 대구에선 아직 미미했다. 취재진이 학원가가 밀집해 \\'대구의 대치동\\'으로 불리는 수성구 범어동 일대 부동산 10여 곳을 탐방해 확인한 결과, 의대 증원과 관련해 대구로 이사하기 위해 집을 보러 오거나 문의를 하는 경우가 아직 활발하진 않았다. 부동산업계 관계자들은 \\\"(의대 진학을 위해 수도권에서 대구로 이사 오는 것에 대해) 일부 관심을 표한다는 이야기는 들었지만, 실제 집을 보러 온다거나 계약으로 이어진 사례는 드물다\\\"고 입을 모았다. 의대 증원이 확정된 지 얼마 되지 않아 수도권 지역 학부모들이 조기 유학을 결정하기엔 좀 이른 시기라는 것이다. 수성구 범어동에서 십여 년간 부동산중개업을 해온 A씨는 \\\"의대 증원이 얼마 전 확정됐다 하더라도 아직 의사 단체의 반발이 심하고 어수선한 상황이기 때문에 섣불리 지방으로 내려오는 선택을 내리긴 어려울 것\\\"이라며 \\\"시간이 지나면 조금씩 문의가 있을 수도 있지만, 현재까진 조기 유학을 위해 우리 부동산을 찾은 사례는 없었다\\\"고 말했다. 또 다른 범어동 부동산중개업자 B씨도 \\\"시간이 지나면 의대 조기 유학과 관련해 실제 거래로 이어지는 사례가 나올 수도 있겠지만, 지금은 이른 것 같다\\\"라고 말했다.수도권 학부모들은 지방 조기 유학지로 비교적 수도권에서 가까운 대전, 강원 지역을 더 선호할 것이란 분석도 나왔다. 수성구의 부동산중개업자 C씨는 \\\"대구는 수성구, 달서구 등에 학원가가 밀집해 있지만 그만큼 경쟁도 치열하고 대전, 강원에 비해 수도권에서도 멀기 때문에 선호도가 떨어질 수 있을 것 같다\\\"라고 말했다.역시 학원가가 밀집한 달서구 월성동 부동산업계에서도 \\\"상황을 좀 더 지켜봐야 한다\\\"는 반응이 나왔다.월성동의 부동산 중개업자 D씨는 \\\"수도권 전문 투자자들이 아닌 학부모들이 이곳에 오기 위해 부동산에 연락한 경우는 아직 없었다. 의대 증원이 확정됐다고 해도 학부모들이 (지방 유학) 결정을 내리기엔 이른 시기인 것 같다\\\"고 말했다. 또 다른 부동산 업계 관계자는 \\\"지역 부동산 업계 일각에선 의대 정원 확대로 월성동 쪽도 관심을 끌 것이라 기대하고 있다. 아직 구체적인 사례가 보이지는 않는 것 같다\\\"고 말했다.다만, 의대 증원과 관련해 최근 수도권에서 대구로 이사를 오는 개별적인 움직임은 포착됐다. 지역 이전공공기관 직원 중에서 의대 진학에 상대적으로 유리한 대구로 가족이 이사를 오는 사례가 있는 것으로 알려졌다.대구 한 입시 전문가는 \\\"자녀의 의대 진학을 위해 서울에서 대구경북으로 이사를 가면 어떨지 개인적으로 문의해 온 사람은 있었다\\\"고 말했다.송원학원 차상로 진학실장은 \\\"지역인재 선발 비율 확대로 전국적으로 의대 진학을 위한 지방 유학이 늘 것으로 보이지만, 수도권과 가까운 충청권 등에 의대 겨냥 유학생이 몰릴 것 같다\\\"라며 \\\"대구경북의 경우 공공기관 직원들 가족 위주로 의대 진학을 위한 이사가 있을 것 같지만, 삶의 터전을 옮겨야 하는 문제이다 보니 다른 직군은 쉽지 않을 것\\\"이라고 내다봤다.◆지역 출신 반수생·N수생 \\'술렁\\'…\\'초등 의대반\\' 증가 우려도지난달 30일 찾아간 대구 수성구 범어동·만촌동의 학원가. \\'의대 전문 대비반\\'이라는 안내판과 현수막을 어렵지 않게 찾을 수 있었다. 범어동의 한 입시학원에는 의대 증원 소식이 전해진 후 \\'반수\\' 문의가 지난해 대비 30%가량 늘었다고 했다.해당 입시학원 관계자는 \\\"보통 3~4월에는 반수 문의가 잘 없는데, 올해는 의대 증원 이슈 때문에 3~4월에도 하루 몇 건씩 반수 관련 문의가 있었다\\\"라며 \\\"특히 경북대와 수도권 상위권 이공계열 학과 학생들이 의대 진학과 관련해 반수 문의를 많이 해왔다. 이제 의대 증원이 확정된 만큼, 대학 기말고사가 끝난 이후엔 반수생들의 합류가 본격화될 것으로 보인다\\\"고 했다. 이 관계자는 또 \\\"수시로 많이 뽑는 의대 지역인재전형 특성상 내신 성적이 좋은 대구경북 고교 출신 학생들이 많이 N수를 결심할 것 같다\\\"고 덧붙였다.달서구 월성동 학원가는 평소와 비슷한 분위기라고 했지만, 일각에선 재수생의 상담이 증가하는 등 의대 증원 여파가 감지됐다. 월성동 한 학원 관계자는 \\\"수성구 학원가에서 먼저 \\'의대 열풍\\'이 불면, 그 과열된 열기가 이곳까지 전해질 것으로 보인다\\\"고 말했다. 또 다른 월성동의 학원에서 수학을 가르치는 E씨는 \\\"의대 증원 영향인지 재수생들의 입시 문의는 예년보다 많은 편\\\"이라고 했다.앞으로 대구 학원가에 \\'초등 의대반\\'이 많이 등장할 수 있다는 전망도 나왔다. 지역 입시계 한 관계자는 \\\"의대 증원 확정 전에도 일부 학원에서 \\'초등 의대반\\'이 운영된 것으로 안다\\\"라며 \\\"의대의 인기는 한동안 계속될 것이기 때문에 초등학교 때부터 조기 의대 교육을 하는 프로그램이 암암리에 늘어날 수 있어 보인다\\\"고 말했다.\r\n노진실기자 know@yeongnam.com김태강기자 tk11633@yeongnam.com박영민기자 ympark@yeongnam.com대구 수성구의 학원가에 의대 입시 홍보 현수막이 걸려 있다. 영남일보DB",
        "newsdate": "2024-06-03",
        "used_title": "의대증원發 대구권 조기 유학 현실화될까"
    },
    {
        "newstitle": "천지원전 재추진되나…정부 우선검토 가능성",
        "subtitle": "2038년까지 3기 신규건설 계획…부지 등 만만찮은 절차 고려<br />\n천지 1·2호기 대안으로 떠올라",
        "news_text": "문재인 정부 당시 백지화된 경북 영덕의 천지원전에 대한 재추진 기대감이 커지고 있다. 정부가 최소 3기의 신규 원전을 새롭게 건설하겠다는 계획에 따라 천지원전이 우선 검토 대상이 될 수 있다는 분석이 나오고 있기 때문이다.전력수급기본계획(전기본) 총괄위원회가 최근 발표한 전력수급 전망과 발전원 확충 계획(2024~2038)에 따르면 정부는  2038년까지 최대 3기의 신규 원자력발전 시설을 건설하고, 2035년부터는 발전설비 중 소형모듈원자로(SMR)를 처음 투입한다.대형 원전의 경우, 부지 확보 등에 시간이 걸려 최종 준공까지 대략 14년의 시간이 소요된다. 따라서 올해 신규 원전을 위한 부지 확보와 주민 설득에 나선다 하더라도 2037년 이후에나 신규 원전을 가동할 수 있다는 계산이다. 이에 따라 업계 안팎에서는 지난 정부에서 백지화된 영덕 천지 1·2호기와 강원 삼척 대진 1·2호기가 대안으로 떠오르고 있다. 특히 주민 수용성 문제와 함께 보상금 지급 등 사업 진척도가 훨씬 앞선 천지원전이 우선 검토 대상이라는 전망이다.한편 대구경북이 새로운 미래 먹거리로 추진하고 있는 SMR 발전도 이번 실무안에 반영됐다. 남두백기자 dbnam@yeongnam.com울진 한국수력원자력 한울원자력본부를 방문한 윤석열 당시 국민의힘 대선후보가 신한울 3,4호기 신축예정부지 앞에서 원자력 사업추진을 강력하게 주장하고 있다. 영남일보 DB",
        "newsdate": "2024-06-03",
        "used_title": "천지원전 재추진되나…정부 우선검토 가능성"
    },
    {
        "newstitle": "아파트 분양가, 서울 평당 1억원·부산 6천만원 넘겼다…대구 최고 분양가 단지는?",
        "subtitle": "고금리·원자재가격 인상 등 여파로 분양가 고공행진 중<br />\n전국 17개 시도 중 6곳, 올 들어 지역내 최고분양가 경신<br />\n경북 분양가 1위는 2019년 공급된 경산 '샤갈의 마을'",
        "news_text": "고금리 장기화 및 원자잿값 인상 여파로 올해 전국의 아파트 분양가가 역대 최고 분양가를 속속 갈아치우고 있다. 대구는 지난 3월 범어 아이파크 1차가 3.3㎡당 3천166만원에 분양됐지만 지역 역대 최고 분양가(2022년 4월 만촌 자이르네·3천 507만원)는 갈아치우지 못했다. 하지만 기존 최고 분양가가 할인분양된 것을 감안하면 범어아이파크가 사실상 역대 최고분양가인 셈이다.  서울에선 3.3㎡당 1억원이 넘는 분양단지까지 등장했다.3일 우리은행 자산관리컨설팅센터 조사(5월23일 기준)에 따르면 전국 17개 지방자치단체 가운데 올 들어 지역 내 민간아파트의 3.3㎡당 분양가가 최고가를 경신(2015년 조사 이후)한 지역은 총 6곳이었다. 서울은 1억원을 넘긴 단지가 나왔고, 부산도 6천만원대 분양 단지가 등장했다.서울에서는 지난 1월 광진구 광장동 \\'포제스한강\\'이 3.3㎡당 1억3천771만원에 분양했다. 분양가상한제가 적용돼 같은 달에 공급된 서초구 잠원동 \\'메이플자이\\'의 분양가(3.3㎡당 6천831만원)의 2배 수준이다. 이들 두 단지가 공급되기 이전 최고가는 2022년 3월 분양한 송파구 송파동 \\'잠실더샵루벤\\'의 3.3㎡당 6천509만원이었다.부산도 올해 1월 분양가 최고 기록을 새로 썼다. 수영구 민락동 \\'테넌바움294Ⅱ\\'가 3.3㎡당 6천93만원에 공급됐다. 같은 달 분양한 \\'테넌바움294Ⅰ\\'의 분양가는 3.3㎡당 3천624만원으로 각각 부산지역 역대 1·2위 분양가를 기록했다.대전과 충북, 충남, 전북에서도 모두 올해 각 지역의 3.3㎡당 역대 최고 분양가 사업지가 나왔다. △대전은 유성구 봉명동 \\'유성 하늘채 하이에르\\'(3.3㎡당 2천452만원) △충북은 청주시 서원구 \\'힐스테이트 어울림 청주사직\\'(3.3㎡당 1천416만원) △충남은 천안시 서북구의 \\'힐스테이트두정역\\'(3.3㎡당 1천593만원) △전북은 전주시 완산구 \\'서신 더샵 비발디\\'(3.3㎡당 1천537만원)가 각 지역의 3.3㎡당 최고 분양가 기록을 갈아치웠다.반면 지역 내 미분양 적체와 청약 수요 감소, 신규 공급 저조 등의 이유로 올해 들어 최고 분양가가 경신되지 않은 지역도 있다.대구는 지난 3월 수성구 범어동에 \\'범어 아이파크 1차\\'가 3.3㎡당 3천166만원에 분양했다. 2022년 4월 공급된 수성구 만촌동 \\'만촌 자이르네\\'(3천507만원)보다 341만원 낮은 가격으로 올해 최고 분양가를 경신하지 않은 지역으로 꼽혔다. 하지만 이는 입주자 모집공고상의 가격으로, 만촌 자이르네가 당시 부동산경기 침체로 최대 25% 할인 분양했기에 사실상 \\'범어 아이파크 1차\\'의 분양가가 더 높은 셈이라고 할 수 있다.경북에서는 2019년 1월 경산시 평산동에 공급된 \\'샤갈의 마을\\'(3.3㎡당 1천881만원)이 여전히 지역 내 분양가 1위를 지키고 있다.이외에 인천, 경기, 광주, 울산, 세종 등도 올해 신규 분양된 단지의 분양가가 과거 최고 분양가를 넘어서지 못했다.함영진 우리은행 부동산리서치랩장은 \\\"지역 내 최고 분양가 경신 여부는 후속 분양을 준비하는 인근지역 아파트 분양가 책정에도 간접적 영향을 미칠 수 있다\\\"면서 \\\"청약 수요자는 지역별 분양시장의 공급과 수급, 청약경쟁률 등을 두루 살펴 청약통장을 사용할 분양사업지의 분양가 적정성을 꼼꼼히 따질 필요가 있다\\\"고 말했다.박주희기자 jh@yeongnam.com우리은행 자산관리컨설팅센터 제공우리은행 자산관리컨설팅센터 제공",
        "newsdate": "2024-06-04",
        "used_title": "전국 곳곳 분양가 최고 경신…대구는 범어 아이파크 1차"
    },
    {
        "newstitle": "[연중기획 : 인재가 지역을 바꾼다] TK 외국인근로자 3만명 '인구소멸' 대안",
        "subtitle": "제조·건설 등 다양한 현장 근무<br />\n농어촌 일손 메우는 역할 넘어<br />\n지역 산업역군 역할 자리매김",
        "news_text": "대구경북에서 일하는 외국인 노동자 수가 3만명을 넘어서며 지역 사회에 활력을 불어넣고 있다. 외국인 노동자들은 농·어촌 \\'일손\\'을 메우는 역할을 넘어 제조업, 건설업 현장 등 다양한 분야에서 활약하고 있다. 지역 경제계에 없어선 안 될 \\'산업 역군\\'으로 자리매김하고 있는 셈이다. 경제 활성화의 첨병 역할은 물론 \\'지역 소멸\\'을 막는 대안으로 떠오르고 있다.행정안전부에 따르면 2022년 기준, 대구의 외국인 주민은 5만4천537명으로 집계됐다. 전년에 비해 6.6%(3천397명) 증가한 수치다. 경북 외국인 주민 수(10만4천564명)도 6.5% 늘었다. 대구 외국인 주민 중 한국 국적을 갖지 않은 이들은 3만9천442명이다. 유형별로는 불법체류가 포함된 기타 외국인(1만4천829명)을 제외하면 근로자가 7천750명으로 가장 많다. 유학생(7천555명), 결혼이민자(5천478명), 외국 국적 동포(3천830명) 등이 뒤를 이었다. 경북도 마찬가지다. 해외 국적의 외국인 주민(7만8천148명)의 30%가량이 일자리를 찾아 지역에 들어온 것으로 파악된다. 나머지는 유학생(1만1천275명), 외국 국적 동포(7천869명),결혼이민자(7천757명), 기타(2만8천285명) 등이다. 특히 단순 노무 중심의 비전문취업 비자(E9)를 통해 지역에 유입되는 외국인 근로자 수가 최근 3년 새 대폭 늘어났다.고용노동부에 따르면 올 1분기 대구 외국인 근로자(E9)는 5천340명으로 조사됐다. 2022년 1분기(3천65명)보다 74.2%(2천275명) 증가한 규모다. 경북(E9)도 1만243명에서 1만6천737명으로 63.4% 확대했다. 외국인 계절근로자 수도 늘어나고 있다. 법무부는 파종·수확기 등 집중적으로 일손이 필요한 농·어업 분야에 외국인을 고용하는 \\'외국인 계절근로자\\' 제도를 운영, 지자체별로 인원을 배정하고 있다. 경북 배정 인원은 2022년 2천577명, 2023년 7천432명, 올해 8천873명으로 3년 연속 늘어났다.외국인 근로자들의 취업 업종도 다양화되는 추세다. 기존 농·어촌, 제조업에서 최근엔 건설현장, 서비스업으로 확산하고 있다. 일손이 부족한 지역 경제 현장에서 \\'동료\\' 역할을 수행하고 있는 것이다. 일각에선 외국인 근로자를 단순직을 넘어 전문직군으로 활용해야 한다는 주장도 나온다. 장기적으로는 인구 감소와 지역 소멸 문제의 대안으로 거론되고 있다. 다만 불법체류, 범죄, 인종차별 등은 우리 사회가 해결해야 할 과제다. 경북도청 외국인공동체과 관계자는 \\\"농촌과 제조업 현장 등 뿌리 산업 일손이 크게 부족해진 동안 외국인 근로자들이 곳곳의 빈자리를 메우고 있다\\\"고 설명했다.박종진기자 pjj@yeongnam.com 서민지기자 mjs858@yeongnam.com",
        "newsdate": "2024-06-04",
        "used_title": "[연중기획 : 인재가 지역을 바꾼다] TK 외국인근로자 3만명 '인구소멸' 대안"
    },
    {
        "newstitle": "[포토뉴스] 영일만 시추 발표에 '불의 정원' 주목",
        "subtitle": "",
        "news_text": "포항시 대잠동 철길숲에 위치한 \\'불의 정원\\'에서 천연가스 불기둥이 솟아오르고 있다. 이 불기둥은 2017년 철도부지 도시숲 조성을 위해 관정을 파던 중 땅속에서 나온 천연가스로 인해 생긴 뒤 7년째 꺼지지 않고 있다. 정부는 3일 포항 영일만 앞바다에 140억배럴에 달하는 석유와 가스가 매장돼 있을 가능성이 높다는 물리탐사 결과를 발표했다. 작은 사진은 천연가스 불기둥.  전준혁기자·영남일보 DB",
        "newsdate": "2024-06-04",
        "used_title": "[포토뉴스] 영일만 시추 발표에 '불의 정원' 주목"
    },
    {
        "newstitle": "\"포항 영일만에 140억 배럴 석유·가스 매장 가능성\"",
        "subtitle": "韓 명실상부 산유국 되나<br />\n尹, 산업부 탐사시추계획 승인<br />\n천연가스 29년·석유 4년치 수준<br />\n올 연말 첫 시추…내년엔 결과",
        "news_text": "대한민국 \\'산유국\\'의 꿈이 \\'포항 영일만\\'에서 이뤄질 것인지 주목된다. 3일 포항 영일만 앞바다에 140억 배럴 규모의 원유와 가스가 매장돼 있을 가능성이 제기됐다. 다만 박정희 대통령 시절 유사한 \\'해프닝\\'이 있었고, 실제 매장량과 상업화 가능성이 명확하지 않은 만큼 아직은 섣부른 기대라는 관측도 나온다.윤석열 대통령은 이날 용산 대통령실에서 국정브리핑을 열고 \\\"포항 영일만 앞바다에서 막대한 양의 석유·가스가 매장돼 있을 가능성이 높다는 물리탐사 결과가 나왔다\\\"고 밝혔다. 동해 석유·가스 개발이라는 화두는 지난해 2월부터 세계 최고 수준의 심해 평가 업체인 미국의 액트지오(Act-Geo)사의 조사와 해외전문가와 국내 자문단의 검증이 바탕이 됐다. 윤 대통령은 \\\"140억 배럴에 달하는 석유·가스가 매장돼 있을 가능성이 매우 높다는 결과가 나왔고, 유수 연구 기관과 전문가들의 검증도 거쳤다\\\"고 말했다. 1990년대 후반에 발견된 동해 가스전의 300배가 넘는 규모이고, 한국 전체가 쓸 수 있는 양으로는 천연가스 최대 29년, 석유 최대 4년 수준이다. 안덕근 산업통상자원부 장관은 매장 가치가 현시점에서 삼성전자 시가총액의 5배 수준(약 2천조원)이라고 평가했다.석유·가스 개발은 △물리 탐사자료 취득 △전산 처리 △자료 해석 △유망 구조 도출(석유가 발견될 전망이 있는 구조) △탐사 시추(지하자원을 탐사하기 위해 땅속 깊이 구멍을 파는 작업) △개발·생산의 단계를 거친다. 정부는 유망 구조 도출 단계까지 온 만큼 탐사 시추, 상업 개발까지 이어지는 후속 단계를 밟을 예정이다. 개발 과정에서의 투자 비용은 재정 지원과 석유공사의 해외투자 수익금, 해외 기업의 투자 유치를 통해 조달할 방침이다.윤 대통령은 산업통상자원부의 탐사 시추 계획을 승인했다며 내년 상반기까지 어느 정도 결과가 나올 것이라고 설명했다. 첫 시추 일정은 올 연말이 될 것으로 보인다.윤 대통령은 \\\"석유와 가스가 존재하는지, 실제 매장 규모는 얼마나 되는지 확인하는 탐사 시추단계로 넘어갈 차례\\\"라며 \\\"산업부의 시추 계획을 승인했고, 내년 상반기까지 어느 정도 결과가 나올 것\\\"이라고 말했다.  정재훈기자 jjhoon@yeongnam.com영일만. 포항시 제공",
        "newsdate": "2024-06-04",
        "used_title": "\"포항 영일만에 140억 배럴 석유·가스 매장 가능성\""
    },
    {
        "newstitle": "우리 바다 동해, 한일 양국 가스전 개발 각축장 됐다",
        "subtitle": "일본 2022년 시굴 조사 발표...2032년 생산 계획<br />\n한국은 이보다 늦은 2035년 생산 예정",
        "news_text": "경북 포항 영일만 가스전 개발에 따라 동해에서 한국과 일본이 가스전 개발을 놓고 각축전을 벌이게 됐다. 천연가스 대부분을 해외 수입에 의존하고 있는 양국으로서는 가스전 개발 성공 여부가 국가 경제의 판도를 바꿀만 한 터닝포인트가 될 수 있을 것으로 분석된다.\r\n동해 가스전 사업에는 일본이 먼저 발을 들여놓았다. 일본의 석유·천연가스 개발 기업인 인펙스(INPEX)는 지난 2022년 1월 동해에서 가스층을 발견하고 시굴 조사에 나섰다. 인펙스는 발표 당시 \\\"시마네(島根)·야마구치(山口)현 앞바다에 석유·천연가스가 매장된 것으로 보고 시굴 조사를 할 예정\\\"이라고 발표했다.\r\n \r\n2027년 개발 준비에 들어가 2032년에는 생산할 계획으로 위치는 경주에서 동쪽으로 약 150㎞ 떨어진 곳으로 추정된다. 일본을 기준으로는 시마네현 북서쪽으로 약 130㎞, 야마구치현 북쪽으로 약 150㎞ 떨어져 있다.\r\n \r\n반면, 한국은 영일만 가스전이 개발에 성공할 경우 2035년 정도에 생산이 가능할 것으로 본다. 정부는 당장 올해 연말까지 1차 시추에 착수할 예정이며, 최소 5차 시추까지 진행한다는 계획이다. 시추 결과에 따라 실제 매장량이 확인되고 사업성이 검증되면 상업화를 위한 본격적인 절차에 들어가게 된다.\r\n한일 양국이 동해에서 가스전 개발에 나서면서 \\'빨대효과\\'에 대한 우려도 나오고 있다. \\'빨대효과\\'란 시추 등 구멍을 뚫고 개발하는 과정에서 압력 차에 의해 석유 등이 이동하는 현상을 말한다. 섣불리 예측할 수는 없지만, 한 발 빠른 개발이 중요한 고려사항이 될 것으로 보인다.\r\n정부는 이번 발표를 시작으로 개발을 위한 단계를 차근차근 밟아가겠다는 입장이다.\r\n 산업부 관계자는 \\\"이제 탐사 시추를 시작하는 단계인 만큼 추후 절차를 보면서 차분히 기다려달라\\\"고 말했다.\r\n \r\n 전준혁기자 jjh@yeongnam.com포항 영일만 앞바다. <포항시 제공>그래픽=최은지기자",
        "newsdate": "2024-06-05",
        "used_title": "동해, 한일 가스전 개발 각축장 됐다"
    },
    {
        "newstitle": "대구경북 통합자치단체 '2026년 7월1일' 출범",
        "subtitle": "4자 회동서 목표로 제시<br>범정부통합지원단 구성 약속<br>특별법 제정도 연말까지 추진<br>대구·경북·정부 이달 중 추가회동",
        "news_text": "대구경북 통합자치단체 출범 목표일이 '2026년 7월1일'로 제시됐다. 대구경북 통합 논의에 속도가 붙을 전망이다. 정부는 대구와 경북의 합의안 마련을 위한 '범정부 통합지원단'을 구성하고, '특별법' 제정도 연말까지 추진하기로 했다. 홍준표 대구시장과 이철우 경북도지사, 이상민 행정안전부 장관, 우동기 지방시대위원장은 4일 오후 정부서울청사에서 간담회를 갖고, 대구경북 통합 추진 방안을 논의했다. 이날 회동에서 대구와 경북은 행정통합이 행정체제 개편 의미를 넘어 비수도권 균형발전, 저출생, 지방소멸의 문제를 한꺼번에 해결할 수 있는 방안이라고 강조했다. 홍 시장은 모두 발언에서 \"대구경북을 통합하자는 안은 대한민국 지방행정 개혁의 신호탄이 될 수도 있다\"면서 \"대구경북이 하나가 돼 지방행정체제가 전부 개편되는 계기로 삼았으면 좋겠다\"고 말했다. 이 도지사는 \"대한민국 행정 체계를 바꾸고 수도권과 비수도권 균형발전, 지방소멸을 막는 형태로 가야 된다\"면서 \"대구경북만 통합해서는 해결이 안 되고 중앙의 권한을 많이 내놔야 한다\"고 했다. 이 장관과 우 위원장도 정부가 구상하는 행정체제 개편 방향과 부합한다며 대구경북의 통합 필요성에 공감을 표했다. 우 위원장은 \"균형발전 정책을 효율적으로 추진하려면 광역 정부 간의 통합이 바람직한 대안\"이라고 강조했다. 이 장관도 \"수도권 일극 체제가 다극 체제로 전환되는 출발점이 될 것\"이라며 \"대구경북 통합 지원 방안을 적극 마련하겠다\"고 약속했다. 비공개 회동에서 대구경북 합의안에 기초한 통합 추진, 정부 차원의 지원방안 마련 등 통합 기본 방향이 설정된 것으로 전해졌다. 대구경북 500만 지역민이 공감할 수 있는 통합 방안을 마련하고, 시·도의회 의결을 거쳐 연말까지 '대구경북 통합 특별법' 제정을 추진하기로 했다. 정부는 대구경북 통합이 행정체제 개편의 선도 사례가 될 수 있도록 통합의 직·간접적 비용 지원, 행·재정적 특례 부여 방안을 검토하기로 했다. 또 대구경북의 합의안을 지원하기 위해 관계부처가 참여하는 '범정부 통합지원단'을 구성, 정부 차원의 '대구경북 통합 지원 방안'을 구체화할 계획이다. 2026년 7월1일 통합자치단체를 출범시키기 위해 연내에 특별법 제정을 추진키로 합의했다. 대구와 경북, 정부는 이르면 이달 중 추가 회동을 갖고 논의를 이어갈 방침이다. 글·사진=정재훈기자 jjhoon@yeongnam.com대구.경북 통합 논의 관계기관 간담회 4일 오후 서울 정부서울청사에서 열린 대구경북 통합 관계기관 간담회에서 이상민(왼쪽) 행정안전부 장관, 이철우 경북도지사, 홍준표 대구시장, 우동기 지방시대위원장이 기념사진 촬영을 하고 있다. ",
        "newsdate": "2024-06-05",
        "used_title": "대구경북 통합자치단체 '2026년 7월1일' 출범"
    },
    {
        "newstitle": "경북대-전남대, '달빛동맹' 공동 학위 운영 추진 '눈길'",
        "subtitle": "일부 전공 공동 학과 운영 검토<br />\n양 대학 업무협약 체결 추진",
        "news_text": "대구와 광주를 대표하는 거점 국립대인 경북대와 전남대가 일부 분야 전공의 \\'공동 학과\\' 운영을 논의 중인 것으로 확인됐다.이와 관련해 기관 간 업무협약(MOU)을 맺는 방안도 추진되고 있는 것으로 알려져, 세부 내용과 실현 여부에 관심이 모인다. 5일 영남일보 취재를 종합하면, 경북대와 전남대는 일부 전공의 공동 학과를 운영하는 방안을 추진 중이다. \\'달빛동맹 공동 학과\\'(가칭)로 알려졌다. \\'달빛\\'은 대구의 \\'달구벌\\'과 광주의 \\'빛고을\\'의 앞글자를 따서 만든 표현이다. 대구와 광주는 그동안 여러 분야에 걸쳐 달빛동맹 교류를 진행해왔다.경북대와 전남대는 일부 학과 운영에 있어 일종의 학사 교류 프로그램을 도입해 관련 인재를 함께 양성하겠다는 계획이다. 이와 관련해 조만간 경북대와 전남대 관계자가 회의를 갖고 세부 내용에 대해 논의할 예정이다. 현재 AI 전공이 공동 학과 운영 대상으로 거론되고 있는 것으로 전해졌다. 세부적인 사안은 추후 논의 후 확정될 것으로 보인다.경북대와 전남대는 대구와 광주의 대표 국립대라는 점과 함께 \\'글로컬대학\\' 예비대학에 지정됐다는 공통점이 있다. \\'글로컬대학30 지정 프로젝트\\'는 혁신역량을 가진 비수도권 대학을 선정해 지원하는 사업이다. 예비지정 대학들은 7월 중순까지 지자체, 지역기관, 산업체 등과 함께 혁신기획서에 담긴 과제를 구체화하는 실행계획서를 수립·제출해야 한다. 교육부는 이에 대한 본 지정 평가를 거쳐 8월 말에 최종 10개의 글로컬대학을 지정한다.양 대학은 이번 공동 학과 추진이 상징성은 물론 지역 간 실질적인 인재 교류, 혁신성 등 측면에서 큰 의미가 있는 것으로 보고 있다. 또 향후 글로컬대학 운영에도 시너지 효과가 있을 것으로 전망한다.경북대 관계자는 \\\"양 국립대가 일부 전공에 대한 공동 학과를 운영하면, 두 지역의 인재가 교류하고 각 대학의 뛰어난 인프라를 공유할 수 있는 좋은 기회가 될 수 있다. 이에 공동 학과 추진을 긍정적으로 검토 중이다\\\"고 말했다.노진실기자 know@yeongnam.com경북대 본관 전경. 영남일보D",
        "newsdate": "2024-06-06",
        "used_title": "경북대-전남대 '공동학과' 추진"
    },
    {
        "newstitle": "김천~거제 남부내륙철도 내년 말 착공…균형발전 기대",
        "subtitle": "사업계획 적정성 재검토 통과…서울서 거제 2시간30분 주파",
        "news_text": "김천과 거제를 잇는 6조원 규모의 남부내륙철도사업이 내년 말 착공된다. 　\r\n \r\n국토부는 5일 \\\"남부내륙철도 건설사업이 기획재정부 재정사업평가위원회의 사업계획 적정성 재검토를 통과했다\\\"고 밝혔다. 이는 총사업비가 일정 비율 이상 증가했을 때 증액 규모의 적정성을 검토하는 절차다. 재검토를 거치며 총사업비는 6조6천460억원으로 1조7천억원 증액됐다. \r\n지난 2022년에 기본 설계 과정에서 터널 굴착공법의 안전성을 보강하고, 선로용량을 늘리기 위해 중간 신호처리 정거장을 추가하는 한편, 김천역사 신축을 반영하면서 총 사업비가 증가했다는 게 국토부의 설명이다. 　\r\n국토부는 재검토를 통과한 만큼 실시설계에 착수해 내년 말 착공을 추진할 예정이다.　\r\n남부내륙철도는 김천에서 거제까지 178㎞ 구간에 철도를 신설하는 사업이다. 완공되면 서울역~거제 2시간45분, 수서역~거제는 2시간33분 만에 고속열차로 이동할 수 있다. 경북·남 내륙, 남해안 지역의 관광 활성화, 균형발전에 기여할 것으로 기대된다. \r\n국토부 관계자는 \\\"남부내륙철도의 안전성을 보강한 만큼, 실시설계를 조속히 추진해 2025년에 착공하도록 하겠다\\\"고 했다. 구경모기자 chosim34@yeongnam.com",
        "newsdate": "2024-06-06",
        "used_title": "김천~거제 잇는 '남부내륙철도'…사업적정성 통과 내년 말 착공"
    },
    {
        "newstitle": "\"5일부터 iM뱅크로 불러주세요\" DGB금융그룹 새 CI 선포-간판 제막식",
        "subtitle": "\"더 따뜻하고, 더 똑똑한 금융그룹으로\" 새 출발<br />\n새로운'전국구 시중은행 탄생' 대내외적으로 알려",
        "news_text": "\\'Thanks DGB, Welcome iM\\'.DGB금융그룹이 5일 새롭게 단장한 CI(corporateidentity)를 공개하고, 시중금융그룹으로 본격적인 첫 발을 내딛었다. 새 CI에는 \\'따뜻한 금융, 개인 맞춤형 스마트 금융\\'이란 그룹의 지향점을 담아냈다. 또한 전 계열사의 \\'iM\\'브랜드 일체화를 통해 전국의 고객과 함께하는 새로운 금융그룹의 탄생을 알렸다.DGB금융그룹은 5일 오후 대구 수성구 iM뱅크 제1본점에서 \\'그룹 NEW CI 선포식\\'을 가졌다. iM뱅크의 시중은행 전환에 맞춰 새로운 CI와 그룹 계열사의 새로운 사명을 공식적으로 공표하고 앞으로 나아가야할 방향성을 제시했다.이날 처음 공개된 CI는 기존 심볼을 재해석해 대구은행의 역사를 계승하면서도 변화와 혁신의 의지를 담았다. 소문자 \\'i\\'를 연상시키는 좌측 직사각형은 \\'나에게 맞춰진 똑똑한 금융\\'이란 의미를, \\'M\\'의 포개짐을 형상화한 중간 이미지는 \\'따뜻한 관계형 금융\\'을 강조한 것이다. 또 푸른 새싹과 미래 희망을 상징하는 \\'파랑새의 날개짓\\' 이미지를 중의적으로 표현해 새로움과 미래, 창의성을 나타냈다.DGB금융그룹은 CI 공개와 함께 iM뱅크 본점 간판 제막식도 가졌다. 새로운 시중금융그룹의 탄생을 대내외적으로 알린 셈이다. 앞서 시중은행 전환을 인가 받은 iM뱅크는 지난달 27일 임시주주총회를 통해 상호 변경을 위한 정관 개정을 결의했다. 비은행 계열사 역시 같은날 정관을 변경해 5일부터 공식적으로 새로운 상호 및 CI를 사용한다. DGB금융그룹은 적극적인 \\'ESG 경영\\' 의지를 강조하기 위한 현장 기부 행사를 진행해 눈길을 끌었다. 그룹 임직원들은 현장 모금액에 더해 대구은행 최초 창립 연도인 1967년의 의미를 담아 1천967만원을 기부했다. 모금액은 자립 청소년 지원을 위해 설립된 사단법인 \\'야나\\'에 전액 기부될 예정이다.DGB금융그룹은 블록체인기술을 바탕으로 한 기부플랫폼 \\'(주)체리\\'와 협력해 iM뱅크 앱에 \\'기부하기\\' 기능을 신설, 앱 가입자라면 누구나 손쉽게 나눔을 실천할 수 있도록 했다. 이날 행사는 iM뱅크 본점 건물을 활용한 미디어 파사드 영상과 스카이빔 쇼로 마무리된다.황병우 그룹회장은 \\\"전국구 시중은행으로 재탄생한 iM뱅크는 지방은행에서 시중은행으로 전환된 첫 사례다. 그동안 사랑과 지지를 보내주신 지역민들과 고객들 덕분\\\"이라며 \\\"앞으로도 인터넷 전문은행의 장점과 중소기업 금융 노하우를 갖춘 지역은행의 장점을 살려 대구에 본점을 둔 가장 지역적인 전국은행이 되겠다\\\"고 강조했다.그는 이어 \\\"기업 고객을 위한 관계형 금융 확대·전국 점포망 구축, 개인 고객을 위한 편리한 상품 공급과 포용금융 확대, 핀테크사와의 개방적 협업을 통한 동반 성장, 지역사회와의 지역별 특성을 반영한 맞춤형 금융을 추진하겠다\\\"고 덧붙였다.\r\n박종진기자 pjj@yeongnam.com간판을 새로 단 iM뱅크 본점 건물 전경. iM뱅크 제공",
        "newsdate": "2024-06-06",
        "used_title": "시중은행 'iM뱅크' 첫발 내디뎠다"
    },
    {
        "newstitle": "\"차라리 시골 작은 학교로\"…경북지역 농촌 학교, 학생 수 증가 '역주행'",
        "subtitle": "경북 소규모 초등 160곳 중 103곳 학생 늘어<br />\n'작은 학교 자유학구제' 효과 톡톡",
        "news_text": "　지난 5일 오후 4시 안동시 풍북초등 돌봄교실. 이 학교 1·2학년 학생들이 돌봄 교사와 마주 앉아 보드게임을 즐기고 있었다. 작년까지 전교생이 54명에 불과했던 이 학교는 소규모 학교의 장점인 소그룹 교육과 다채로운 방과 후 활동을 통해 올해 재학생이 68명까지 늘어났다. 　\r\n 이 학교는 승마와 코딩, 뮤지컬 등 이색 프로그램을 학기 중에는 물론, 방학 기간에도 운영, 좋은 반응을 얻고 있다. 여기에다 경북도청 신도시의 큰 학교와 전학이 가능한 \\'작은 학교 자유학구제\\'에 편입되면서 온종일 돌봄을 필요로 하는 맞벌이 부부를 중심으로 입소문이 퍼지고 있다. \r\n　이날 학교에서 만난 학부모 이은실 씨는 \\\"아이를 마음 편히 맡길 수 있는 이 학교를 택했다\\\"며 \\\"소규모로 운영되다 보니 (대규모 학교보다) 친절하고 아이를 자식처럼 대하는 것 같아 만족스럽다\\\"고 했다.  \r\n　이처럼 폐교 위기에 몰렸던 경북지역 소규모 초등학교에서 \\'학생 수 역주행\\' 현상이 발생하고 있다. 소규모 학교를 대형 초등학교 학구에 묶은 \\'작은 학교 자유학구제\\'가 경북 전역에 시행되면서 폐교 위기에 몰린 소규모 초등학교가 되살아 나고 있는 것이다. 무엇보다 동일 학구에선 별도의 주소 이전 없이 전학도 가능해 과밀 학급 해소와 소규모 학교 활성화 등 \\'일석이조\\'의 효과를 거두고 있다. \r\n　6일 경북교육청에 따르면 올해 작은 학교 자유학구제를 시행중인 160곳 중 103곳이 학생 유입 효과를 거뒀다. 늘어난 학생 수만 585명에 달한다. 소규모 학교 한 곳당 3.6명이 신규 유입된 것이다. 작은 학교는 2019년 29곳에서 올해 179교(중학교 19곳 포함)까지 확대돼 농촌 마을의 구심점 역할을 하고 있다.  \r\n　경북도의회도 올해 초 \\'작은 학교 지원 조례\\'를 제정하는 등 소규모 학교를 적극 지원하고 있다. \r\n　하지만, 올 2학기부터 경북지역 학교에 도입되는 \\'늘봄 학교\\'가 작은 학교 자율학구제 운영에 악영향을 미칠 수 있다는 우려도 나온다. 소규모 학교의 장점인 \\'온종일 돌봄\\'이 모든 학교로 확대되면 농촌 학교의 학생 이탈 현상이 심화될 것이란 지적이다.  \r\n　경북의 한 초등학교 교감은 \\\"농촌학교의 경우 생존을 위해 온종일 돌봄 교실을 운영하며 도시 학교와 차별화에 힘써왔다\\\"며 \\\"늘봄 학교가 전국으로 확대되면 농촌 학교의 어려움이 예상되는 만큼, 이를 해결할 방안을 모색할 필요가 있다\\\"고 했다. \r\n오주석기자 farbrother@yeongnam.com경북 안동시 풍북초등 돌봄 선생님 정영희(58)씨가 아이들과 보드 게임을 하고 있다. 오주석 기자",
        "newsdate": "2024-06-07",
        "used_title": "폐교위기 농촌초교에 학생 몰린다"
    },
    {
        "newstitle": "대구 아파트 경기 좋아지나…입주전망지수, 지난해 11월 이후 가장 높아",
        "subtitle": "6월 대구 입주전망지수 86.3으로 전월보다 11.3p 올라<br />\n전반적 주택시장 회복세에 금리 인하 기대감 등 작용<br />\n지난 5월 대구·부산·경상권 입주율도 전월比 소폭 상승",
        "news_text": "5월 대구지역 아파트 입주율이 전월 대비 소폭 상승했다. 대구 아파트 입주전망지수도 주택시장 회복세, 금리 인하 기대감 등의 영향으로 지난해 11월 이후 가장 높은 수치를 기록했다.6일 주택산업연구원(주산연)이 주택사업자를 대상으로 설문조사한 결과, 지난 5월 대구·부산·경상권 아파트 입주율은 62.8%였다. 7년 만에 가장 낮은 입주율을 보였던 전월(57.0%)보다 소폭 상승했다. 지난달 전국 입주율은 63.6%로, 전달(63.4%)보다 0.2%포인트 상승하는 데 그쳤다. 지난달 입주율이 상승한 권역은 대구·부산·경상권과 강원권 뿐이었다.같은 기간 수도권은 77.6%→76.5%로 1.1%포인트 하락했다. 수도권 주택시장 분위기가 살아나는 추세지만 여전히 잔금 대출이 어렵고, 매매가보다 높은 분양가 탓에 입주율이 쉽게 개선되지 않고 있다. 미입주 원인으론 기존 주택 매각 지연(43.1%)이 가장 많았고, 이어 잔금대출 미확보(23.5%), 세입자 미확보(21.6%) 등의 순이었다. 전달과 비교하면 세입자 미확보(33.9%→21.6%)는 12.3%포인트 줄었다. 대구 아파트 입주 전망도 한층 밝아졌다.6월 대구 아파트 입주전망지수는 86.3으로 전월(75)보다 11.3포인트나 상승했다. 지난해 11월(86.9) 이후 가장 높은 수치다. 경북도(81.2→83.3) 역시 소폭 상승했다.이달 전국 지수는 85로, 2개월 연속(4월 75.4→5월 79.0→ 6월 85.0) 오름세를 보였다. 입주전망지수는 아파트를 분양받은 사람이 정상적으로 잔금을 내고 입주할 수 있을 지를 예상하는 지표다. 100 (기준치) 이하로 내려가면 입주 경기에 대해 긍정적보다 부정적 전망이 많다는 의미다. 주산연 관계자는 \\\"인기 지역을 중심으로 집값 상승세와 함께 주택시장 분위기가 개선되는 분위기다. 금리 인하와 주택 공급 활성화에 대한 기대감도 작용한 것 같다\\\"고 설명했다. \r\n \r\n박주희기자 jh@yeongnam.com주택산업연구원 제공주택산업연구원 제공",
        "newsdate": "2024-06-07",
        "used_title": "대구 아파트 입주전망지수, 작년 11월 이후 가장 높아"
    },
    {
        "newstitle": "[혁신시대 대구산단은 지금] 신산업 담아낼  큰 그릇…대구국가산단",
        "subtitle": "",
        "news_text": "올해로 지정승인 15년째를 맞는 대구국가산업단지(달성군 구지면)는 늘어나는 첨단제조기업의 부지수요, 청년에게 양질의 일자리를 제공할 산업계의 큰 그릇으로 자리매김했다. 대구 미래경제의 지향점이 고스란히 투영돼 있다. 1·2단계로 나눠 조성되는 대구국가산단은 올 연말쯤  조성사업이 마무리된다. \r\n산업용지 부족에 허덕이던 대구는 2009년 9월말 처음으로 국가산단 지정을 받았다. 당초 국가과학산업단지(사이언스파크)로 출발했지만 이후 대구국가산단으로 명칭이 변경됐다. 1단계(591만8천㎡·조성원가 평당 97만원)는 2016년 말 준공됐고, 올 연말쯤  2단계 조성(조성원가 평당 125만원)사업도 완료된다. 전체 사업비(용지비·조성비)만  1조 6천542억원이 투입됐다.\r\n 1단계 부지는 지난해 7월 전기차 모터 소재·부품·장비(소부장) 특화단지로 지정되면서 산단 값어치가 높아졌다.\r\n 1단계 부지는 코아오토모티브 등 소부장 특화단지 참여기업 6곳과 로봇 기업의 신규 투자를 담아내고 있다. 2차전지 종합소재 기업으로 도약중인 엘앤에프와 차부품 업체 \\'케이비와이퍼시스템\\'도 이곳에 뿌리를 내리고 있다. 국내 하나밖에 없는 \\'국가물산업클러스터\\'도 위치한다. 지난 3월엔 대구국가산단(첨단제조)이 수성알파시티, 금호워터폴리스와 함께 \\'기회발전특구\\' 지정 신청 대상지에도 이름을 올렸다.\r\n 산업계의 시대적 흐름인 \\'산학 협력\\'에 있어서도 국가산단은 위력을 발휘할 수 있다. HD현대로보틱스, 대동모빌리티 등 첨단 제조관련 200여 기업이 포진해 있다. 한국자동차연구원, 지능형자동차부품진흥원, DGIST, 경북대·계명대 캠퍼스 등이 집적돼 있다. 지역 최대 규모의 산·학·연 집적지인 셈이다.\r\n 인근의 테크노폴리스, 달성 1·2차 산단엔 국가로봇테스트필드, 2차전지 순환파크 등이 조성된다. 기회발전특구로 지정되면 국가산단은 미래산업 확산의 전초기지 역할을 톡톡히 할 것으로 기대된다.\r\n 도심외곽에 자리잡은 대구국가산단은 아직 배가 고프다. 단지 전체 면적은 855만9천㎡이고 이중 기업이 둥지를 트는 산업용지는 491만 1천여 ㎡(149만평)이다.\r\n 지난 3월 기준 대구국가산단 분양률은 62.3%(306만㎡)다. 이중 1단계는 89.3%, 한창 조성중인 2단계는 13.1%다. 하지만 학교·주차장·병원·주택 등 부족한 주거 및 생활 인프라 확충, 2차전지 불황과 수출 감소 등은 여전히 숙제다. \r\n \r\n이남영기자 lny0104@yeongnam.com달성군 구지면에 자리잡은 대구국가산업단지 1단계 조성사업은 2016년말 완료돼, 첨단 소재·부품·장비업종 중심으로 가동되고 있다. 올 연말 2단계 사업이 마무리되면 지역 경제를 이끄는 첨단 제조분야의 산실로 자리매김할 전망이다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-06-10",
        "used_title": "대구국가산단, 지역 최대 산학연 집적지 위력"
    },
    {
        "newstitle": "헌정 첫 단독 개원한 민주당, 상임위원장도 독식하나…與 '보이콧' 전망",
        "subtitle": "野, 11개 상임위원장 선출 강행 전망 '반쪽 원구성'<br />\n與 \"민주당 법사위 강탈은 이재명 철통 방탄 목적\"<br />\n민주당 18개 상임위 독식할 경우 '상임위 파행' 사태",
        "news_text": "\\'정쟁의 일상화\\'가 현실화되고 있다.\r\n야당 단독으로 개원한 22대 국회가 초반부터 파행의 연속이다. 여야가 상임위원장 배분을 위한 \\'원(院) 구성\\' 협상에 좀처럼 타협점을 찾지 못하고 있다.\r\n더불어민주당이 모든 상임위를 차지하고 국민의힘은 국회 의사 일정을 거부하는 \\'극한 대치\\'의 우려가 커지고 있다. \r\n민주당 등 야당은 10일 본회의를 열어 법사위원장, 운영 위원장 등 자당 몫으로 설정한 11개 상임위원장 선출안을 강행할 전망이다. \\'반쪽 개원\\'에 이어 \\'반쪽 원 구성\\'이 가시화되고 있다.원 구성 협상의 쟁점은 법사위 및 운영위 위원장이다. 의석 수에 따라 민주당이 11개 국민의힘이 7개 상임위를 가져가는 데는 합의했지만, 법사위와 운영위에 대해서는 한 치의 양보도 없는 상태다.  \r\n민주당은 개혁 법안 처리에 속도를 내기 위해, 국민의힘은 제1당인 민주당이 국회의장을 차지한 만큼 법사위는 제2당이 갖는 것이 최소한의 견제라고 맞서고 있다.  \r\n국민의힘은 운영위원장은 관례에 따라 여당에 배분돼야 한다는 입장이다. 또 과학기술정보방송통신위원회 등 7곳 상임위 위원장을 21대 후반기처럼 여당이 맡아야 한다고 주장한다. \r\n민주당 일각에선 18개 상임위원장 모두를 단독으로 선출하자는 목소리도 있지만, 먼저 자당 몫으로 선정한 11개 위원장부터 선출한 뒤 여당의 상황을 지켜보는 시나리오에 무게가 실린다. \r\n민주당 출신의 우원식 국회의장 역시 상임위원장 18명을 한 번에 선출하는 의사 일정을 진행할 경우 정치적 중립을 훼손했다는 비판에 직면할 우려가 있는 만큼, 우선 11개 상임위원장을 선출할 것으로 보인다.  \r\n하지만 민주당은 국민의힘이 협상에 응하지 않는다면 7개 위원장도 민주당이 맡아 국회를 가동해야 한다는 입장으로 전해졌다. 민주당 강유정 원내대변인은 9일 국회 브리핑 후 기자들과 만나 \\\"일을 하기 위해 중요한 상임위가 운영되어야 한다면 감내할 수 있다. 정치적 책임도 지겠다는 게 민주당의 기본 입장\\\"이라고 말했다. \r\n21대 국회 초반과 마찬가지로 18개 상임위를 민주당이 독식할 경우 국민의힘은 의사일정을 보이콧할 것으로 보인다. 상임위 곳곳에서 파행 사태가 예견된다.  \r\n이미 국민의힘 내부에서는 민주당이 11개 상임위원장 선출안을 단독 처리할 경우 국회 의사일정을 전면 거부해야 한다는 목소리가 나오고 있다. 국민의힘은 상임위 파행 대비책으로 당 정책위 산하에 15개 특위를 구성해 민생 현안을 챙기겠다는 구상을 세우기도 했다. 원내 지도부는 10일 본회의를 앞두고 의원총회를 열어 대응 전략을 논의할 예정이다. \r\n국민의힘 조지연 원내대변인은 \\\"민주당이 여야 협치의 산물을 깨부수고, 제2당이자 여당 몫인 법사위를 민주당 몫이라며 강탈하려는 이유는 단 하나, 이재명 대표의 사법 리스크를 덮어보겠다는 \\'철통 방탄\\'이 목적\\\"이라며 \\\"법사위 장악은 무소불위의 의회 독재로 사법부를 민주당 입맛대로 통제하겠다는 것과 다르지 않다\\\"고 지적했다.\r\n \r\n정재훈기자 jjhoon@yeongnam.com여야가 22대 국회 상임위원회를 배분하는 원구성 문제를 두고 강대강 대치를 이어가고 있는 9일 서울 마포구 서강대교에 설치된 교통표지판 너머로 국회의사당이 보인다. 연합뉴스",
        "newsdate": "2024-06-10",
        "used_title": "국회 상임위원장도 '반쪽 선출' 대치"
    },
    {
        "newstitle": "'의정  갈등'에 전국이 멈춘다…전국 의사 14만 명, 18일 전면 휴진 돌입",
        "subtitle": "\"서울대병원 교수들도 동참…전국 병원 '셧다운' 현실화\"<br />\n의사와 의대생·학부모 등을 참여하는 총궐기 대회도 개최",
        "news_text": "대한의사협회(이하 의협)가 오는 18일 전면 휴진하고 총궐기대회를 개최할 것이라고 9일 밝혔다. 앞서 서울대병원 교수들도 17일부터 필수 의료를 제외한 전면 휴진을 예고한 터라 의료 대란이 우려된다. 정부는 의료계 집단 행동에 유감을 표명했다.의협은 이날 의협회관에서 전국의사대표자회의를 열고 지난 4일부터 7일까지 총파업 찬반 투표를 실시한 결과, 가결됨에 따라 이같이 결정했다고 선언했다. 의사들이 실제로 휴진에 돌입하면,  2000년(의약분업 반대)·2014년(원격의료 반대)·2020년(의대증원 반대)에 이은 4번째 집단 행동이다.  \r\n이번 투표에는 총 유권자 11만1천861명 중 과반(63.3%)인 7만800명이 투표에 참여했다. 투표에서 \\'정부 의료 농단을 저지하기 위해 의협의 강경한 투쟁을 지지하는가\\'라는 질문에는 6만4천139명(90.6%)이 찬성했다. \\'휴진 포함 단체행동에 참여하겠는가\\'라는 물음에는 5만2천15명(73.5%)이 참여하겠다고 답했다. 투표에 참여한 의사 70% 이상이 총파업을 지지한 것이다.임현택 의협회장은 투쟁 선포문을 통해 \\\"18일 전면 휴진을 통해 전국 14만 의사회원은 물론 의대생, 학부모 모두가 참여하는 총궐기 대회를 열 것\\\"이라며 \\\"총궐기대회는 대한민국 의료를 살리기 위한 강력한 투쟁의 시발점이 될 것\\\"이라고 밝혔다.이어 임 회장은 정부를 향해 \\\"지금이라도 지난 4개월 간의 억압적인 정책 추진을 중단하고 국민 앞에 사과하라. 전공의와 의대생들에게 용서를 구하고, 의료 농단 사태 책임자들을 파면하라\\\"고 촉구한 뒤 \\\"의료 농단 사태를 바로잡을 때까지 총력투쟁을 결코 멈추지 않을 것\\\"이라고 천명했다.하지만, 의료계 내부에서도 총파업에 반대하는 목소리가 작지 않아 실제로 집단 휴진에 얼마나 참여할 지는 미지수다. 동네 병·의원을 운영하는 개원의들의 경우, 1~2주 휴진에 따른 경제적 손실을 감당하기 어렵다. 추후 휴진에 따른 행정 처분으로 면허가 정지될 경우엔 병원 문을 닫아야 할 수도 있다. 이 때문에 지난 2020년 총파업 때도 개원의 참여율은 10%대에 불과했다. 다만, 이번에는 의대 교수들까지 파업 동참 의사를 밝혀 상황이 다를 수도 있다는 분석이 나온다. 전국 20개 의대 소속 교수들이 모인 전국의대교수비상대책위원회(전의비)는 최근 총회에서 \\\"의협, 대한의학회, 전국의과대학교수협의회와 뜻을 함께한다\\\"며 \\\"의협의 집단 행동 방침을 따를 것\\\"이라고 밝힌 바 있다. 서울의대·서울대병원 교수협의회 비상대책위원회도 서울대병원·분당서울대병원 등 4개 소속 병원에서 17일부터 집단 휴진에 들어갈 예정이다.정부는 의료계 집단 휴진 선포에 유감을 표했다. 한덕수 국무총리는 이날 정부서울청사에서 기자회견을 갖고 \\\"이러한 행동은 비상 의료체계에 큰 부담일 뿐 아니라 우리 사회에 깊은 상흔을 남길 우려가 있다\\\"면서 \\\"복귀하는 전공의에 대해 행정처분을 포함해 어떤 불이익도 없을 것임을 다시 한번 분명하게 약속 한다\\\"고 강조했다.\r\n \r\n강승규기자 kang@yeongnam.com교육부가 의대 정원 증원을 담은 2025학년도 대입 전형 시행계획을 발표한 30일 대구 경북 의사회 소속 의사들이 대구 중구 동성로 옛대구백화점 앞에서  '대한민국 의료 사망선고 촛불집회'를 열고 정부를 강하게 규탄하고있다.박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-06-10",
        "used_title": "의협 \"18일 전면휴진·총궐기대회\" 강경투쟁 예고"
    },
    {
        "newstitle": "'포스코 패싱'은 옛말…위상 달라진 장인화 회장",
        "subtitle": "윤대통령 중앙아 3국 방문에 경제사절단으로 동행 <br />\n'경제정책 파트너'인식, 정부 행사에 잇따라 초청 받아",
        "news_text": "장인화 회장 체제가 새롭게 들어서면서 \\'포스코 패싱\\'이 사라졌다. 　\r\n윤석열 대통령이 주재한 정부 공식 행사에서 최정우 전 회장이 배제된 것과 달리, 장인화 회장이 연이어 참석하고 있다. 정부와 포스코그룹의 신뢰 관계가 형성된 셈이다. 윤 대통령은 10일 오전 투르크메니스탄·카자흐스탄·우즈베키스탄 등 중앙아시아 3개국 국빈방문을 위해 출국했다. 지난해 12월 네덜란드 순방 이후 7개월 만에 재개되는 순방이자 올해 첫 순방이다. 김건희 여사도 동행했다.대통령의 순방에 장인화 포스코그룹 회장도 포함됐다. \r\n10일 포스코 관계자에 따르면 장 회장은 윤 대통령의 중앙아시아 3개국 국빈 방문에 국내 재계 주요 총수 자격으로 동행했다. \r\n최 전 회장이 윤석열 정부 출범 후 대통령 해외 순방 경제사절단에서 배제된 것과는 정반대 모습이다. \r\n최 전 회장 시절의 포스코는 재계 5위 그룹임에도 국내 행사는 물론이고 대통령 경제사절단에 이름을 올리지 못하며 \\'포스코 패싱\\' 논란이 지속됐다. 최 전 회장은 올해 경제계 신년인사회에도 초청받지 못했다.반면, 장 회장은 지난달 23일 용산 대통령실에서 열린 \\'2024 대한민국 중소기업대회\\'에 포스코 회장 취임 이후 처음으로 초청받아 참석했다.재계에서는 장 회장 취임 후 정부와의 불편한 관계가 해소되고 있다고 분석한다. \r\n한 철강업계 관계자는 \\\"정부가 공식행사 또는 대통령 국빈 방문에 장 회장을 잇따라 초청하는 것은 포스코를 경제 정책 파트너로 인식했기 때문\\\"이라며 \\\"향후 포스코의 대형 사업 추진 또는 현안에 대해 정부와의 긴밀한 협력을 기대할 수 있는 대목\\\"이라고 평가했다.포스코 임직원들도 장 회장의 해외 순방 동행을 크게 반기는 분위기다. \r\n포스코 한 직원은 \\\"대통령은 중앙아시아 해외 순방에서 자원과 에너지, 인프라 분야 등의 협력을 모색하게 된다. 각 나라와의 양해각서 체결에 따라 포스코의 역할도 커질 것으로 보인다\\\"며 \\\"장 회장이 취임하면서 포스코의 위상이 크게 달라지고 있다\\\"고 고무적인 반응을 보였다.\r\n 　김기태기자 ktk@yeongnam.com지난 3월 21일 포스코그룹 정기주주총회장에 참석하고 있는 장인화 회장.<포스코 제공>",
        "newsdate": "2024-06-11",
        "used_title": "'포스코 패싱'은 옛말…尹 중앙亞 순방 동행"
    },
    {
        "newstitle": "'의대 증원'에다 '첨단학과 증원'까지…대형변수에 대구경북 대학도 '긴장'",
        "subtitle": "입시계 \"비수도권 사립대학 연쇄적으로 영향 받을 수 있어\" 전망",
        "news_text": "대구경북권 대학들이 2025학년도 입시에서 \\'의대 모집정원 확대\\' \\'첨단학과 증원\\'이라는 대형 변수가 어떤 영향을 미칠지 촉각을 곤두세우고 있다.\r\n자칫 이공계 학생들의 연쇄 이동으로 수도권과 비수도권, 대학들 간 신입생 모집의 양극화가 심해질 수 있다는 우려가 나오기 때문이다.\r\n10일 교육계에 따르면, 2025학년도 대입에서 전국 40개 의과대학(의전원 포함)의 모집인원은 전년(3천58명) 대비 1천509명 늘어난 4천567명이 된다.\r\n의대 정원만 늘어나는 것이 아니다. 내년에는 전국적으로  반도체, 인공지능(AI) 등 첨단 분야 학과 정원도 1천145명 늘어난다. 수도권 대학이 569명, 비수도권 대학이 576명 증원된다. 경북대의 경우 교육부 증원 인원(113명)을 포함해 내년도 첨단분야 학과 신입생 입학 정원이 현재보다 170명 늘어날 것으로 전망된다.\r\n  \r\n여기다 수도권 일부 대학에서는 첨단학과에 더해 계약학과 정원도 증가한다. 종로학원 분석 결과, 2025학년도 서울대·연세대·고려대의 첨단 및 계약학과 선발 인원은 1천60명으로, 이는 지난해 대비 21.0%(184명) 늘어난 수치다.\r\n \r\n계약·첨단학과 증원은 의대 모집정원 확대와 맞물려 상위권 수험생들의 입시에도 많은 영향을 미칠 것으로 보인다.\r\n종로학원 임성호 대표는 \\\"비수도권 일반 사립대들은 신입생 모집에 더욱 큰 부담으로 작용할 수 있다. 학령인구 감소 속 신입생 모집에 있어 대학 양극화가 더 확대될 수 있다\\\"라며 \\\"의대 모집정원 확대로 의대와 첨단·계약학과 동시 합격 시 \\'의대 쏠림현상\\'이 더욱 심화할 수 있고, 이로 인해 이공계 합격점수 하락이 더 커질 수도 있는 상황\\\"이라고 분석했다.\r\n송원학원 차상로 진학실장은 \\\"전국적으로 보면 수도권 인재 집중이 더 많아질 수 있고, 지역으로 봐서는 거점국립대로 인재가 몰리면서, 비수도권 대학 사립대는 어려움을 겪게 될 수 있을 것 같다\\\"고 내다봤다.\r\n실제 대구경북권 대학들도 의대와 첨단학과 증원이 입시에 미칠 파장을 예의주시하고 있다.대구경북권 A대학 관계자는 \\\"27년 만의 의대 증원에다 계약·첨단학과 정원까지 늘게 되면, 학생들이 연쇄적으로 이동하면서 비수도권 대학들은 각종 영향을 받을 수밖에 없어 걱정\\\"이라고 말했다.\r\n 지역 B대학 관계자는 \\\"대학들이 그동안 특성화 전략을 마련하고 경쟁력 강화를 위해 노력해왔지만, 대형 입시 변수 앞에서는 우려할 수밖에 없다\\\"라며 한숨을 쉬었다. 대구경북권 C대학 관계자도 \\\"내년도 입시와 관련한 대책 마련에 머리를 모아야 할 것 같다\\\"고 말했다. \r\n \r\n노진실기자 know@yeongnam.com2025학년도 대학수학능력시험 6월 모의평가가 실시된 4일 오전 대구 한 고등학교에서 3학년 학생이 답안지에 인적 사항을 적고 있다. 영남일보DB",
        "newsdate": "2024-06-11",
        "used_title": "첨단학과도 증원…TK대학권 긴장"
    },
    {
        "newstitle": "[포토뉴스] 대구는 벌써 한여름",
        "subtitle": "",
        "news_text": "대구 최고기온이 33.2℃까지 올라가며 폭염주의보가 내려진 10일 오후 대구 북구 칠성전자상가에서 시민들이 전시된 냉방용품을 살펴보고 있다. 박지현기자 lozpjh@yeongnam.com[포토뉴스]더워지는 대구 날씨에 칠성전자상가 냉방용품 살펴보는 시민들  ",
        "newsdate": "2024-06-11",
        "used_title": "[포토뉴스] 대구는 벌써 한여름"
    },
    {
        "newstitle": "포항 영일만항, 2배 확장 추진",
        "subtitle": "동해 유전개발 대비",
        "news_text": "정부의 포항 영일만 앞바다 석유·가스 개발 추진에 따라 영일만항이 현재보다 두 배 이상 확장될 전망이다. 특히 지역민의 숙원인 영일만대교 신설도 가속도가 붙을 것으로 보인다. 이철우 경북도지사는 11일 열린 도청 간부회의에서 \"포항 앞바다 유전에 대비, 영일만항 두 배 확장을 준비하라\"면서 \"영일만대교 등 SOC(사회간접자본) 사업 예산 확보에도 적극적으로 대처하라\"고 주문했다. 포항 남구 동해면에서 북구 흥해읍을 잇는 총 9㎞의 해상교각인 영일만대교가 완공되면 울산~포항고속도로와 동해고속도로(영덕)를 연결하게 돼 포항이 에너지·물류 중심지로 우뚝 서게 된다. 턴키 방식으로 건설되는 영일만대교는 올해 실시 설계비 등 정부 예산 1천350억원을 확보함에 따라 올해 실시설계 발주를 시작해 2026년에는 착공에 들어갈 예정이다. 영일만항의 확장도 가시화될 전망이다. 윤석열 대통령의 국정브리핑을 시작으로 불붙은 정부의 동해 유전 개발 사업의 중심지가 영일만 앞바다로, 석유와 가스 개발에 대비한 영일만항 확장은 필수 요건으로 보인다. 임성수기자 s018@yeongnam.com",
        "newsdate": "2024-06-12",
        "used_title": "포항 영일만항, 2배 확장 추진"
    },
    {
        "newstitle": "[포토뉴스] 여당의 빈자리",
        "subtitle": "",
        "news_text": "최민희 과학기술정보방송통신위원회 위원장이 11일 오후 서울 여의도 국회에서 간사 선출을 위한 과학기술정보방송통신위원회 전체회의를 주재하고 있다. 사임계를 제출한 국민의힘 소속 위원들의 자리가 텅 비어 있다.  연합뉴스",
        "newsdate": "2024-06-12",
        "used_title": "[포토뉴스] 여당의 빈자리"
    },
    {
        "newstitle": "'한 지붕 두 살림' 국회 파행 현실화…與野 극한 대결 속으로",
        "subtitle": "野 법사위 전체회의 단독 개최에 與 불참<br />\n민주당, 해병대원 특검법 상정 '속도전'<br />\n국민의힘, 안보 노동 안전 특위 가동 맞불",
        "news_text": "여야가 타협 없이 \\'각자의 길\\'을 가고 있다. 거대 야당이 입법 폭주에 시동을 걸었고, 여당은 특별위원회(이하 특위)로 맞대응에 나섰다. \\'한 지붕 두 살림\\'인 셈이다.\r\n 12일 국회 법제사법위원회는 전체회의를 개최해 \\'해병대원 특검법\\'을 상정했다. 더불어민주당의 독단적인 국회 운영에 상임위를 보이콧하고 있는 국민의힘은 불참했다.\r\n 민주당은 당론 1호 법안인 해병대원 특검법과 함께 방송 3법, 전세사기특별법 등을 6월 임시 회기 중 통과시킨다는 방침을 정했다. 또 나머지 7개 상임위원장에 대한 표결도 이르면 13일 실시할 것으로 보인다. 국민의힘이 응하지 않으면 18개 상임위원장 모두를 민주당 소속으로 채우는 방안을 고려하는 것으로전해졌다.\r\n 국민의힘은 \\'시급한 민생 현안 해결을 위한 특위\\'를 가동하며 맞불을 놨다. 이날 부안 지진, 북한 오물 풍선, 종합부동산세, 초3 교감 욕설 및 폭행사건 등의 현안을 집중적으로 다뤘다. 재정·세제개편, 교육개혁, 노동, 재난안전 4개 특위를 동시다발적으로 개최하기도 했다.\r\n 국민의힘은 정상적 의정 활동이 어려워지자 집권 여당의 이점을 활용한 당정 협의에 집중하는 모양새다. 정부와 함께 정책을 발표하거나 시행령을 통한 대응으로 \\'민생\\' 이슈를 방어 또는 선점하는 전략으로 풀이된다.\r\n 다만, 입법으로 뒷받침되기 어려운 현실적 한계 때문에 고심도 적지 않다. 국회 보이콧이 이어질 경우 \\'민생을 외면하고 있다\\'는 비판에 직면할 수도 있다.\r\n  국민의힘은 민주당 입법 독주의 부당함을 알리는 여론전에도 집중하고 있다. 추경호 원내대표는 이날 의원총회에서 민주당에 대해 \\\"제정신이 아닌 것 같고 의회 독재·독주의 마약을 맞은 것 같다\\\"며 \\\"반쪽 의장이 만들어낸 반쪽 국회가 입법 폭주의 면허증을 받은 양 브레이크 없는 폭주를 시작했다\\\"고 비난했다.\r\n 정치권 안팎에선 현재의 \\'반쪽 국회가 당분간 이어질 것으로 보고있다. 국민의힘 한 의원은 \\\"당 분위기는 물러서지 말자라는 분위기\\\"라며 \\\"아무리 다수당이지만, 해도 너무 한다는 의견이 많다\\\"고 말했다.\r\n서정혁기자 seo1900@yeongnam.com국회 법제사법위원회 전체회의가 열린 12일 오후 국회 법사위 회의장에 여당 소속 위원들의 자리가 비어 있다. 연합뉴스",
        "newsdate": "2024-06-13",
        "used_title": "野 입법폭주에 與 '민생특위' 가동 맞불"
    },
    {
        "newstitle": "[새로운 100년, 통합 대구경북] 닻 올린 TK메가시티…지방 \"자생의 길\"연다",
        "subtitle": "기업 투자유치, 지역개발 등 서둘러<br />\n성공적 추진방향·과정 집중 제시",
        "news_text": "지방(地方)의 위기다. 인구 5천175만명 중 절반 이상이 수도권(서울·경기·인천)에 살고 있다. 산업과 교육, 문화 등 모든 인프라가 수도권에 집중돼 있어서다. 혹자는 대한민국을 \\'서울공화국\\'이라고 부르기도 한다. 대구에 살건, 광주에 살건 그저 \\'지방 사람\\'으로 불린다. 사람과 돈, 인프라가 수도권에 모여있다 보니 지방은 자생력을 잃어가고 있다.\r\n홍준표 대구시장과 이철우 경북도지사가 추진하는 대구경북(TK) 통합은 이 같은 문제의식에서 비롯됐다. 대구와 경북이 하나로 합치면 인구 500만명에 면적 1만9천921㎢의 한반도에서 가장 넓은 지방자치단체가 된다. 규모 면에서는 수도권에 버금가는 거대 지자체가 새롭게 탄생하는 것이다. \r\n \r\n대구와 경북의 통합은 단순히 두 지자체를 하나로 통합하는 수준을 넘어 국가 균형 발전과 행정체제 개편을 위한 거대 담론을 제시하는 계기가 될 것으로 보인다. 2029년 조기 개항을 목표로 추진되고 있는 TK신공항으로 \\'하늘길\\'을 열고, 포항 등 동해안을 통해 \\'바닷길\\'까지 뚫리면, 대구경북은 국내외 기업들이 찾는 글로벌 도시로 거듭날 수 있을 것이라는 기대감도 크다. \r\n  \r\n따라서 통합시 기업 투자유치와 지역개발에 대한 권한을 중앙 정부로부터 이양 받기 위한 준비도 진행되고 있다. 기업이 몰려들면, 양질의 일자리가 생기면서 청년이 머물고 인구 감소 추세가 멈춰 통합 대구경북은 자생할 수 있는 기반을 구축하게 된다. \r\n  \r\n이에 영남일보는 \\'새로운 100년, 대구경북의 선택\\'이란 주제로 시리즈를 연재한다. 왜 대구경북 통합이 필요한지, 통합 대구경북은 어떤 모습일지, 그 과정은 어떨지를 집중 조명한다. 또한 국내외 사례를 토대로 성공적인 통합이 이뤄지려면 어떻게 추진돼야 하는지도 살펴보고자 한다. \r\n \r\n홍 시장과 이 도지사, 이상민 행정안전부 장관, 우동기 대통령 직속 지방시대 위원장이 구상하는 대구경북 통합에 대한 목소리도 들어볼 예정이다. 시리즈를 마무리하며 \\'대구경북 통합-새로운 길이 열린다\\'(가칭)를 주제로 한 전문가 포럼도 계획하고 있다. \r\n \r\n민경석기자 mean@yeongnam.com",
        "newsdate": "2024-06-13",
        "used_title": "[새로운 100년, 통합 대구경북] 닻 올린 TK 메가시티…지방 자생의 길 연다"
    },
    {
        "newstitle": "신일희 계명대 13대 총장으로 선임…10번째 총장직 수행",
        "subtitle": "",
        "news_text": "신일희 계명대 총장이 13대 총장으로 선임됐다.계명대는 13일 법인이사회를 열어 신 총장을 차기 총장으로 선임했다.신 총장은 다음 달 6일 차기 총장으로 취임해 10번째 임기에 들어간다. 취임식은 다음 달 8일에 있을 예정이다.신일희 총장은 계명대가 1978년 종합대학으로 승격된 뒤 초대 총장에 취임해 4~7대와 9~11대 총장을 역임했다. 신 총장은 현재 12대 총장으로 재직 중이다.노진실기자 know@yeongnam.com신일희 계명대 총장",
        "newsdate": "2024-06-14",
        "used_title": "신일희 계명대 총장 연임…10번째 총장직무 수행"
    },
    {
        "newstitle": "\"겨우 꽃 한 송이에\"…관용이 사라진 사회",
        "subtitle": "■보도의 그 이후, 뉴스後<br />\n검찰, 꽃 한송이 꺾은 할머니에 기소유예<br />\n최초 보도 후 관련 기사 60여개 쏟아져<br />\n\"고작 이정도에\" 각박해진 사회 비판도<br />\n기소유예 처분 의견 분분 \"무혐의 가능해\"",
        "news_text": "아파트 화단에서 꽃 한 송이를 꺾은 죄로 검찰에 넘겨진 80대 할머니(영남일보 6월12일 2면 보도)에게 기소유예 처분이 내려졌다. 기소유예란 죄는 인정되지만, 연령이나 환경, 범행의 동기 및 수단, 범행 후 정황 등을 참작해 검사가 기소하지 않는 것을 말한다. 죄는 있되 처벌까진 가혹하다는 의미다. 비록 할머니가 기소유예 처분으로 받을 실질적 불이익은 없지만, \\'절도범\\'이라는 누명은 끝내 벗지 못하게 됐다.이번 사건은 처음부터 끝까지 의문투성이로 남았다. 치매 초기 증상을 앓는 팔순의 할머니가 10년 넘게 살고 있는 아파트 화단에서 꽃 한 송이를 꺾었다는 이유로 경찰 조사를 받았다. 입주민의 편익을 도모해야 할 아파트 입주자 대표회의와 관리사무소는 입주민 보호는커녕 수십만 원의 합의금까지 종용한 것으로 알려져 논란을 키웠다. 이처럼 이해하기 어려운 상황이 알려지자 전국은 공분했다. 영남일보의 최초 보도 후 이튿날부터 전국 40여 개 언론사에서 60여 개의 관련 기사가 쏟아졌다. 수많은 누리꾼은 할머니가 꽃을 꺾은 행위가 잘못이라는 점을 인정하면서도, 고작 이 정도 사안으로 검찰의 판단까지 받아야 하는 현실에 분노했다. 검찰이 기소하지 않겠다는 뜻을 밝히면서 사건은 사실상 종결됐다. 하지만 이번 사건이 \\'무혐의\\'가 아닌 \\'기소유예\\'로 끝나면서 씁쓸한 뒷맛을 남겼다. 기소유예를 받으면 전과 기록은 남지 않지만, 수사경력 자료는 5년간 남는다. 또 검사가 범죄는 성립한다고 판단한 것이므로, 희박한 가능성이지만 아파트 측의 손해배상 소송 제기도 가능해진다. 기소유예 처분에 대한 법조계의 의견은 분분하다. 기소유예 처분이 타당하다는 입장도 있지만, 무혐의가 가능하다고 보는 의견도 만만찮다. 꽃을 꺾은 할머니는 아파트에서 10년 넘게 거주해 온 입주민이다. 아파트 화단에 핀 꽃은 입주민의 공동 재산으로 볼 수 있어, 할머니도 지분을 갖고 있다는 해석이 나온다. 이는 절도죄의 구성 요건인 \\'타인의 재물\\'에 해당하지 않는다는 게 법조계의 시각이다. 이번 사건에서 검·경찰이 절도죄 구성 요건에 대해 지나치게 협소하게 해석하거나, 오해석했다는 비판이 나오는 이유다. 꽃을 꺾은 행위의 위법성에 대한 의문도 제기된다. 과연 팔순의 할머니가 꽃 한 송이를 꺾은 행위에 대해 죄를 묻는 게 맞냐는 근본적인 질문이다. 어린이가 길거리에 휴지를 버렸다고 처벌하지 않는 것처럼 할머니가 꽃을 꺾은 행위는 사회상규에 위반되지 않는 정당행위에 가깝다는 해석이다. 또 할머니는 치매 초기 증상을 앓으며 인지 능력과 판단 능력이 크게 약해진 상태다. 책임 능력이 결여된 상황에서 꽃을 꺾은 행위 정도로는 \\'죄\\'로 보기 어렵다는 것이다. 천주현 형사전문변호사는 \\\"기소유예는 법원이 내리지 않은 일종의 전과\\\"라며 \\\"사안에 맞는 구체적 타당성 있는 처분이 아쉽다\\\"라고 했다.기소유예 처분에 대해 할머니의 딸은 \\\"후련하면서도 섭섭한 느낌이다. 과연 이 일이 이렇게까지 커질 일이었는지 도무지 이해가 되지 않는다\\\"라고 했다. 할머니의 딸뿐만 아니라, 사건을 접한 많은 사람들이 공감하는 대목이다. \r\n \r\n이승엽기자 sylee@yeongnam.com사진은 기사와 관련 없음. 영남일보 DB",
        "newsdate": "2024-06-14",
        "used_title": "[뉴스後] 꽃 한송이로 '죄' 묻는 사회, 이렇게까지 커질 일이었나"
    },
    {
        "newstitle": "경북에 전국 최초 일과 돌봄 양립 가능한 '일자리편의점' 들어선다",
        "subtitle": "1호점 구미서 운영…상의 등과 업무협약<br />\n출산 포기 하지 않도록 단기 일자리 주선",
        "news_text": "구미시에 사는 A씨는 첫째를 출산한 후 일을 쉬고 있다. 육아휴직 제도가 유명무실한 중소기업에 근무하면서 더는 일을 지속할 수 없었기 때문이다. 아이가 커가면서 다시 일을 하고 싶었지만, 일자리를 구하기 쉽지 않아 고민이 크다. 그러던 중 \\'일자리편의점\\' 사업을 알게 됐고, 그곳을 통해 단기 일자리를 구하게 됐다. A씨는 아이를 유치원에 보낸 후 주민센터의 육아휴직자 대체 인력으로 출근하고 매일 아이와 함께 퇴근한다. A씨는 간단한 민원업무나 행정사무 외에도 여러 일을 처리하면서 큰 보람을 느끼고 있다. A씨는 일자리편의점을 통해 쌓은 경험을 토대로 재취업에 도전할 계획도 세우고 있다.\\'저출생과 전쟁\\'을 선포한 경북도가 온종일 완전 돌봄의 정착과 여성의 경력 단절을 해소하기 위해 전국 최초로 운영에 들어갈 \\'일자리편의점\\'에 근무하게 된 경단녀 A씨의 가장 시나리오다.일자리편의점은 편의점에서 물건을 사듯 간단하게 단기 아르바이트를 구할 수 있는 제도로, 일본 지자체 중 출산율 1위인 오카야마현 나기초(2019년 기준 합계출산율 2.95)의 일자리편의점을 경북도가 벤치마킹 한 사업이다. 일과 돌봄 병행을 희망하는 부모를 대상으로 공공 및 기업 등에서 최소 하루에서 최대 3개월의 단기 일자리를 제공하게 된다.일자리는 우편물 작업부터, 민원 안내, 행정사무, 매장 관리, 직업 상담, 사회복지 등 다양한 분야에서 마련될 예정으로 출산, 육아휴직자 대체 인력 지원 및 소규모 사업장 단기 인력 지원에 집중된다. \r\n경북도는 이를 통해 여성의 경력 단절을 일부 해소하고, 소득 보전을 통해 경력 단절 가정의 경제적 안정도 지원한다는 복안이다.일자리편의점은 돌봄센터 또는 여성일자리센터 등에 조성하고, 부모가 일하는 동안 자녀는 24시어린이집이나 돌봄센터 등에 잠시 맡길 수 있다.경북도는 일자리편의점의 빠른 정착을 위해 17일 구미시청에서 이철우 경북도지사, 김장호 구미시장, 윤재호 구미상공회의소 회장, 어린이집연합회장 등이 참석한 가운에 일과 돌봄 양립을 위한 \\'경북도 일자리편의점\\' 1호점인 구미지점 구축을 위한 업무협약을 체결한다.일자리편의점 1호점 구미지점을 시작으로 경북 22개 시·군으로 점차 확산해 나갈 예정이다.이철우 도지사는 \\\"임신과 출산으로 경력을 포기하는 사회가 아니라 아이 낳고 키우는 행복을 느끼는 동시에 본인 경력을 키워나갈 수 있도록 지원하겠다\\\"고 약속했다.\r\n \r\n \r\n임성수기자 s018@yeongnam.com이철우 경북도지사가 '저출생과 전쟁'이라고 적혀 있는 도청 비서실 입구 문을 열고 있다. <경북도 제공>이철우 경북도지사가 지난 1월 18일 도청에서 끝장토론 형식으로 열린 '저출생 극복 대책' 주제 2014년 도청 업무보고에서 &quot;지방정부 중심의 저출생 대책을 마련하는 정책구조로 전환하는 대수술이 필요하다&quot;고 강조하고 있다. <경북도 제공>",
        "newsdate": "2024-06-17",
        "used_title": "경북도, 전국 최초 '일자리편의점' 문 연다"
    },
    {
        "newstitle": "영천 돼지농가 아프리카돼지열병 확진",
        "subtitle": "15일 밤 10시 넘어 확진 판정…이동중지 명령<br />\n발샌 옹가 전두수 살처분…10km내 양돈농가 정밀검사",
        "news_text": "경북 영천시 화남면 한 양돈농가에서 아프리카돼지열병(ASF) 이 발생 방역 당국에 비상이 걸렸다.지난 15일 밤 10시 20분 화남면 양돈 농가에서 아프리카돼지열병이 최종 확진됐다.시는 15일 오전 11시 화남면 소재 양돈농가에서 아프리카돼지열병 의심축 발생을 신고받은 즉시 의심축 발생농장 이동제한 조치 및 가축위생방역지원본부에 초동방역팀 투입을 요청했다.정밀검사 결과 양성으로 확진되자 대구·경북도 전체에 이동통제 및 일시이동중지 명령이 발동됐다.발생농장의 전두수 살처분과 동시에 반경 10km 방역대 내 5개 양돈농가와 위탁농장 4개 농가에 대해서는 정밀검사를 의뢰했다.한편 영천시는 16일 오전 8시 30분 농업기술센터에서 최기문 영천시장 주재로 아프리카돼지열병 위기 대응 재난안전대책본부를 구성하고 긴급 대책 회의를 개최했다한편, 인근도로에 이동통제초소 3개소를 설치하고 축산차량 출입 통제및 소독 방역에 나섰다.아울러 야생멧돼지를 통한 확산방지를 위해 발생농장 10km 이내 포획 작업도 병행하고 있다.최기문 영천시장은 \\\"추가 확산 방지에 최선을 다할 것\\\"이라며 \\\"농장주는 책임감 있는 자세로 방역수칙을 철저히 준수하는 것은 물론 아프리카돼지열병  의심 증상이 발견되면 즉시 상황실로 신고하고, 확산 차단 방역 조치에 협조해 줄 것\\\"을 당부했다.\r\n유시용기자 ysy@yeongnam.com영천시는 16일 오전 최기문 시장 주재로 아프리카돼지열병 확진에 따른 재난본부 긴급 대책 회의를 하고 있다.<영천시 제공>",
        "newsdate": "2024-06-17",
        "used_title": "영천 양돈농가서 아프리카돼지열병"
    },
    {
        "newstitle": "주택산업硏 \"광역시도 9~10월 아파트값 강세\"",
        "subtitle": "수도권 집값 상승세 흐름 확산<br />\n주택공급 물량감소세 지속땐<br />\n내년 후 집값폭등 재현 가능성",
        "news_text": "오는 9~10월 지방광역시 아파트 가격도 강세로 전환될 것이라는 전망이 나왔다. 금리 인하 가능성과 경기 회복, 공급 부족 등이 맞물리면서 서울과 수도권 아파트가 상승세로 방향을 바꾼 데 이어 광역시에도 그 흐름이 확산될 수 있다는 것. 특히 주택 공급 물량 감소세가 지속될 경우, 내년 이후 집값 폭등이 재현될 수 있다는 예상도 거론됐다.주택산업연구원(주산연)은 17일 서울 국회에서 열린 \\'주택시장 전망 및 주택공급 활성화 방안\\' 세미나에서 이 같은 전망을 내놨다.주산연은 올해 전국 주택 매매가격이 작년에 비해 1.8% 하락할 것으로 내다봤다. 2022년 -4.7%, 2023년 -3.6%에 비해 예상 하락폭이 줄었다. 서울은 1.8% 상승, 수도권은 0.9% 상승할 것으로 예측된 반면, 지방은 2.7% 하락이 예상됐다. 그러나 일자리가 많은 광역시의 아파트는 오는 9∼10월엔 강보합세로 전환될 가능성이 크다는 것이 주산연의 주장이다.주산연 관계자는 \\\"서울에 이어 지난달 말부터는 인천·경기 등 수도권 인기 지역 아파트도 상승세로 돌아섰다. 이 흐름이 광역시로 이어질 수 있다\\\"고 설명했다.올해 주택 전세가격은 작년보다 상승폭이 커지면서 전국적으로 0.8% 오를 것으로 전망했다. 서울(2.3%)과 수도권(2.5%)은 상승할 것으로 예상된 데 비해 지방은 1.7% 하락할 것으로 점쳐졌다. 다만 미분양이 쌓인 일부 광역시는 신규 수요에 비해 공급이 많아 매매가격에 이어 전월세도 하락세를 유지할 것으로 예상됐다.연구원은 주택 공급 측면에서 올해 인허가 물량이 38만 가구 수준을 기록할 것으로 분석했다. 이는 2017∼2021년 연간 평균치(54만 가구)보다 30% 줄어든 규모다. 특히 비주택인 오피스텔과 생활숙박시설은 예년 평균 대비 90%가 감소할 것으로 예측했다.반면 주택시장에 진입하는 30세 도달 인구가 늘어나고, 독신과 외국인 가구 증가 등으로 주택 수요는 2030년까지 50만 가구 내외로 계속 늘어날 것으로 내다봤다.  박주희기자 jh@yeongnam.com",
        "newsdate": "2024-06-18",
        "used_title": "주택산업硏 \"광역시도 9~10월 아파트값 강세\""
    },
    {
        "newstitle": "[뉴스 분석] '집권여당 맞나' 전략도, 정치력도 실종된 국민의힘",
        "subtitle": "거대 야댱의 입법 폭주에 '상임위 보이콧'으로 일관<br />\n원 구성 협상 실패에 대한 출구전략이나 대안 없어<br />\n사법부에 원 구성 권한쟁의심판 청구, 정치력 부재<br />\n국정 방기 비판 속에 차기 당권 놓고 권력투쟁 양상",
        "news_text": "\\'집권 여당 맞나\\' 국민의힘을 향한 눈초리가 따가워지고 있다.국정을 책임지는 여당의 자세를 찾아보기 힘들다. 22대 국회가 문을 열었지만, 상임위 활동을 전혀 못하고 있다. 윤석열 정부를 뒷받침해 민생 과제를 해결해야 하는 여당으로서 무책임한 태도다. 총선 참패에 따른 민심 수습은커녕 \\'대야 투쟁\\'에 몰두하고 있다. 국회 법사위원장 등 쟁점 상임위원장을 독식한 거대 야당의 \\'힘자랑\\'을 비난만 하고 있다. 국회 원 구성 협상 실패에 대한 출구전략이나 대안이 보이지 않는다. 내부적으로 차기 당 대표를 놓고 사분오열하고 있다. 민생 외면 비판 속에 \\'권력투쟁\\'에 나선 셈이다. 권력욕에 눈이 멀어 국민의 눈을 무서워하지 않는 모습이다.국민의힘은 사실상 개점휴업 상태다. 더불어민주당이 단독으로 쟁점 법안 처리에 속도를 내고 있지만, \\'상임위 보이콧\\'으로 맞설 뿐이다. 민주당을 향해 11개 상임위원장 선출에 대한 전면 백지화를 요구하고 있다. 현실적으로 가능하지 않다. 민주당은 단독으로 선출한 11개 상임위원장을 절대 포기하지 않을 것이다. 압도적 의석 수를 가진 민주당으로선 굳이 대화와 타협의 필요성을 느끼지 않는다. 국민의힘이 주장하는 \\'의회 정치 복원\\'은 지금의 한국 정치에는 적용되기 어렵다. 출구 전략이 필요한데, 현재 국민의힘은 난국을 타개할 치밀한 전략도, 투지도 마땅히 보이지 않는다. 국민의힘은 18일 우원식 국회의장과 민주당의 상임위원장 선출 및 상임위 임의 배정 무효를 확인하겠다며 헌법재판소에 권한쟁의 심판을 청구했다. 정치력을 발휘할 생각은 않고 사법부에 기댄 꼴이다. 홍준표 대구시장은 \\\"모든 문제를 사법부로 끌고가는 것은 그만큼 정치력이 부재하다는 것\\\"이라며 \\\"걸핏하면 법원이나 헌재에 제소하는 정치는 \\'정치의 사법 예속화\\'를 초래하게 되고 나아가 국회 무용론도 야기될 수 있다\\\"고 지적했다. 또 \\\"국회 원구성은 의회의 자율권에 속한 문제고 헌법재판소의 권한쟁의 심판 대상이 아니다\\\"라며 \\\"정치는 대화와 타협이 기본이다. 힘들더라도 대화와 타협으로 문제를 풀어 가라\\\"고 했다. 정치권에서도 여당의 권한쟁의심판 청구를 보여주기식 \\'헐리우드 액션\\'에 불과하다고 평가절하 한다. 국민의힘 현실적 한계를 인정하고 대안을 마련해야 한다. 국정을 무작정 방기할 수 없다. 이대로 국회가 공전한다면 야당은 입법 독주를 더 가속화 할 것이고, 여당은 대통령 재의요구권(거부권)에 기댈 수 밖에 없다. 결국 국회에 여야가 아닌 대통령과 야당만 남게 된다. 당권 레이스를 맞아 자중지란(自中之亂))도 벌어지고 있다. 차기 당 대표 선출을 두고 친윤(친윤석열)계와 친한(친한동훈)계로 갈려, 서로 헐뜯고 있다. 친윤계는 총선 패배에 가장 큰 책임이 있는 한동훈 전 비상대책위원장이 대표에 나서는 것은 어불성설이라고 못마땅해하는 반면 친한계는 \\'어대한\\'(어차피 대표는 한동훈)을 강조하고 있다. 한 정치평론가는 \\\"국민의힘의 전략 부재, 정치력 부재가 심각하다. 이런 식이면 권력만 탐하는, 존재감 없는 여당으로 전락할 수밖에 없다\\\"고 비판했다. \r\n \r\n임호기자 tiger35@yeongnam.com우원식 국회의장과 국민의힘 황우여 비상대책위원장(오른쪽)이 18일 오전 국회 의원회관에서 열린 국회지역균형발전포럼 출범식에 참석해 기념 촬영을 하기 위해 이동하고 있다. <연합뉴스>",
        "newsdate": "2024-06-19",
        "used_title": "[뉴스분석] 정치력 실종된 '집권 여당'…권력 다툼 사분오열까지"
    },
    {
        "newstitle": "[포토뉴스] '氷氷' 돌아가는 대구 얼음공장",
        "subtitle": "",
        "news_text": "대구지역 폭염주의보가 발령된 18일 오후 대구 서구 한 얼음공장에서 밀려드는 주문에 맞춰 얼음을 만들고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-06-19",
        "used_title": "[포토뉴스] '氷氷' 돌아가는 대구 얼음공장"
    },
    {
        "newstitle": "이철우 도지사 \"지방에 저출생 정책 권한 넘겨야\"",
        "subtitle": "윤 대통령도 \\\"李 의견 공감\\\"",
        "news_text": "이철우 경북도지사가 19일 대통령 주재 저출산고령사회위원회 회의에 참석, 정부 주도의 저출생 정책 권한을 지방에 이관해야 한다고 제안했다. 이 도지사는 경북도의 저출생 극복 대책이 모범사례로 인정받아 시·도지사 대표로 회의에 참석했다. 구조 개혁 및 사회 인식변화 분야 토론자로 나선 이 도지사는 만남부터 결혼, 출산, 주거 돌봄까지 저출생 대응 전략을 세워 사업을 추진하는 경북 사례를 소개하며 \"경북에서 성공시켜 전국으로 확산시키겠다\"고 했다. 특히 \"수도권으로 몰려드는 유목민 사회가 아니라 태어난 곳에서 취직, 가정을 이루는 정주민 사회로 틀을 고쳐야 하고, 나라가 책임지고 키울 수 있도록 바꿔야 한다\"고 강조했다. 이에 대해 윤 대통령은 \"이철우 도지사가 말한 것이 정확하다. 공감한다\"며 \"지방현장을 잘 알고 있다\"고 했다. 이 도지사는 또 \"정부는 획일적인 저출생 대책을 일방적으로 통보하지 말고, 지역 특성과 현장에 맞게 지방이 정책 실현을 할 수 있도록 제도와 예산 등 돕는 역할을 해야 한다\"고 목소리를 높였다. 임성수기자 s018@yeongnam.com윤석열1 대통령 주재 \\'저출산고령사회위원회 회의\\'// 19일 경기도 성남시 HD현대 글로벌R&D센터 아산홀에서 \\'저출생 추세 반전을 위한 대책\\'을 주제로 열린 저출산고령사회위원회 회의를 마친 뒤 윤석열(왼쪽) 대통령과 이철우 경북도지사가 대화를 나누며 환하게 웃고 있다.  〈경북도 제공〉 ",
        "newsdate": "2024-06-20",
        "used_title": "이철우 도지사 \"지방에 저출생 정책 권한 넘겨야\""
    },
    {
        "newstitle": "코로나 버틴 사장님 고물가·고금리에 빚더미 앉았다",
        "subtitle": "복합불황에 짓눌린 서민경제<br />\n개인사업 대출연체 9년만 최고치<br />\n대구신보 금리지원 끝나 이자↑<br />\n1%대 금리 6.9%까지 치솟기도",
        "news_text": "\\\"어려운 상황이 지속돼 부득이하게 오늘부터 운영을 종료합니다.\\\"대구 북구 칠곡지역의 한 사우나는 지난달을 마지막으로 폐점했다. 2000년 초 개점 후 설과 추석을 제외하고는 한 번도 문을 닫은 적이 없었다. 널찍한 탕과 깨끗한 물, 현대식 시설로 칠곡에선 인지도가 높은 곳이다. 덕분에 이 사우나만 고집하는 단골도 많았다. 코로나 같은 암흑 속에서도 잘 견뎌냈지만 가스·수도 요금과 인건비 탓에 운영비가 치솟으면서 결국 두 손을 들었다. 이 사우나 관계자는 \\\"어쩔 수 없는 선택이었다. 단골 손님에게 죄송한 마음뿐\\\"이라고 했다. 고금리, 고물가 장기화에 글로벌 공급망 위기에 따른 원자재 가격 상승 등으로 이른바 \\'복합불황시대\\'를 맞아 가계, 기업, 소상공인 등 경제주체들이 저마다 곡소리를 내고 있다. 기약 없는 금리인하 기대감은 \\'희망고문\\'으로 작용한 지 오래다. 그중에서 골목경제 활성화 최전선에 있는 소상공인(개인 사업자)이 가장 많이 고통을 호소한다. 가처분소득이 빈약한 소비자들은 지갑을 닫았다. 자연히 소상공인 매출은 곤두박질쳤다. 내수 부진의 직격탄을 맞은 것. 매출이 줄면서 은행 빚은 쌓여만 간다. 지난해 말 기준 국내 은행의 개인사업자 대출 연체율은 0.54%로 2015년 이후 9년 만에 최고치다. 석 달 이상 연체한 대출액은 30조원을 넘어섰다. 개인사업자 폐업률도 9.5%로 1년 전과 비교해 0.8%포인트 상승했다. 폐업자 수만 91만명을 넘어섰다.◆경제적 고충 심화대구 동구 신암동에서 편의점을 운영하는 40대 A씨는 2020년 대구신용보증재단의 도움을 받아 금리 1.5%로 3천만원을 대출받았다. 코로나 때 큰 도움이 됐다. 하지만 지난해 하반기 원리금 상환 유예가 끝나면서 1%대였던 금리가 6. 9%까지 치솟았다. 대구신보의 금리 지원이 끝나면서 \\'은행 금리\\'로 전환된 것. A씨는 \\\"금리가 바뀌면서 한 달에 내는 이자만 10만원 가까이 차이가 난다\\\"며 \\\"갚아야 할 대출이 3천만원만 있는 것도 아니고, 요즘 너무 힘들다\\\"고 하소연했다. 대구신보의 올 1분기 대위변제액은 347억4천300만원(2천534건)이다. 1년 전 같은 분기(241억500만원·1천689건) 대비 44.1%(106억3천800만원) 늘었다. 분기 단위기준으로 역대 최고액이다. 대위변제는 차주가 원금을 상환하지 못할 때 정책기관이 대신 빚을 갚아주는 것이다.  이지영기자",
        "newsdate": "2024-06-20",
        "used_title": "코로나 버틴 사장님 고물가·고금리에 빚더미 앉았다"
    },
    {
        "newstitle": "K-2 후적지에 UAM 버티포트…대구시·현대엘리베이터 맞손",
        "subtitle": "군공항 후적지 개발사업 첫발<br />\n이착륙시설·부대시설 등 구성<br />\n복합환승센터 계획에 포함돼",
        "news_text": "대구가 K-2(군공항) 후적지 개발 사업의 첫걸음을 떼면서 UAM(도심항공교통) 시대도 함께 활짝 열리게 됐다. 2030년 개항이 목표인 대구경북(TK)신공항 사업이 그 주춧돌을 놨다. 이 사업의 파트너는 현대그룹(회장 현정은)의 지주사인 현대엘리베이터&lt;주&gt;다. 현대그룹 계열사 중 대구에 투자를 한 최초 기업이다. 현대엘리베이터는 대구시와 손잡고 UAM용 버티포트(수직이착륙장)를 도입하기로 했다.  대구시는 19일 산격청사에서 현대엘리베이터와 \\'K-2 후적지 및 TK신공항 등 주요 거점 연계 UAM 버티포트 구축\\'을 위한 업무협약을 체결했다. 버티포트는 \\'수직(Vertical)\\'과 \\'공항(Airport)\\'의 합성어로, UAM 이·착륙시설과 항공관제·부대·지원시설 등으로 구성된다.신설될 버티포트는 K-2 후적지 복합환승센터 계획에 포함된다. 복합환승센터에는 UAM을 비롯해 KTX, 도시철도, 수상교통, 고속버스 등 다양한 교통수단이 들어선다. 이를 통해 쇼핑, 면세점, 공연장 등 관광·쇼핑 인프라를 갖출 계획이다. 복합환승센터는 부지 7만3천㎡에 지하 5층~지상 6층 규모로 건립된다. 추정 사업비만 8천억원이다. 국내 승강기 업계 1위 기업인 현대엘리베이터는 UAM이 미래 교통의 핵심 기술이자 기체가 될 것으로 판단한다. 신사업으로 버티포트 개발, 상용화에 의욕적으로 뛰어들었다. 올해 정부의 10대 전략기술 프로젝트인 \\'K-UAM 운용체계 핵심기술개발\\' 세부과제를 따냈다. 2039년까지 버티포트 상용화가 목표다.대구시는 현대엘리베이터와의 협약을 시작으로 K-2 후적지 개발 사업의 핵심 콘텐츠를 채워갈 계획이다.  최시웅기자 jet123@yeongnam.com",
        "newsdate": "2024-06-20",
        "used_title": "K-2 후적지에 UAM 버티포트…대구시·현대엘리베이터 맞손"
    },
    {
        "newstitle": "2025년 APEC 개최도시, 경주시로 사실상 결정",
        "subtitle": "김석기 의원 \"APEC 경주 개최 결정\"",
        "news_text": "2005년 부산 개최 이후 20년만에 한국에서 열리는 아시아태평양경제협력체(APEC) 정상회의 개최지로 경북 경주시가 사실상 결정됐다.\r\n김석기 국민의힘 국회의원(경주)은 20일 자신의 페이스북에서 \\\"2025 APEC 정상회의는 경주에서 개최하기로 결정됐다\\\"고 밝혔다.   \r\n이날 외교부는 APEC 개최도시선정위원회 회의를 열고 경주를 APEC 정상회의 개최지로 잠정 결정한 것으로 전해졌다. 경주는 그동안 개최지 유치를 놓고 인천·제주와 치열한 경쟁을 벌여왔다. \r\n경북도 등에 따르면 APEC 개최도시선정위원회는 각 후보 도시의 현장 실사 및 프리젠테이션 자료에 대한 의견을 종합해 경주에 가장 높은 점수를 부여했다.  \r\n경주시는 현장실사 이후 숙박, 회의장, 공항, 경호안전 등 모든 부문에서 APEC 개최도시로 손색이 없다는 평가를 받았다. 이에 따른 투표 결과 선정위원회 17명의 위원 중 13명이 경주시를 선택한 것으로 알려졌다. \r\nAPEC 개최도시 최종 확정은 27일 외교부 장관이 주재하는 준비위원회에서 공식화될 전망이다. \r\nAPEC정상회의에는 미국·중국·일본 등 회원국 정상과 고위 관료, 글로벌 기업 최고경영자 등 6천여명이 참석한 정상회의 외에 200여개에 달하는 다양한 국제회의도 예정돼 있다. APEC 정상회의를 개최할 경우 경제적 파급 효과는 2조원을 웃돌 것으로 추산된다. \r\n경북도 관계자는 \\\"개최도시 선정위원회에서 경주를 결정했다는 소식을 전해들었다\\\"며 \\\"추후 기자회견 브리핑과 관련 조직 및 사무실을 꾸리고 분야별 실행과제를 수행할 것\\\"이라고 설명했다. \r\n \r\n오주석기자 farbrother@yeongnam.com그래픽=장윤아기자 baneulha@yeongnam.com김석기 국회의원 페이스북 캡처.",
        "newsdate": "2024-06-21",
        "used_title": "내년 APEC 개최지 '경주'…선정위원 17명 중 13명 선택"
    },
    {
        "newstitle": "[포토뉴스] 경북문화관광 활성화 길 모색",
        "subtitle": "",
        "news_text": "20일 경주 힐튼호텔에서 열린 \\'2024 경북문화관광산업 활성화 국제심포지엄\\'에서 고계성 한국관광학회 회장이 \\'지역발전의 성장동력-문화관광사업\\'을 주제로 강연하고 있다.  고 회장은 \\\"대구·경북이 각계각층이 참여하는 지역 문화관광산업 플랫폼을 구축, 차별화된 K-콘텐츠 개발로 글로벌 문화강국을 선도해야 한다\\\"고 강조했다.  이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-06-21",
        "used_title": "[포토뉴스] 경북문화관광 활성화 길 모색"
    },
    {
        "newstitle": "尹 \"기회발전 특구는 패러다임 대 전환\"…대구·경북 7곳에서 닻올린다",
        "subtitle": "",
        "news_text": "기회발전특구가 대구·경북 7곳에서 닻을 올렸다.\r\n 대구 수성구(수성알파시티), 달성군(제2국가산단), 북구(금호워터폴리스)와 경북 포항(블루밸리 국가산단·영일만 일반산단), 구미(구미국가산단1~5단지), 안동(경북바이오 2차 일반산단), 상주(청리 일반산단)이 기회발전특구로 지정됐다. ☞3면에 관련기사\r\n대통령 직속 지방시대위원회(위원장 우동기)는 20일 포항 블루밸리산단에서 윤석열 대통령 주재로 제9차 회의를 열고 기회발전특구 지정안을 의결했다.\r\n 윤 대통령은 \\\"기회발전특구는 지방이 직접 설계하고 주도하는 지방 주도형 특구라는 점에서 살기 좋은 지방시대를 열어가는 새 도약대\\\"라며 \\\"올 2월 지정한 교육발전특구에 이어 기회발전특구는 지방정책 패러다임의 대전환\\\"이라고 기대감을 나타냈다.\r\n 기회발전특구는 지방에 대규모 투자가 유치될 수 있도록 지방정부가 자율적으로 설계·운영하고, 중앙정부는 특구에 이전·신설하는 기업에 세제 혜택을 지원하는 것이 핵심이다.  윤 대통령도 \\\"기회발전특구와 교육발전특구를 성공적으로 정착시켜 지역 인재가 지역에서 좋은 일자리를 찾고, 지역에서 일하며, 지역의 성장에 기여하는 선순환 구조를 만들겠다\\\"면서 \\\"각 지방이 좋은 기업을 많이 유치하고 수도권 부럽지 않은 교육 환경을 조성할 수 있도록 중앙정부도 제대로 지원하겠다\\\"고 약속했다.\r\n 윤 대통령은 \\\"지자체 8곳이 앵커기업과 함께 기회발전특구를 신청했는데 투자 규모가 총 40조원에 달한다\\\"며 \\\"모든 분야가 우리 미래를 좌우할 핵심 성장 동력\\\"이라고 강조했다.\r\n 대구는 ㈜엘앤에프가 2조5천500억원을 투자해 이차전지 양극재·음극재 공장을 건립하고, 경북은 ㈜에코프로가 이차전지 소재 생산공장 건립 등에 투자한다.\r\n기회발전특구로 이전하는 기업과 관련, 기업 상속 공제 대상을 연 매출 5천억원 미만에서 1조원 미만으로 확대하고, 공제 한도도 최대 600억원에서 1천억원으로 확대된다.\r\n 또 기회발전특구에서 창업 또는 신설되는 사업장은 5년간 법인세가 전액 감면되고, 이후에도 2년간 50%가 감면된다. 토지, 건물 등 사업용 부동산에 대해서는 5년간 재산세를 전액 감면하고 이후에도 5년간 50%를 감면한다. \r\n \r\n정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 20일 경북 포항시 블루밸리산단 이차전지종합관리센터에서 열린 제9차 지방시대위원회 회의 및 기회발전특구 투자협약식에 참석해 발언하고 있다. 연합뉴스대구경북 제1차 기회발전특구 지정 지역 및 재심의지역",
        "newsdate": "2024-06-21",
        "used_title": "대구경북 7곳 '기회' 잡는다"
    },
    {
        "newstitle": "경북 산업지도 확 바뀐다…尹 \"첨단 에너지 허브로\"",
        "subtitle": "대통령, 경북 민생토론회<br>동해안 수소산업벨트 조성 지원<br>경산·포항 스타트업 생태계 구축<br>尹 \\\"경북을 스타트업 주역으로\\\"<br>교통인프라 확충에 3조원 투자",
        "news_text": "경북의 산업지도가 확 바뀐다. 동해안에 수소경제 산업 벨트가 형성되고, 경주에 소형모듈원자로(SMR) 국가산단이 조성된다. 경산에 '스타트업 파크', 포항에 '첨단제조 인큐베이팅센터'가 들어선다. 여기에 구미 반도체 특화단지, 안동 바이오 산업단지 등이 조성되면 혁신산업의 허브로 발돋움하게 된다. 윤석열 대통령은 20일 영남대에서 열린 민생토론회에서 \"경북이 새롭게 도약하기 위해선 산업구조 혁신이 중요하다\"며 \"조국 근대화의 성취를 이끌었던 저력을 바탕으로 경북이 도약하고 성공적인 지방시대를 열도록 정부가 적극 지원하겠다\"고 말했다. 윤 대통령은 8천억원 규모의 동해안 '수소경제 산업벨트' 조성 사업을 지원해 경북을 수소 산업의 허브로 성장시키겠다고 밝혔다. 포항의 수소연료전지 클러스터와 울진의 원자력수소 국가산업단지 조성 사업을 언급하며 '수소배관망 건설'의 중요성을 강조했다. 경주에는 3천억원 규모의 SMR 국가산단이 조성된다. 윤 대통령은 \"신한울 3·4호기도 차질없이 건설해 원전산업 생태계 복원과 신산업화에 경북이 선도적 역할을 할 수 있도록 뒷받침하겠다\"고 설명했다. 반도체 특화단지로 지정된 구미산단과 관련해선 반도체 소재부품 생산 거점으로 육성하겠다는 의지도 나타냈다. 윤 대통령은 \"2026년까지 시스템반도체 설계 검증을 위한 연구개발(R&D) 실증센터를 만들겠다\"고 했다. 또 \"경산에 1천500억원을 투입해 스타트업 파크와 포항에 첨단제조 인큐베이팅센터 등을 구축하고, 300억원 규모의 지역혁신 벤처펀드를 만들겠다\"며 \"경북을 스타트업 코리아의 주역으로 키우겠다\"고 말했다. 경북 산업의 발전을 위한 교통인프라 확충도 제시됐다. 3조4천억원을 투자해 영일만 횡단고속도로를 건설하고, 국도 7호선 경주~울산 구간이 4차로에서 6차로로 확장된다. 윤 대통령은 \"경북과 전국을 '2시간 생활권'으로 연결하겠다\"고 했다. 경북의 문화 산업도 확충된다. 윤 대통령은 \"포항 호미곶에 국가해양생태공원을 조성하고 동해안에 호텔과 리조트를 건설하는 '동해안 휴양벨트' 조성 사업을 지원해 경북의 관광 인프라를 강화하겠다\"고 약속했다. 경북 농업은 스마트팜의 거점으로 육성된다. 윤 대통령은 \"혁신농업타운 성공모델을 전국으로 확산시키겠다\"며 \"2천500억원 규모의 농림축산식품부 첨단 스마트팜 지원 예산을 적극 활용하겠다\"고 했다. 대구경북(TK) 통합과 관련, 이철우 경북도지사가 미국 연방제에 준하는 지방자치의 필요성을 제안하자 윤 대통령은 \"우리도 권한과 재정부터 내주겠다\"고 말한 것으로 전해졌다. 정재훈기자 jjhoon@yeongnam.com[포토뉴스] 윤대통령 영남대에서 열린 민생토론회 참석 윤석열 대통령이 20일 오전 경북 경산시 영남대에서 열린 \\'스물여섯번째 국민과 함께하는 민생토론회\\'에서 참석자들과 악수하고 있다. \r\n 이현덕기자 lhd@yeongnam.com ",
        "newsdate": "2024-06-21",
        "used_title": "경북 산업지도 확 바뀐다…尹 \"첨단 에너지 허브로\""
    },
    {
        "newstitle": "돌아온 한동훈, 막오른 與전대",
        "subtitle": "韓·나경원·원희룡 한날 출사표<br />\n'韓 - 反韓  구도' 계파대결 양상<br />\n판세 가를 'TK 당심' 구애 치열",
        "news_text": "국민의힘 7·23 전당대회의 막이 올랐다. 4파전이다. 23일 나경원 의원, 한동훈 전 비상대책위원장, 원희룡 전 국토교통부 장관이 릴레이로 출마를 선언했다. 윤상현 의원은 지난 21일 출마 의사를 밝혔다.  다자 대결로 가닥이 잡혔지만, 사실상 \\'한동훈 대 반(反)한동훈\\' 구도라는 분석이 대체적이다. 한 전 위원장은 \\'어대한(어차피 당 대표는 한동훈)\\'이라는 말이 나올 정도로 초반 대세론을 형성하고 있다. 다만 총선 참패의 책임자가 두 달 반 만에 재등판하는 데 대해 정치적 명분이 없다는 목소리도 나오고 있다. 한 전 위원장은 출마 선언문을 통해 총선 패배에 대한 책임을 통감하면서도 \\\"반성과 성찰의 시간을 가지며 복귀를 결심하게 됐다\\\"고 밝혔다.나 의원과 원 전 장관, 윤 의원은 \\'한동훈 대항마\\'를 자처하고 있다. 선두 주자인 한 전 위원장을 견제하고 있다. 나 의원은 \\\"국민의힘을 책임지지 않는 정치, 염치없는 정치에 맡길 수 없다\\\"며 한 전 위원장을 겨냥했고, 원 전 장관은 당정 간 \\'원팀\\'을 강조하며 한 전 위원장과 차별화했다. 윤 의원도 \\\"이기는 당이 되려면 당이 분열하면 안 되고, 대통령과 당이 갈등하면 안 된다\\\"고 했다. 전당대회를 통해 비전과 쇄신 경쟁보다 계파 간 대립이 불거질 조짐이다. \\'친한(친한동훈)\\'계와 \\'친윤(친윤석열)\\' 그룹 중심의 \\'반한(반한동훈)\\'계가 권력 다툼을 벌일 가능성이 제기된다.TK 당심의 선택이 중요해졌다. 전당대회 당 대표 경선 룰은 당심 80%와 민심 20%를 합쳐 결정된다. 당원 수가 가장 많은 TK지역이 최대 승부처인 셈이다. 당권 주자들도 TK를 비롯한 영남권 공략에 적극 나설 것으로 보인다. 나 의원이 출마 선언에 앞서 홍준표 대구시장과 이철우 경북도지사를 만난 것은 TK 당심을 의식한 것으로 풀이된다. 한 정치권 인사는 \\\"영남권 의원의 마음을 얻는 것이 중요하다는 것을 후보 모두 알고 있을 것\\\"이라며 \\\"남은 기간 물밑에서 TK 당심 공략을 위한 후보들의 활동이 빈번해질 것\\\"이라고 전망했다.  서정혁기자 seo1900@yeongnam.com",
        "newsdate": "2024-06-24",
        "used_title": "돌아온 한동훈, 막오른 與전대"
    },
    {
        "newstitle": "[포토뉴스] 장맛비 뚫고 2천여 명 힐링 레이스",
        "subtitle": "",
        "news_text": "지난 22일 상주시 북천시민공원에서 열린 \\'제14회 상주시민 녹색자전거 대행진\\' 참가자들이 우중에도 힘차게 코스를 질주하고 있다. \\'낙동미로 릴레이 자전거축제\\'의 일환으로 저탄소 녹색성장을 실천하는 자전거 이용 활성화를 위해 영남일보가 주최하고, 경북도·상주시·상주시자전거연맹이 후원하는 이번 행사에는 상주·구미·문경·예천 자전거연맹 동호인, 주민, 학생 등 2천여 명이 참여했다.  박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-06-24",
        "used_title": "[포토뉴스] 장맛비 뚫고 2천여 명 힐링 레이스"
    },
    {
        "newstitle": "대구시, 미분양 대응 주택기관협의체 가동",
        "subtitle": "탄력적 공급 관리 대책 추진",
        "news_text": "대구시가 미분양 주택 문제를 해결하기 위해 주택공급기관 협의체를 구성하는 등 총력 대응에 나서기로 했다. 또 정부에 수도권-비수도권의 이원화된 맞춤형 주택정책(영남일보 6월21일자 5면 보도)을 요청하기로 했다. 24일 대구시는 올 하반기 지역에서 다시 미분양 물량이 늘 것으로 우려되자, 현 상황에 맞는 실효성 있는 장·단기대책을 마련해 추진키로 했다. 미분양 주택 증가가 지역경제 전반에 미치는 악영향이 크다는 판단에서다. 우선 기존 공급물량 제한 기조는 유지하면서 주택시장의 탄력적 대응 체계를 마련키로 했다. 중·단기적으로는 △신규 주택건설사업 승인은 시장이 안정화될 때까지 보류 조치 유지 △건설업계와 긴밀한 소통을 통한 자구노력 촉구 △분야별 전문가 등이 포함된 주택정책자문단을 구성해 시장 변화에 선제 대응키로 했다. \r\n정부엔 비수도권 맞춤형 주택정책을 강력하게 요구할 예정이다. 주요 요구 사항은 △지방 미분양 주택 매입 시 취득세·양도소득세 감면 등 세제 완화 △DSR 완화 및 주택담보대출 정책금리 지원 △미분양 과다 지역에 대한 청약위축지역 지정 △실질적 시장 부양을 위한 인센티브 확대 등이다.장기적인 주택공급 관리로 과잉 공급을 해소한다는 복안도 세웠다. 우선 향후 인구감소, 1인 가구 증가 등 대구 실정이 반영된 주택수요를 산정할 예정이다. 이를 토대로 주택공급 계획 및 정책을 관리하겠다는 것. 홍준표 대구시장은 \\\"정부도 비수도권 맞춤형 주택정책을 조속히 마련하고 주택정책 권한을 지방에 이양해야 할 것\\\"이라고 강력히 촉구했다.  박주희기자 jh@yeongnam.com영남일보 DB영남일보 DB",
        "newsdate": "2024-06-25",
        "used_title": "대구시, 미분양 대응 주택기관협의체 가동"
    },
    {
        "newstitle": "[단독] '국내최대 송이 생산지' 위협하는 영덕 소나무재선충",
        "subtitle": "영덕군 산림면적 88% 소나무 반출금지구역 지정<br />\n전문가 \"약 3만본 긴급방제 해야 할 만큼 심각\" 주장<br />\n영덕군, 한정된 예산 등 확산방지에 힘 딸려",
        "news_text": "경북 영덕군이 소나무 재선충 감염 규모가 늘어나면서 몸살을 앓고 있다. 자연산 송이 전국 최대 생산지인 영덕군은 2009년 재선충이 첫 발생한 이후 총 산림면적의 88%인 약 6만㏊가 소나무반출금지구역으로 지정될 만큼 심각한 상황이다.영덕군 내 최대 송이 산지인 지품면은 아직까지 재선충 감염에서 벗어나 있지만 군 전체에 재선충 고사목이 퍼지고 있어 감염 확산도 시간문제라는 우려가 커지고 있다.소나무재선충병은 특정 곤충의 몸을 매개로 옮겨 다니며 소나무를 붉게 시들게 하면서 빠른 속도로 말려 죽이는 병이다. 마땅한 치료 약도 없는 소나무 재선충은 전염성이 강해 고사목 발생지역 반경 2㎞ 안에 있는 나무는 모두 감염 우려목으로 분류돼 외부반출이 금지된다.현재 소나무 재선충이 가장 심한 지역인 영해면과 축산면, 창수면 일대는 붉게 말라죽은 소나무가 쉽게 눈에 띌 만큼 선명하게 드러나 있다.지역의 한 산림전문가는 \\\"재선충에 감염돼 긴급방제작업 해야 할 소나무가 약 3만 본 정도 될 만큼 심각한 상황이다\\\"라고 주장했다. \r\n영덕군이 2021년 1만여 그루, 2022년 1만4천여 그루, 2023년 2만여 그루를 확산방지를 위해 피해 고사목 방제 처리를 하고 있음에도 감염 규모는 점점 커지는 추세다.이 때문에 지난해 재선충 청정지역으로 지정된 울진군과 주왕산국립공원이 있는 영양군이 바짝 긴장하고 있다. 영덕과 경계선을 나누고 있는 영양과 울진은 금강소나무 군락지 보호를 위해 영덕군이 재선충 발생의 방어선으로 생각하고 있다.영덕군은 올해 산림 병해충 예산 14억 원으로 5월까지 8천여 그루를 방제하는 등 재선충 대응에 나서고 있지만, 예산 등 확산을 막기에는 힘에 부치는 분위기다.\r\n \r\n수십 년째 자연산 송이를 채취하고 있는 A씨(59·지품면)는 \\\"만약 재선충이 이곳(지품면)까지 넘어오면 전국 최고의 영덕 송이는 끝장난다\\\"고 우려했다.영덕군 관계자는 \\\"재선충 확산 방지와 감염목 방제에 최선을 다하고 있지만 한정된 예산으로 필요한 작업을 하기에는 부족한 것이 사실\\\"이라면서 \\\"올 하반기부터 예산 확보에 최우선 노력할 것\\\"이라고 말했다.\r\n \r\n 글·사진=남두백기자 dbnam@yeongnam.com영덕군에서 재선충에 감염돼 말라 죽은 소나무가 전국최대 송이생산지인 지품면을 제외한 전역에 걸쳐 퍼져있어 도로에서도 쉽게 발견할수 있다.사진은 축산면 도곡리 산 중턱.(영남일보 DB)영덕군에서 재선충에 감염돼 말라 죽은 소나무가 전국최대 송이생산지인 지품면을 제외한 전역에 걸쳐 퍼져있어 도로에서도 쉽게 발견할수 있다.사진은 영해면 벌영리 산 중턱.(영남일보 DB)영덕군에서 재선충에 감염돼 말라 죽은 소나무가 전국최대 송이생산지인 지품면을 제외한 전역에 걸쳐 퍼져있어 도로에서도 쉽게 발견할수 있다.사진은 창수면 인량리 산 중턱.(영남일보 DB)",
        "newsdate": "2024-06-25",
        "used_title": "영덕 뒤덮은 소나무재선충, 송이 최대산지까지 위협"
    },
    {
        "newstitle": "[포토뉴스] '22명 사망 1명 실종' 화성 배터리공장 화재 참사",
        "subtitle": "",
        "news_text": "경기 화성시에 위치한 1차전지 제조업체인 아리셀 공장에서 24일 불이 나 22명의 사망자(24일 밤 9시 현재)가 발생한 안타까운 참사가 벌어졌다. 사망자는 대부분 최초 발화 지점인 건물 2층에서 발견된 것으로 알려졌다. 소방관들이 화재를 진압하고 있는 가운데, 공장 건물 지붕이 심하게 구겨진 채 많은 연기를 내뿜고 있어 참상을 짐작게 한다.  연합뉴스",
        "newsdate": "2024-06-25",
        "used_title": "[포토뉴스] '22명 사망 1명 실종' 화성 배터리공장 화재 참사"
    },
    {
        "newstitle": "신공항 SPC·식수원 특별법…\"대구의 생존 사업, 정부 전폭 지원을\"",
        "subtitle": "尹대통령 대선공약 TK신공항 속도<br />\n대형 건설사들 SPC 추가 참여 필요<br />\n식수원 특별법·문화예술허브 이전 등<br />\n市 현안 협조 요청 신속한 화답 기대",
        "news_text": "홍준표 대구시장이 지역 \\'미래 50년\\'을 위한 주요 현안의 속도감 있는 추진을 위해 팔을 걷어붙인 가운데 정부의 신속하고 전폭적인 지원이 필요하다는 목소리가 나온다.홍 시장은 최근 정부서울청사에서 최상목 경제부총리 겸 기획재정부 장관을 만나 대구경북(TK)신공항과 접근 교통망, 물류·교통인프라, 5대 미래 신산업 육성 등 현안 사업 9건에 대해 논의하고 기재부 차원의 협조를 요청했다.TK신공항 사업과 관련, 대구시는 건설업계의 요청에 따라 내실 있는 특수목적법인(SPC) 구성을 위해 사업자 공모를 오는 9월24일로 3개월 연장했다. 최근엔 대우건설이 민간 주관사로 참여할 가능성이 높다는 관측이 나왔다. TK신공항은 윤석열 대통령의 대선 당시 핵심 지방 공약 사업이기도 하다. 성공 사업으로 만들기 위해선 대우건설에 이은 국내 대형 건설사의 추가 참여도 필요하다.대구시는 K2 군공항과 별도로 국비 2조5천768억원이 투입되는 민간공항 건설에 대한 지원도 정부에 요청한 상태다. 대구공항 이전 사업은 국토교통부 소관이다.대구시는 또 정부의 문화예술복합시설(문화예술허브) 사업 부지를 산격청사(경북도청 후적지)에서 달성군 화원읍에 있는 대구교도소로 변경하는 방안도 추진하고 있다. 홍 시장은 이에 대해서도 최 부총리와 최근 대구를 찾은 유인촌 문화체육관광부 장관에게 협조를 요청했다.대구시는 판교와 같은 디지털 신도시를 조성하고 이를 연구 거점으로 삼는 5대 미래첨단산업 육성에도 큰 공을 들이고 있다.  대구시와 부산시가 공동 대응을 검토 중인 \\'먹는 물\\' 관련 특별법 제정과 관련해서도 정부 지원이 필요한 상황이다. 홍 시장은 지난 3월 대구에서 열린 윤 대통령 주재 민생토론회에서도 \\\"대구뿐만 아니라 부산과 경남도 낙동강 물에 의존하고 있다\\\"며 문제 해결을 건의한 바 있다. 당시 윤 대통령도 \\\"대구 동부 쪽에서 근무할 때는 수돗물을 마시면 운문댐 물이라 차고 좋았는데 서구 쪽에선 낙동강 물이라 미지근해서 마시기 거북한 것을 잘 알고 있다\\\"며 \\\"먹는 물 문제와 관련해선 전국적으로 체계를 마련하겠다\\\"고 화답했다.  민경석기자 mean@yeongnam.com영남일보 DB",
        "newsdate": "2024-06-25",
        "used_title": "\"대구의 생존 사업, 정부 전폭 지원을\""
    },
    {
        "newstitle": "이철우 경북도지사, 日 지자체 저출생 벤치마킹…특사단 파견",
        "subtitle": "출산율 2.95 반등 기적 日 산골마을 나기초 방문…경북에 맞게 벤치마킹<br />\n5월 李-히라이 신지 돗토리현 지사 간 자매도시 추진 통화 후속 조치<br />\n김민석 정책실장 등 특사단, 24일부터 나흘간 전문가 회의 등 협력체계 구축",
        "news_text": "이철우 경북도지사의 특명을 받은 일본 특사단이 \\'저출생 극복\\' 우수 지자체로 주목받는 일본 돗토리현과 나기초를 방문, 저출생 극복 사례를 벤치마킹하고 지자체 간 협력을 추진한다.\r\n김민석 정책실장과 안성렬 저출생극복본부장 등 6명으로 구성된 경북도 특사단은 지난 24일부터 3박 4일 일정으로 일본을 방문중이다. 이번 방문은 지난달 27일 이철우 도지사와 히라이 신지 돗토리현 지사의 저출생 극복 협력 통화 후속 조치다.\r\n특사단은 25일 돗토리현 히라이 신지 지사를 예방해 저출생 극복 및 경제, 문화 등 여러 분야 교류 협력 확대를 위한 자매결연 추진 서한문을 전달했다. 이어 히라이 지사가 주재하는 돗토리현 저출생 대책 전문가 회의에 참석, 저출생 추진전략을 공유하고, 저출생 극복 협력체계 구축, 협업 방안에 대해 논의했다.\r\n 26일에는 출산율 2.95라는 놀라운 반등의 기적을 이룬 산골마을 나기초의 \\'시고토스탠드\\' 일자리편의점을 방문한다. 경력단절여성에게 일자리를 제공하는 일자리편의점은 일본에서도 5~6곳의 지자체가 도입했으며, 경북도 역시 이를 벤치마킹해 올 하반기부터 구미에 \\'경북도 일자리편의점\\' 1호점을 운영한다.\r\n 특사단은 나기초에서 무료로 운영하는 어린이집인 \\'나기 차일드 홈\\'도 방문해 공동육아 운영 방식과 마을 어른이 아이를 돌봐주는 \\'스마이루(Smile)\\' 등 우수정책 사례도 둘러본다.\r\n김민석 경북도 정책실장은 \\\"경제, 문화 분야로 교류 협력을 확대해 자매결연과 저출생 극복 국제포럼 공동 개최도 계획하고 있다\\\"고 밝혔다. 임성수기자 s018@yeongnam.com이철우 경북도지사의 특사로 일본에 파견된 김민석 정책실장이 25일 돗토리현 히라이 신지 지사를 예방하고 저출생 극복 등 양 지역 간 교류 협력 확대를 위한 자매결연 추진 서한문을 전달하고 있다. 경북도 제공",
        "newsdate": "2024-06-26",
        "used_title": "이철우 특명 받은 경북도특사단, 저출생 극복 日 지자체 벤치마킹"
    },
    {
        "newstitle": "\"전기차도 무섭다\"…경기도 전지 공장 화재에 '리튬' 공포 확산",
        "subtitle": "최근 경기도 화성에 한 리튬전지 공장에서 대규모 화재 발생<br />\n리튬 관련 화재·폭발 등 안전사고 속수무책. 사고 위험 무방비 노출 우려<br />\n최근 전기차 보급 늘고, 충전시설도 증가하는 상황에서 전기차 ‘포비아’로 번져",
        "news_text": "최근 경기도 화성의 한 리튬전지 공장에서 발생한 화재 참사로 \\'리튬 배터리 공포\\'가 사회 곳곳에 퍼지고 있다. 리튬 관련 화재 시 \\'열 폭발\\' 등으로 안전사고 위험성이 높을 뿐 만 아니라 자칫 대형 사고로 이어질 가능성이 커, 우려의 불똥이 리튬 배터리를 사용하는 전기차로까지 튀었다. 26일 영남일보 취재를 종합하면, 대구지역 전기차 보급 대수(누계)는 2019년 1만1천612대에서 지난해 말 3만1천773대로 5년간 2.73배 증가했다. 이에 따라 전기차 충전시설(누계)도 같은 기간 1천918기에서 1만4천843기로 7.73배 늘었다. 올해 들어서도 5월 누적 기준 전기차 보급 대수는 3만3천372대이며, 전기차 충전시설은 1만7천253기다.전기차 보급 확대에 따른 충전 인프라 성장 가도 속에서 화재·폭발 등 안전사고 위험은 여전히 상존한다. 최근 4년간(2020~2023년) 대구지역 전기차 화재 사고 발생 건수는 모두 12건이었다. 발생 빈도는 낮지만, 재점화 가능성이 커 초기대응 등 화재 진압이 어렵고 2차 피해를 불러일으킬 수 있다는 점에서 다른 화재 유형보다 위험성이 높은 편이다. 전기차 화재 요인은 리튬 배터리 \\'열 폭주\\' 현상이 대다수를 차지한다. 리튬 배터리의 분리막이 손상되면서 연쇄 폭발을 일으키고, 리튬이 물과 접촉 시 격렬한 반응을 보이기 때문에 화재 진압에도 애를 먹는다.전기차 충전시설이 주로 공동주택 지하 주차장에서 위치한 것도 화재 위험성을 부추기는 주요 요인으로 지목된다. 지하 주차장은 특성상 밀폐된 공간에 환기율이 낮고, 차량 밀집도가 높아 전기차 충전기 화재에 취약할 수밖에 없는 구조다. 지난해 5월 달성군에 한 아파트 지하 주차장에 세워진 전기차에서 불이나 2시간 20여 분만에 꺼졌으며, 불은 옆 차량으로 옮겨붙어 차량 3대가 타는 사고가 발생했다. 지난 2020년에도 달성군에 한 아파트 지하 주차장에서 충전 중이던 차량에서 불이 나는 사고가 난 바 있다. 상황이 이렇자 지역 사회 곳곳에서는 전기차 화재 안전사고를 미연에 방지하기 위해 충전시설을 지하에서 지상으로 옮기는 등 다양한 대책 마련이 필요하다는 목소리가 나오고 있다. 최근 대구시의회 황순자 의원은 지자체장이 전기차 충전시설의 설치 장소 결정과 소방시설 설치에 대해 권고할 수 있도록 하는 내용을 담은 조례안을 발의했다. 경북도의회 이우청 의원도 전기차 화재와 2차 피해 예방을 위해 충전 시설과 전용주차구역을 지상에 설치하고, 불꽃 감시 센서 등 안전시설 설치를 권고하는 내용이 담긴 조례안을 내놨다. 백찬수 대구보건대 교수(소방안전관리학과)는 \\\"지하 주차장에서 전기차 화재가 발생한 경우 리튬 배터리의 \\'열 폭주\\' 현상에다 소방차 진입마저 여의치 않아 진화에 큰 어려움을 겪기 마련\\\"이라며 충전시설 지상화에 힘을 실었다.이동현기자 leedh@yeongnam.com대구 달성군 한 아파트 지하주차장에 주차된 전기차가 불에 타 전소돼 있다. 영남일보DB",
        "newsdate": "2024-06-27",
        "used_title": "\"전기차도 폭발할라\" 리튬배터리 공포 확산"
    },
    {
        "newstitle": "洪 시장 \"100개 혁신과제·TK통합 추진 성과…대형마트 의무휴업일 변경 가장 보람된 일\"",
        "subtitle": "[취임 2주년 기자회견]<br />\n서울-대구 양대축으로 지역균형발전 추진",
        "news_text": "홍준표〈사진〉 대구시장이 취임 2주년을 앞두고 그간 자신이 해온 시정을 \\'대구혁신 100+1\\'로 정리했다. 민선 8기 2년간 시정 전 분야에 걸쳐 시행한 100가지 혁신 과제와 최근 떠오른 대구경북(TK) 행정통합 추진을 성과로 내세웠다.  ☞6면에 관련기사홍 시장은 26일 산격청사 대회의실에서 기자간담회를 열고 \\\"시정 전 분야에 걸쳐 100가지 혁신으로 대구를 변화시키고 있다\\\"고 밝혔다. 그가 말한 혁신은 미래·산업·민생·공간·행정·재정·글로벌 등 7대 분야 혁신이다.TK신공항, 달빛철도, 군부대 통합이전, 5대 미래 신산업, 맑은물하이웨이, 대형마트 의무휴업, 금호강 르네상스, 자치 조직권, 청렴도 1위, 채무 2천억원 조기상환 등이 \\'대구혁신 100\\'의 핵심 사업이다.이 중에서도 홍 시장은 \\'대형마트 의무휴업일 변경\\'을 가장 큰 성과로 꼽았다. 그는 \\\"그건(대형마트 의무휴무) 좌파 정치의 상징적인 정책\\\"이라며 \\\"대형마트를 강제로 휴일에 쉬게 한다고 전통시장과 서민에게 이익 돌아갔나. 오히려 휴무일을 바꾸고 나서 전통시장이 더욱 활발해졌다\\\"며 가장 보람된 일이라고 했다.최근 최대 현안이 된 TK 행정통합에 대해선 \\\"서울과 대구가 양대 축으로 발전하는 구도를 만들고 TK를 골고루 균형적으로 발전하는 정책을 펼치는 게 중요하다\\\"고 강조했다.경북 북부권 지자체를 중심으로 반발의 목소리가 나오는 데 대해서는 \\\"대구시장이 할 일은 대구시의회의 동의를 얻고 시민의 지지를 받는 것\\\"이라며 \\\"경북의 문제는 이철우 도지사가 해야 할 일이고, 그 문제에 내가 나서면 주제넘은 것이다. 나는 이철우 도지사의 역량을 믿는다\\\"고 했다.홍 시장은 \\\"이들 101가지 정책 중에서 어느 한 가지만 중요하고, 나머지는 중요하지 않다고 하기는 어렵다. 크고 작은 정책이 있고, 모든 정책에 애착이 간다\\\"며 \\\"대구의 문을 대한민국과 세계를 향해 활짝 여는 데 중점을 두고 시책을 펼쳐왔고, 앞으로도 그렇게 할 것\\\"이라고 했다.  민경석기자 mean@yeongnam.com",
        "newsdate": "2024-06-27",
        "used_title": "[취임 2주년 기자회견] 洪 시장 \"100개 혁신과제·TK통합 추진 성과\""
    },
    {
        "newstitle": "경북도, 여름특집 4박 5일 '솔로 마을' 입주자 모집",
        "subtitle": "예천·울릉 체류형 캠프 참가자 24명 미혼남녀 대상<br>매칭 커플 영일만항 국제크루즈 5박6일 해양관광 등",
        "news_text": "　경북도는 결혼 적령기 미혼남녀를 대상으로 여름 휴가철인 오는 7월 27일부터 4박 5일간 예천과 울릉도에서 체류형 캠프 '솔로 마을'을 운영한다고 30일 밝혔다. 이번 행사는 지난 5월 경북도가 발표한 저출생과 전쟁 필승 100대 실행 과제에 따른 것이다. 　'솔로 마을'에서 매칭된 커플에게는 경북도내 주요 관광명소를 다녀오는 1일 '행복 만남' 여행뿐 아니라 연말 영일만항 국제크루즈 터미널을 이용한 5박 6일짜리 '크루즈' 해양관광 기회가 제공된다. 　솔로 마을 사업은 경북청춘공감기획과 함께 하계 휴가철과 크리스마스 시즌에 운영되며, 이번 여름휴가철 입주자는 2주간 참가 신청을 받는다. 　참가 대상은 경북도에 거주하거나 도 소재 직장에 다니는 만 25세∼만 42세(1982년~1999년생) 미혼남녀로, 심사 및 추첨을 통해 24명을 최종 선발한다. 　여름 솔로마을은 27일 예천 금당실 마을에서 연애·결혼에 필요한 패션, 화술, 심리 등 개인별 매칭 역량 강화 컨설팅을 시작으로, 28일 포항에서 크루즈를 이용해 울릉으로 이동한 뒤 스노클링, 해안도로 투어 데이트 등 일정을 진행한다. 마지막 날인 31일에는 최종 커플을 매칭하는 이벤트가 마련된다. 　정성현 경북도 지방시대정책국장은 \"경북도가 야심 차게 준비한 솔로마을 입주자 모집에 진지한 만남을 원하는 많은 분이 신청해 주길 바란다\"고 말했다. 　임성수기자 s018@yeongnam.com5._2024_경북도_솔로마을_포스터_  ",
        "newsdate": "2024-07-01",
        "used_title": "짝 찾는 미혼남녀, '경북 솔로마을'로"
    },
    {
        "newstitle": "7월부터 \"외래진료비 365회 초과하면 본인부담 90%\"…재가 의료급여는 전국 시행",
        "subtitle": "아동·임산부·중증질환자는 예외…본인부담률 인상 적용 제외<br />\n재가 의료급여 사업 지원 금액 상향…월 72만 원으로 조정",
        "news_text": "1일부터 병원 외래진료를 연간 365회 초과하면 건강보험 본인부담률이 기존 20%에서 90%로 대폭 인상된다. 장기 입원 후 퇴원하는 의료급여 수급자에게 의료·돌봄 등의 서비스를 제공하는 \\'재가 의료급여\\' 사업은 전국으로 확대된다.\r\n보건복지부는 이런 내용을 골자로 한 \\'본인 부담 차등화\\' 시행 방안을 30일 발표했다.\r\n 복지부에 따르면 국민의 연간 외래 이용 횟수는 2021년 기준 15.7회로, 경제협력개발기구(OECD) 평균인 5.9회보다 약 3배 높다. 2021년 기준 외래 의료 이용 횟수가 365회를 넘는 사람은 2천550명에 달했다. 이들에 대한 건강보험 재정에서 급여비로 투입된 액수는 251억4천500만원이었다.\r\n 주사와 기본 물리치료 등 통증 치료를 위해 하루 평균 7개의 의료기관을 방문해 연간 2천535회 외래진료를 받은 환자도 있었다. 이 환자에게만 건강보험 재정에서 2천만 원이 지출됐다.외래진료 횟수가 연간 365회를 넘는 경우 366회째부터 본인부담률 90%를 적용키로 함에 따라 과도한 진료 행위가 근절될 것으로 복지부는 내다봤다.\r\n복지부는 또 한 달 이상 장기 입원 중이지만 의료적 필요가 낮아 퇴원할 수 있는 의료급여 수급자에게 제공하는 돌봄 서비스를 전국으로 확대한다.\r\n 앞서 이 제도는 2019년 6월 13개 지역에서 시작해 2023년 7월부턴 73개 지역으로 확대 운영 중이었다. 그동안 2천여 명의 수급자가 이 제도를 통해 지원·관리받았으며, 올해 6월 말 현재 922명이 관리 대상이다.\r\n이번에 전국 확대와 함께 입원과 퇴원을 반복하는 환자도 지원 대상에 포함시켰다. 1인당 서비스 지원 금액 한도도 월 60만 원에서 72만 원으로 상향 조정된다. \r\n \r\n강승규기자 kang@yeongnam.com",
        "newsdate": "2024-07-01",
        "used_title": "年 365회 초과 외래, 치료비 90% 본인부담"
    },
    {
        "newstitle": "부동산 불황에 수주 어려움까지 겪는 지역 건설사, 관급공사로 숨 틔어줄 수 있다",
        "subtitle": "[진단 : 위축된 대구 부동산 시장] <하> 지역건설사에 기회 열어줘야<br />\n신공항SPC·4호선 등 공공 발주, 원도급·하도급 건설 생태계 선순환 구축",
        "news_text": "최근 지역 건설사들이 \\'수주 기근\\'으로 역대급 어려움에 봉착해 있다. 이에 지자체가 발주하는 관급 공사에서 지역 건설사들이 숨통을 틀 수 있도록 \\'기회의 장\\'을 열어줘야 한다는 목소리가 커지고 있다. 특히 이달 초 입찰공고 예정인 대구도시철도 4호선(엑스코선)을 비롯, 대구경북(TK) 신공항 사업 등 굵직한 관급공사도 이어진다. 부동산 경기불황으로 민간사업 수주에 어려움을 겪는 지역 건설사들은 관급공사 수주가 재도약의 디딤돌이 될 수 있다.국토교통부의 \\'올 1분기 건설공사 계약액\\' 통계를 보면 대구지역 건설사의 공사 계약액은 1조원으로, 전분기(1조3천억원)보다 줄었다. 이 금액은 전국 17개 시·도 중 세종(1천억원)·제주(4천억원)·울산(8천억원)에 이어 네 번째로 낮다. 열악한 대구 건설시장 사정을 엿볼 수 있는 대목이다.그나마 대구 건설업계에 희망은 있다. TK신공항 건설사업과 후적지 개발을 비롯한 대형 공공건설 발주가 그것이다. 지역에서 역대 최대 토건사업인 TK신공항은 도로·철도·주택 등 관련 공사로 이어지며 많은 일거리를 제공하기 때문이다.지역에 기반을 둔 원도급 건설사들이 관급공사를 수주받으면 관련 하청업체가 성장하면서 자연스레 건설 역량도 향상된다. 사슬처럼 연결된 건설공정 특성상 지역 건설 생태계에 선순환 구조를 구축할 수 있다. 반면 실적과 자금 확보력에만 잣대를 갖다대면 외지 건설사의 배만 불리게 된다. 지역 업체 참여율도 줄고, 지역 자본의 역외 유출 가능성도 커진다.지역의 한 건설사 관계자는 \\\"대구 시공사가 공사를 맡으면 지역업체의 하도급률이 90% 이상이 된다. 반면, 외지업체의 경우 하도급률이 50%도 안 되는 경우가 다반사\\\"라며 \\\"통상 원도급사는 신뢰가 바탕이 된 기존 협력업체와 일하려는 성향이 크다\\\"고 했다.조만간 엑스코선 공사 발주 입찰공고가 난다. 대구 상화로 입체화 사업(3천400억원) 이후 가장 큰 규모의 공공 발주사업이다. 턴키 방식으로 진행되는 이 사업은 1·2공구로 나눠 입찰이 진행된다. 공사비는 1공구 1천403억원, 2공구 4천359억원이다. 주관사인 대구교통공사는 이달 초쯤  조달청을 통해 입찰절차를 시작한다.지푸라기라도 잡아야 할 지역 건설사들은 자연히 이 공사에 관심이 쏠릴 수밖에 없다. 관급공사는 수익이 높지 않아도 결제가 안정적이라 자금 유동성 확보엔 유리하다.이번 공사를 필두로 지역 대형 관급공사를 지역 건설업의 재도약과 건전한 건설산업 생태계 조성을 위한 지렛대로 삼아야 한다는 목소리가 높다.앞서 대구시는 TK 신공항 건설 SPC(특수목적법인) 참여 업체에 향후 10년간 시가 발주하는 모든 관급공사에 우선 참여를 보장하고 입찰 심사 과정에서 가점을 부여하기로 했다. 조기 투자금 회수 등에만 천착하다보니 장기사업인 TK신공항 SPC 참여에 주저하는 대형 외지업체들과 달리, 지역 건설 3사(HS화성·서한·태왕)는 지역발전의 소명을 갖고 적극 나서고 있다. 지역 건설업체의 참여율을 높이는 쪽으로 대구시의 행정력이 발휘돼야 한다는 목소리가 나오는 이유다. 아울러 관급 공사를 수주받은 지역 건설사들이 적자 걱정을 하지 않도록 적정 공사비 책정도 요구되고 있다.지역 건설업계 관계자는 \\\"사실 공공부문 발주 공사비가 너무 낮다. 실제 지역 건설사 중 이전에 대구의 철도 공사에 참여했을 때 적자가 나 이번 공사는 참여를 주저하기도 한다\\\"고 귀띔했다.일각에선 TK 신공항 SPC 설립 일정이 오는 9월 말로 3개월 연기된 만큼 대구시가 발주하는 관급공사 일정을 SPC 설립 이후로 조정해야 한다는 여론도 있다. 그래야 TK신공항 사업의 SPC 참여엔 소극적이면서 안정적 수익이 보장되는 관급 공사에만 눈독들이는 건설사를 제대로 걸러낼 수 있어서다. TK 신공항 건설 등 지역경제 활성화엔 관심도 없고, 철도공사 등 안정적 사업 수익만 쫓는 업체는 배제시켜야 한다는 논리다. 또 다른 건설업계 관계자는 \\\"가뜩이나 지역 건설 경기가 침체돼 있다. 지역 업체들이 뭉쳐 상생의 길을 찾았으면 한다\\\"며 \\\"기본적으로 각 건설사에서 경쟁력 확보 노력이 우선돼야 하지만 지역 중견·중소 건설사들이 동반 성장해 내실있는 건설 생태계를 만들 수 있도록 행정기관도 힘을 보태야 한다\\\"고 말했다. \r\n \r\n박주희기자 jh@yeongnam.com대한건설협회 대구시회 제공",
        "newsdate": "2024-07-01",
        "used_title": "[진단 : 위축된 대구부동산 시장] (하)지역 건설사 기회 줘야"
    },
    {
        "newstitle": "대구경북 카페 수 1만 개 이르러…지역민 커피사랑 입증",
        "subtitle": "커피 전문점 매장, 6년새 2배…편의점의 2배",
        "news_text": "대구경북에 커피전문점이 무려 1만여개에 육박하는 것으로 나타났다. 지역의 커피전문점 수는 전국 상위권이다. 지역민의 \\'커피 사랑\\'을 엿볼 수 있는 대목이다.\r\n 30일 통계청에 따르면 가장 최근 통계치인 2022년말 기준으로 대구경북의 커피전문점은 각 4천799개, 5천157개다. 이는 수도권(4만7천598개)을 제외하고 경남(6천673개)·부산(6천494개) 다음으로 많다. 전국적으론 커피전문점 수가 10만 개를 넘어섰다.\r\n대구경북의 커피전문점 수는 지난해보다  증가했다. 대구는 2021년보다 233개, 경북은 274개 늘었다.\r\n 대구의 경우 스타벅스 매장수(2023년 말 기준)도 89개나 된다. 서울(610개), 경기(459개), 부산(140개)에 이어 전국에서 4번째로 많다. 대구는  1년새 18개가 늘었다. 경북의 스타벅스 매장 수는 59개다. 스타벅스 매장이 가장 많은 곳은 수성구(22개)였다.\r\n 커피전문점수가 늘어나는 만큼 매출도 함께 신장됐다. 대구(6천561억원)와 경북(5천680억원)은 전년 대비 1천억원 이상 늘어났다.\r\n 한편, 전국적으로 커피전문점 수는 꾸준히 증가추세다. 2022년 말 기준, 전국의 커피전문점은 10만729개다. 전년(9만6천437개)보다 4천292개(4.5%) 늘었다. 이남영기자 lny0104@yeongnam.com통계청 제공<통계청 제공><통계청 제공>",
        "newsdate": "2024-07-01",
        "used_title": "대구경북 '커피 사랑' 진하네…카페 수 1만개"
    },
    {
        "newstitle": "이철우 경북도지사 \"TK통합 돼도 현 도청사 더 크게 유지할 것\"",
        "subtitle": "민선 8기 2주년 도정 브리핑…\"북부권 고민 도청사 확충 약속 없인 통합 어렵다\"<br />\n\"통합시 광역자치권 있어야 대한민국 판도 바꾸고 초일류 국가로 나갈 수 있다\"",
        "news_text": "이철우 경북도지사가 1일 대구·경북 행정통합과 관련, \\\"통합이 되더라도 경북도청사는 현재보다 오히려 더 크게 유지될 것\\\"이라고 강조했다.이 도지사는 이날 도청에서 열린 민선 8기 전반기 성과 및 후반기 도정 방향에 대한 브리핑에서 \\'경북 북부권의 통합 반대 분위기를 어떻게 극복할 계획이냐\\'라는 영남일보 기자의 질문에 \\\"경북 북부권의 고민은 도청이 (북부권으로) 온 지 얼마 되지 않았는데, 왜 다시 (대구로) 가져 가려고 하는 것\\\"이라며 이 같이 말했다.  \r\n특히 그는 \\\"분명히 말씀 드린다\\\"라는 표현까지 하며 \\\"그게(경북도청 확대 유지) 안 되면 통합은 어렵다\\\"고 잘라 말했다. 그러면서 \\\"중앙 권한을 넘겨받으면 기관과 공직자 수가 더 늘어나는 만큼, 도청 신도시가 지금보다 더 큰 행정도시로 남아있을 수 있게 발표하고 합의할 계획\\\"이라며 \\\"북부권 등 권역별 균형발전 방안을 만들어 도민들에게 설명해 드리고 도민이 동의했을 때 통합할 것\\\"이라고 밝혔다.\r\n \r\n이 도지사는 \\\"경북도와 대구시가 각각의 TF(태스크포스)를 통해 마련한 통합안을 토대로 공동안을 확정한 뒤 중앙정부와 협상해 이양받을 권한까지 확정하면 지역별로 주민 설명회를 할 계획\\\"이라며 \\\"주민투표는 많은 돈이 들어 여론조사와 주민 대의기관인 시·도의회 의결로 주민 의견을 반영하면 된다\\\"고 설명했다.이 도지사는 \\\"단순 통합은 의미가 없다. 자치권이 있어야 전국 다른 시·도들도 통합에 적극 나설 것이다. 이는 대한민국의 판도를 바꾸고 초일류 국가로 가는 초석\\\"이라고 강조했다.\r\n \r\n\r\n이 도지사는 또 TK행정통합에 대비, 범영남권을 연결하는 \\'TK와 부산·울산·경남 초광역 철도망\\' 구축을 통해 수도권에 대응하는 거대 생활경제권을 만들겠다는 구상도 내놨다.\r\n \r\n   이 도지사는 또 후반기 역점 사업으로 \\'대구경북 국가 수소에너지 고속도로\\' 건설을 적극 추진하겠다고 밝혔다. 그는 \\\"우선, 울진 원자력 수소 국가산업단지에서 생산된 수소와 포항 영일만항의 수소터미널을 통해 들어오는 수소를 TK전역으로 공급하는 에너지 배관망을 건설하겠다\\\"고 덧붙였다. 임성수기자 s018@yeongnam.com이철우 경북도지사가 1일 경북도청에서 열린 민선 8기 전반기 성과 및 후반기 도정 방향에 대한 브리핑에서 앞으로의 도정 방향에 대해 밝히고 있다,                                              임성수기자이철우 경북도지사가 1일 경북도청에서 열린 민선 8기 전반기 성과 및 후반기 도정 방향에 대한 브리핑에서 앞으로의 도정 방향에 대해 밝히고 있다, 경북도 제공이철우 경북도지사가 1일 경북도청에서 열린 민선 8기 전반기 성과 및 후반기 도정 방향에 대해 브리핑을 하고 있다, 경북도 제공",
        "newsdate": "2024-07-02",
        "used_title": "이철우 \"TK 통합돼도 경북도청사 더 크게 유지\""
    },
    {
        "newstitle": "이철우 도지사, 대통령 민생토론회서 건의한 경북지역 '의대' 신설 구체화",
        "subtitle": "경북도, 정부에 '안동대·포스텍 의대 신설' 및 '경북형 지역의사전형' 계획안 제출",
        "news_text": "경북도는 이철우 도지사가 지난달 20일 경산 영남대에서 열린 윤석열 대통령 주재 경북 민생토론회에서 대통령께 건의한 의대 신설 계획안을 1일 대통령실과 해당 부처에 제출했다고 2일 밝혔다.이 도지사는 민생토론회에서 지역발전 3대 핵심과제 중 하나로 지역의료의 공공책임 강화와 안동대 및 포스텍의 의대 설립의 필요성에 대해 강조하며 시급히 신설이 필요하다고 윤 대통령에게 건의했다.토론회에서 이 도지사는 \\\"경북에는 도립 3개 의료원 외에 기초지자체 단위의 의료원들이 있다. 이곳에 산부인과, 소아과, 내과, 외과 등 지역 필수 의료 인력을 공공이 직접 공급하는 모델을 만들겠다\\\"며 안동대 국립의대와 포스텍 연구중심의대 설립을 요청했다.이에 경북도는 후속 조치로 안동대 국립의대(정원 100명)와 포스텍 연구중심의대(정원 50명)의 구체적인 사업계획안을 대통령실과 보건복지부, 교육부, 과학기술정보통신부에 제출했다.도는 사업계획안을 통해 의대 설립 필요성과 특화된 차별화 전략과 함께 지역 의사 인력 확보를 위한 \\'경북형 지역의사전형\\'도 건의했다.윤성용 경북도 보건정책과장은 \\\"안동대 의대는 경북도청신도시 내 대학 용지를 확보, 신속한 사업 추진이 가능하며 포스텍 의과대학은 포스코의 민간 자본으로 병원을 설립해 예산 절감 효과도 크다\\\"면서 \\\"특히 안동대 의대가 설립되면 경북의 지역인재 선발 전형 비율을 대폭 높여 선발하고, 지역에서 10년간 근무하도록 해 지역의 의료 인력 확보에 큰 역할 기대된다\\\"고 설명했다. 그러면서 \\\"포스텍 연구중심의대는 세계 최초 과학 기반 일리노이 의대 커리큘럼을 도입한 의과학전문대학원 형태의 MD-PhD(복합학위과정) 8년 복합 학위 과정(2+4+2)으로 의사 과학자를 양성할 계획\\\"이라고 덧붙였다.경북도는 지역의 취약한 의료환경을 개선하기 위한 입학전형인 \\'경북형 지역의사전형\\'은 의학사·전문의 통합 교육과정으로, 내과·외과·산부인과·소아청소년과·응급의학과 등의 필수 의료 전문의를 취득하고 공공의료기관에서 일정 기간 의무복무하는 조건의 의대 입학전형이다. 입학생은 재학기간 등록금과 생활비 등을 정부에서 지원받고 면허를 취득하게 된다.이 도지사는 \\\"국민의 생명을 지키는 일을 시장경제에 맡길 수 없는 만큼 공공의료를 더 확대해야 한다\\\"며 \\\"필수 의료 인력을 확보해 도민들이 안심하고 의료서비스를 받을 수 있도록 최선을 다하겠다\\\"라고 말했다.\r\n임성수기자 s018@yeongnam.com이철우 경북도지사가 지난달 20일 영남대에서 열린 '국민과 함께하는 민생토론회'에 앞서 윤석열 대통령과 함께 입장하고 있다. 영남일보DB",
        "newsdate": "2024-07-03",
        "used_title": "이철우 '경북형 지역의사전형' 건의"
    },
    {
        "newstitle": "[새로운 100년, 통합 대구경북] 규모의 경제, 연계와 융합을 통한 화학적 결합으로",
        "subtitle": "",
        "news_text": "대구시와 경북도가 \\'메가시티\\'을 표방하는 행정통합 시도가 잠정보류된 지 3년만에 다시 시동을 걸었다. 신(新) 국토균형발전의 선봉장에 나서겠다는 것. 연내 통합 특별법 제정, 2026년 7월초 통합자치단체 출범이라는 목표도 세웠다. 특히 메가시티가 인적, 물적 자산을 모조히 빨아들이는 수도권에 대응하기 위해 등장한 개념인 만큼, 도시의 지속가능성과 결부된 \\'규모의 경제\\' 실현에 방점이 찍혀 있다.\r\n일단 통합이 가시화되면 지역의 산업 스펙트럼은 다양해진다. 대구는 경북의 농업, 어업과 동해안에 집적된 원전 관련 산업을 접하게 된다. 경북엔 국내 가동 중인 원전 26기 중 13기가 포진해 있다. 산단내 기업유치에 큰 활력소가 될 수 있다.\r\n 2020년 당시 진행된 대구경북 통합추진은 자기 것에 대한 양보없이 \\' 물리적 결합\\'에만 치중하다 실패했다. 이 때문에 이른바 \\'경제 품앗이\\' 로 해법을 찾아야 한다는 목소리가 나온다. 대구는 첨단업종 인력양성과 게임·웹툰·연구소기업 유치로 경북의 경제역량 확보를 지원할 수 있다. 반면 경북은 원전, 항만 , 스마트 팜, 전자부품 등에 강점이 있어 경제협치가 실현될 수 있다.\r\n기업수요 충족에 필요한 창의적인 융합형 인재는 \\'지역혁신중심대학 대학지원체계(RISE)사업\\'과 글로컬대학을 적극 활용할 수 있다. 기저엔 화학적 결합을 의미하는 \\'연계 및 융합\\'이라는 키워드가 관통한다.\r\n 정진도 국회입법조사처 입법조사관은 \\\"메가시티는 도시 확장에서 공간 불평등이 심화되고 원도심 쇠퇴 문제도 불거질 수 있는 만큼 부작용을 최소화하기 위한 방안을 사전에 충분히 검토해야 한다\\\"고 조언했다.\r\n \r\n 최수경기자 justone@yeongnam.com\r\n박종진기자 pjj@yeongnam.com대구경북 초광역권 발전 구상도. <경북연구원 제공>",
        "newsdate": "2024-07-03",
        "used_title": "대구 '첨단' 경북 '원전' 경제협치로 통합해야"
    },
    {
        "newstitle": "'탄핵안 폭주' 거대야당 민주당의 입법권 남용, 사법 질서 뿌리채 흔든다",
        "subtitle": "민주당, 이재명 전 대표 수사 검사 탄핵소추안 발의<br />\n'이재명 방탄' 목적의 검찰 겁박하는 것으로 비처져<br />\n대검 \"사법 방해 넘어 권력분립, 법치주의 정면 위배\"<br />\n민주당 탄핵소추안, 윤 대통령까지 이어질 우려도",
        "news_text": "거대 야당의 \\'힘자랑\\'이 사법 질서를 뿌리째 흔들고 있다. 더불어민주당이 2일 이재명 전 대표의 \\'대장동·백현동 특혜 개발 의혹\\'과 \\'쌍방울 불법 대북 송금 의혹\\' 사건 수사 담당자 등 검사 4명에 대한 탄핵소추안을 발의했다. 이날 탄핵소추안이 국회 본회의에 보고되면서 법제사법위의 적법성·적절성 조사를 거친 뒤 표결 절차를 밟게 된다. 법사위 조사는 형식에 불과하다. 민주당이 압도적 의석 수를 지닌 탓에 탄핵안 본회의 통과는 기정사실이다. 민주당의 검사 탄핵소추안은 수긍하기 힘들다는 지적이다. 민주당은 \\'정치검찰\\'의 불법행위를 심판한다는 취지라고 주장하지만, 탄핵소추 대상이 이 전 대표와 측근 인사 관련 수사 검사들이기 때문이다. 이 전 대표의 \\'방탄\\'을 목적으로 검찰을 겁박하려는 것으로 비칠 수밖에 없다.무엇보다 입법권을 과도하게 남용해 사법 질서와 \\'삼권분리\\'라는 헌법적 가치를 무너뜨리고 있다는 비판에서 자유로울 수 없다. 대검찰청은 이날 입장문을 내고 \\\"이재명 대표에 대한 수사와 재판을 곤란하게 만드는 사법 방해를 넘어 국회가 사법부의 기능과 역할을 빼앗아 오는 것으로 헌법상 권력분립과 법치주의에 정면으로 반한다\\\"고 반발했다. 대통령실도  민주당의 검사 탄핵소추안 발의에 대해 \\\"수사권을 민주당에 달라는 것\\\"이라고 비판했다. 민주당의 탄핵 공세에 \\\"어떤 명백한 위법의 사항이 있지 않은 한 탄핵이라는 것이 가능하다고 보지 않는다\\\"면서도 \\\"다만 정치적으로 탄핵을 계속해서 언급하면서 우리 국정이 잘 진행될 수 없게 되는 상황이 온 것 같다\\\"고 했다. 민주당에 의해 탄핵소추가 발의된 검사는 지금까지 7명에 달한다. 지난 5월말 민주당이 헌정 사상 첫 발의한 검사 탄핵안은 헌법재판소에서 기각되기도 했다. 민주당의 검사 탄핵안 강행은 이 전 대표의 수사나 재판의 차질을 노린 게 아니냐는 의심을 사고 있다. 일단 탄핵안이 가결되면 헌법재판소의 심판 전까지 해당 검사의 업무가 정지된다. 윤석열 대통령이 2일 탄핵안 표결이 예정된 김홍일 방송통신위원장의 면직 안을 재가한 것도 방통위의 \\'식물 상태\\'를 막기 위한 결단이다. 지난해 12월에도 이동관 당시 방통위원장이 탄핵안 표결을 앞두고 사의를 밝힌 바 있다.일각에선 야당의 탄핵소추안이 윤 대통령까지 이어질 수 있다는 우려도 나온다. 실제 국회 홈페이지 \\'국민동의청원 게시판\\'에는 지난달 20일 윤 대통령의 탄핵을 촉구하는 국민 청원이 게시됐다. 청원은 2일 오후 현재 90만여 명의 동의를 받은 상태다. 5만명 이상의 동의를 얻은 청원은 소관 상임위에 회부되고, 심사를 거쳐 본회의에 올리거나 폐기할 수 있다. \r\n \r\n정재훈기자 jjhoon@yeongnam.com2일 오후 국회에서 열린 제415회 국회(임시회) 4차 본회의에서 검사(강백신) 탄핵소추안의 법제사법위원회로의 회부 동의의 건이 통과되고 있다. 연합뉴스",
        "newsdate": "2024-07-03",
        "used_title": "검사 탄핵폭주 野, 사법질서 흔든다"
    },
    {
        "newstitle": "경북대·계명대, 올해 입시 '학폭' 반영",
        "subtitle": "퇴학 이력땐 최대 150점 감점<br>의대 등 경쟁 치열한 전형서<br>합격 여부에 큰 영향 미칠 듯",
        "news_text": "경북대 등 영남권 일부 대학이 2025학년도 입시부터 학교폭력대책심의위원회의 조치사항을 전형에 반영하는 것으로 확인됐다. 특히 의과대 증원 정책에 따라 올해 대입 수험생들의 의대 진학 문이 넓어졌지만, 학폭 이력 여부가 당락에 큰 영향을 미칠 수 있을 것으로 보인다. 3일 영남일보 취재를 종합하면, 경북대와 부산대, 계명대 등은 2025학년도 입시부터 학교 폭력 조치사항을 반영하기로 확정했다. 학교폭력대책심의위원회(학폭위) 조치는 1호(서면사과), 2호(접촉·협박·보복 금지), 3호(학교봉사), 4호(사회봉사), 5호(특별교육 이수 또는 심리치료), 6호(출석정지), 7호(학급교체), 8호(전학), 9호(퇴학)로 나뉜다. 경북대는 2025학년도 대입에서 학폭위 조치사항 기준 1~3호는 전형 총점에서 10점, 4~7호는 50점, 8~9호는 150점을 각각 감점 처리할 방침이다. 부산대는 지난달 29일 대구에서 열린 대학교육협의회 입시설명회에서 \"의대처럼 지원자가 많고 경쟁이 치열한 전형에서는 학폭 조치사항 반영이 (합격 여부에) 영향을 줄 수밖에 없을 것\"이라고 설명했다. 계명대도 올해 입시부터 학폭 조치사항의 경중에 따라 학생부교과 및 실기·실적 전형 기준, 입시 총점에서 학폭위 조치사항 1~8호의 경우 최저 2점에서 최대 20점을 감점한다. 9호는 100점을 감점한다. 대구 교육계 한 관계자는 \"학폭 이력이 있는 지원자는 경우에 따라 의대 진학이 힘들 수 있을 것\"이라고 진단했다. 노진실기자 know@yeongnam.com",
        "newsdate": "2024-07-04",
        "used_title": "경북대·계명대, 올해 입시 '학폭' 반영"
    },
    {
        "newstitle": "TK신공항-포항 영일만 고속도로로 잇는다…포항시, 기본 구상 용역 착수",
        "subtitle": "흥해IC 부근에서 신공항 인근까지 연결<br />\n하늘과 바다를 연결하는 투포트(two-port) 실현",
        "news_text": "경북 포항시가 대구경북(TK)신공항과 포항 영일만을 잇는 고속도로 건설 구상에 착수했다. 2030년 개항을 목표로 추진 중인 TK신공항이 영일만과 고속도로로 연결되면 하늘길과 바닷길을 모두 활용하는 투 포트(Two-Port) 공항이 될 전망이다.포항시는 이 같은 내용을 담은 \\'포항~대구경북신공항 간 고속도로 기본구상\\' 용역에 착수했다고 3일 밝혔다. TK신공항의 접근성을 강화와 지역 균형 발전을 목표로 추진되는 이번 용역은 포항~신공항 고속도로 건설의 당위성을 확보하기 위해 마련됐다. 영남일보가 확보한 기본 구상안에 따르면, 포항~신공항 간 고속도로는 국도 포함 총연장 82㎞로 추진된다. 이 중 영일만항이 있는 포항 흥해IC부터 신공항 인근까지 직선거리 70㎞ 구간을 고속도로로 구상하고 있다. \r\n포항시는 이번 용역에서 교통시설 투자 평가 지침에 따라 △지역 간 접근성 △교통량 변화 △통행 시간 단축 효과 △개략적인 공사비 등을 종합적으로 검토해 내년 1월까지 포항~신공항 간 고속도로 노선안을 확정할 계획이다. 최종 결과는 추후 국토교통부 국비 반영 사업에 활용한다는 복안이다.포항~신공항 고속도로가 건설되면 TK신공항은 바다와 하늘을 낀 투 포트(Two-Port) 공항이 된다. 항만의 장점인 짧은 통관 절차와 상·하역 편리성은 물론, 공항의 신속성을 동시에 누릴 수 있어 경북도가 추진하는 물류공항에 한 발 더 다가갈 수 있을 것으로 기대된다.경북도는 신공항과 영일만고속도로를 중심으로 경북의 주요 경제 산업을 권역별로 연결해 지역 물류 산업을 선도해 나갈 계획이다. 이남억 경북도 공항투자본부장은 \\\"신공항을 연계한 교통 인프라 구축은 신공항과 경북의 중심에 개발되는 공항신도시의 성공적 개발을 위해 필수적\\\"이라고 강조했다.\r\n \r\n전준혁기자 jjh@yeongnam.com\r\n오주석기자 farbrother@yeongnam.com포항시가 대구경북신공항과 포항 영일만을 잇는 '포항~대구경북신공항 간 고속도로 기본구상' 용역에 착수했다. 사진도 대구경북신공항에 조성될 의성 공항신도시 조감도. 영남일보 DB영일만. 포항시 제공",
        "newsdate": "2024-07-04",
        "used_title": "TK신공항~포항, 82㎞ 고속道 추진"
    },
    {
        "newstitle": "포항 영일만 유전 개발 '대왕고래 프로젝트' 시추 용역 평가 불공정 논란",
        "subtitle": "부두 접근성, 부산항에 비해 20점이나 낮아 불공정 지적<br />\n영일만항 컨테이너부두 운영사 \"출발부터 불리하게 작용\"<br />\n포항시 \"지역 업체 참여할 수 없는 구조, 공정성 결여\"",
        "news_text": "포항 영일만 가스전 개발 사업인 \\'대왕고래 프로젝트\\'의 주관사인 한국석유공사에서 내놓은 항만하역 용역 입찰의 평가 항목이 불공정하다며 포항시와 영일만항 측이 강하게 반발하고 있다.  \r\n3일 포항시에 따르면 영일만항 컨테이너부두 운영사 측은 지난 1일 울산 석유공사를 찾아 \\'대왕고래 프로젝트\\' 항만하역 용역 입찰의 불공정성을 주장하며 전면 재검토를 요구했다.\r\n 입찰 공고에 포함된 기술평가 항목 중 \\'시추프로젝트 항만하역 경험\\'(30점)과 \\'부두 접근성\\'(30점) 등 2개 항목에서 영일만항과 지역 하역업체에 \\'출발점부터 불리하게 작용한다\\'는 게 영일만항측과 포항시의 지적이다. \r\n지역 하역업체의 경우 석유개발 시추작업을 위한 기자재 항만하역 경험이 없고, 부두 접근성도 포항(영일만항)·울산은 10점을 받아 부산항(30점)에 비해 20점이나 낮아 실질적인 불공정 경쟁이라는 것. \r\n영일만항 및 하역업체 측은 \\\"경쟁 입찰에 참여한 부산항(30점) 등보다 최소 20점, 최대 40점 낮게 산정돼 기술평가 커트라인으로 제시된 70점을 넘기지 못해 입찰 참여 자체가 어려울 수 있다\\\"고 주장했다. \r\n포항시는 사업 대상지의 지역 업체가 참여할 수 없는 구조로 공정성 자체가 결여된 사업 진행에 대해 철저한 검증과 함께 시정을 석유공사에 강력하게 요구했다. 이와 함께 향후 해당 사업의 원활한 진행을 위해 사업 과정 전반에 대한 재검토를 요청했다.  \r\n김영준 포항시 해양항만과장은 \\\"영일만항은 동해 가스전 탐사를 위한 최적의 입지 조건을 갖췄지만, 주관사의 영일만항에 대한 저평가로 지역 경제에 막대한 악영향이 우려된다\\\"고 강조했다.   마창성기자 mcs12@yeongnam.com동해 심해지역에 위치한 '8광구'와'6-1광구 북부지역' 한국석유공사 제공",
        "newsdate": "2024-07-04",
        "used_title": "\"대왕고래 프로젝트 시추 용역 불공정 입찰\""
    },
    {
        "newstitle": "첫날부터 20만명 '여름의 맛' 즐겼다",
        "subtitle": "막 오른 대구치맥페스티벌<br />\n프리미엄 라운지 조기 매진<br />\n대구로앱 통해 주문도 편리",
        "news_text": "해마다 국내외에서100만명 이상이 찾는 국내 대표 한여름 축제 \\'대구 치맥페스티벌\\'이 3일 두류공원 일대에서 화려한 막을 올렸다. 장맛비도 식히지 못한 대구의 뜨거운 기온은 축제의 열기를 한껏 고조시켰다. 올해는 다회용기 사용을 내걸며 \\'친환경\\' 행사로 거듭나 축제의 품격을 한 단계 높였다. 올해로 12회째를 맞는 \\'치맥페스티벌\\'은 개막 첫날부터 북새통을 이뤘다. 20만명(주최측 추산)이 몰려들어 시원한 맥주와 바삭바삭한 치킨을 즐겼다. 축제엔 유명 뮤지션이 빠질 수 없다. 치맥콘서트엔 개그맨 박명수와 가수 지코가 방문했다. 고막을 찢을 듯한 흥겨운 전자음악과 디제잉 퍼포먼스가 무대를 압도했다. 원조 힙합가수 현진영도 축제의 흥을 한껏 북돋웠다. 좌석이 확대(960석→1천500석)된 프리미엄 치맥 라운지는 일찌감치 매진됐다. 대구로 앱을 통한 다양한 서비스도 큰 호응을 이끌어 냈다. 이 앱을 이용하면 앉은 자리에서 치킨을 주문하고, 조리 완료 알림도 받을 수 있었다.박준 대구치맥페스티벌 집행위원장은 \\\"그간 축제에 참여했던 이들의 피드백을 최대한 수용해 다채로운 프로그램을 마련했다\\\"며 \\\"공연도 힙합 외에 밴드·트로트 등 장르를 다양하게 준비했다. 그냥 축제를 즐겨달라\\\"고 말했다. 치맥 열기는 오는 7일까지 이어진다. 이남영기자3일 오후 2024 대구 치맥페스티벌이 열린 달서구 두류공원을 찾은 시민들이 치맥을 즐기고 있다. 〈사〉한국치맥산업협회가 주최하는 '2024 대구 치맥페스티벌'은 7일까지 달서구 두류공원 일대에서 열린다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-07-04",
        "used_title": "첫날부터 20만명 '여름의 맛' 즐겼다"
    },
    {
        "newstitle": "비위 구설 의장단·갑질·폭행…'부끄러운' TK기초의회",
        "subtitle": "대구 중구의회, 징계 구의원 의장단에 선출…시민단체 맹비난<br />\n구미선 전직 시의원이 현 시의원 때리고 달아나는 사건까지",
        "news_text": "대구 중구의회가 4일 후반기 의장단으로 선출한 구의원들이 불법 수의계약, 보조금 부정수급 등으로 물의를 일으킨 바 있어 논란이 일고 있다. 또 구미에선 전직 시의원이 의회에서 현 시의원의 머리를 가격하고 달아나는 사건이 벌어졌다. 영천시의회에선 재선 의원들이 같은 당 초선 의원들과의 갈등으로 소속 정당을 탈당하는 등 불협화음을 드러냈다. 풀뿌리 민주주의의 표상이라는 일부 기초의회가 혼탁·잡음으로 점철되고 있다. 보다 못한 시민사회단체는 자극적인 표현까지 써가며 꼴불견 해당 기초의회를 맹비난했다.이날 중구의회 후반기 의장단 선거에서 배태숙 구의원은 4표를 받으며 김동현 구의원을 1표 차이로 따돌리고 의장으로 선출됐다. 김효린 구의원은 4표를 받아 부의장이 됐다. 의장에 선출된 배 구의원은 2022년 차명회사를 차려 중구청과 불법 수의계약을 체결한 혐의로 지난달 10일 검찰에 송치됐다. 이보다 앞서 감사원은 지난해 7월 배 구의원의 불법 수의계약 내용을 담은 감사보고서를 공개했고, 중구의회는 배 구의원에게 \\'30일 출석 정지 및 공개사과\\' 징계를 내렸다. 부의장에 선출된 김 구의원은 지난해 2월 공무원 갑질, 구청 자료 무단 반출 등으로 \\'30일 출석 정지 및 공개 사과 징계\\'를 받았다. 지난해 6월엔 사업자등록 사실을 숨기고 서류를 제출하는 방식으로 예비창업자에게 지원하는 보조금 2천800만원을 부정 수급한 사실이 밝혀졌다.도시관광위원장으로 선출된 권경숙 구의원은 2019년부터 지난해 9월까지 자신과 자신의 아들이 운영하는 업체 2곳을 통해 중구청과 수의계약을 체결한 혐의로 지난해 11월 제명됐으나, 올 1월 법원이 권 구의원의 가처분 신청을 인용하면서 복직했다. 권 구의원은 법원의 본안 소송 판결을 기다리고 있다.시민단체는 성명을 내고 중구의회의 이 같은 행태를 \\\"후안무치, 몰염치\\\"라며 맹비난했다. 대구참여연대는 이날 \\\"주민을 농락한 중구의회는 존재할 가치가 없다\\\"고 비판했다.이에 배 구의원은 \\\"징계는 받은 만큼 모두 감내해 다 끝난 상황\\\"이라며 \\\"검찰에 송치된 건에 대해선 변호사를 선임해 대응하고 있다\\\"고 했다. 이날 구미시의회 2층 복도에서 A 시의원이 한 남성으로부터 머리를 가격당해 쓰러져 병원으로 이송됐다. A 시의원은 정회 시간에 복도로 나왔다 이 같은 변을 당했다. A 시의원을 폭행한 남성은 전 시의원 B(언론인)씨로 알려졌다. 경찰은 목격자를 상대로 정확한 경위를 파악 중이다.영천시의회에선 이날 우애자(재선) 시의원이 국민의힘을 탈당했다. 우 시의원은 \\\"국민의힘 초선(비례대표 포함 6명)들이 숫자 논리로 시의회를 장악하며 재선의원을 무시했다\\\"며 \\\"특히 후반기 상임위를 또다시 독식, 협치와 타협 정치는 죽었다\\\"며 탈당 배경을 밝혔다. 유시용·박용기·김태강기자의회 배지. 연합뉴스",
        "newsdate": "2024-07-05",
        "used_title": "비위 구설 의장단·갑질·폭행…'부끄러운' TK기초의회"
    },
    {
        "newstitle": "경주 APEC 준비지원단 TF 체제 돌입…하이코서 합동근무",
        "subtitle": "경북도 김상철 문체국장 단장으로 한 TF 10명 인사…경주시도 TF 10명 구성<br />\nAPEC준비지원단TF 8일 하이코서 합동 근무<br />\n추후 부산 APEC 준비지원단 수준(1단·2부·9개팀 50명) 완편 체제 구상",
        "news_text": "2025년 경주 아시아태평양경제협력체(APEC) 정상회의의 성공 개최를 이끌어 갈 준비지원단이 발족됐다. 경북도와 경주시는 각각 APEC정상회의 준비지원단 TF를 구성하고, 경주화백컨벤션센터(HICO)에서 합동 근무에 들어간다.경북도는 지난 2일 APEC정상회의준비지원단 TF에 대한 인사 발령을 단행했다. 김상철 경북도 문화관광체육국장을 겸임 단장으로 한 경북도 공무원 10명을 TF 2개 팀에 배치했다. 주낙영 경주시장도 김종순 APEC정상회의준비지원단 TF 운영지원부장 직무대리 등 10명에 대한 인사 발령을 했다.이들은 정상회의가 열리는 경주 보문관광단지 경주화백컨벤션센터에 마련된 사무실에서 오는 8일부터 합동 근무에 돌입한다. APEC정상회의 준비지원단은 이곳에서 회의의 기획부터 의전, 민간 협력 등의 업무를 총괄 담당하게 된다.지원단은 정부 승인 등을 거쳐 오는 9월까지 TF 형태에서 정식 조직 체계를 완성하게 된다. 앞서 부산 APEC 준비지원단은 1단 ·2부 ·9팀 체제에 50명으로 구성됐다.경북도와 경주시는 이번 정상회의가 대한민국 국격을 높이고 가장 한국적인 도시 경주의 글로벌 도시 브랜드를 끌어올리는 계기가 될 수 있도록 행사 준비에 만전을 기할 방침이다.김상철 APEC정상회의준비지원단장은 \\\"부산 APEC 정상회의 준비지원단 이상의 지원체제를 목표로 조직 체계를 구상하고 있다\\\"며 \\\"2025년 경주 APEC정상회의를 차질없이 준비해 세계적인 관광 명소로 떠오를 수 있도록 매진하겠다\\\"라고 말했다. 전준혁기자 jjh@yeongnam.com오주석기자 farbrother@yeongnam.com2025 경주 APEC 정상회의가 열리는 경주 보문관광단지 경주화백컨벤션센터. 영남일보 DB",
        "newsdate": "2024-07-05",
        "used_title": "경주 APEC 준비지원단, TF 꾸려 합동근무 돌입"
    },
    {
        "newstitle": "여름 불볕더위와 장마 탓에 채소 가격 급등…외식업주 고민 깊어져",
        "subtitle": "대구지역 채소 가격 폭등, 소비자 부담 가중<br />\n여름철 재해로 인한 농산물 가격 추가 상승 우려",
        "news_text": "일찍 시작된 가마솥 더위와 장마가 겹치면서 농산물 가격이 요동치고 있다. 특히 쌈 채소 가격이 급등하자 고깃집·횟집 등 외식업주들의 고민이 깊어지고 있다. 7일 한국농수산식품유통공사(aT) 농산물유통정보에 따르면 지난 5일 적상추 소매가격(100g)은 1천178원으로 일주일 새 17.3% 뛰었다. 한 달 전 (872원)과 비교하면 35.1% 올랐다. 쌈배추(알배기배추)는 한 포기에 3천32원으로 일주일 만에 26.0% 올랐다. 한 달 전과 비교해선 29.1% 상승했고 평년보다 23.5% 비싸다. 시금치 소매가격(100g)은 1천276원으로 일주일 새 30.1%나 올랐다. 한 달 전보다 65.5% 올랐고 평년보다는 38.6% 높다. 당근은 6천177원(1㎏)으로 일주일 새 5.6% 상승했다. 한 달 전보다 11.5% 올랐고, 평년대비 74.8% 비싸다.  대구지역 채소 가격도 급격하게 치솟았다. 대구중앙청과의 채소도매시세를 보면, 지난 5일 기준 쌈배추(알배기배추·8㎏)는  2만원으로, 한 달 전 (1만1천429원)보다 75% 올랐다. 이 기간 적상추 2㎏ 한 상자는 5천688원→6천545원으로 15% 올랐고, 시금치는 4㎏ 기준 한 상자가 6천400원→ 1만5천원으로 무려 134% 급증했다. 다만 깻잎 2㎏ 한 상자는 한 달 전 1만2천703원보다 27% 하락한 9천259원을 기록했다.\r\n쌈채소 가격이 상승하자 일부 음식점에선 적상추나 알배추를 줄이고 깻잎을 많이 내놓는 모양새다. 오리고깃집을 운영하는 배모(44)씨는 \\\"일주일에 3일 매천시장에서 상추, 오이, 쌈채소를 사 오는데, 상추 가격이 너무 비싸서 지난주부턴 상추보다 깻잎 양을 늘리고 있다\\\"고 말했다.문제는 장마 뒤 폭염, 태풍 등 여름철 재해에 따라 농산물값은 더 오를 수 있다는 것. 올해 여름 배추 재배 면적이 평년보다 5% 축소될 것으로 전망돼 배추는 생산 감소에 따라 가격 상승이 우려된다.\r\n \r\n지난해 8월 폭염, 폭우 등으로 배추 출하량이 크게 줄어 한 달 새 도매가격이 2.5배로 치솟았고, 과일 생육도 부진했다. 2022년에도 여름철 폭염과 폭우에 9월 태풍 피해까지 겹쳐 배추 가격이 폭등했다.  여름철 농산물 수급 불안상황이 계속 되풀이되는 모양새다. \r\n \r\n이지영기자 4to11@yeongnam.com출처: 대구중앙청과의 채소도매시세",
        "newsdate": "2024-07-08",
        "used_title": "쌈채솟값 급등에 외식업계 울상"
    },
    {
        "newstitle": "警 \"임성근 혐의 없다\"…해병대 간부 6명 송치",
        "subtitle": "",
        "news_text": "경찰이 채 상병 순직 사건과 관련, 임성근 전 1사단장의 업무상과실치사와 직권남용 혐의가 인정되지 않는다며 불송치 결정을 했다.   경북경찰청은 8일 임 전 사단장과 하급 간부 2명에 대해 불송치 결정을 내렸다고 밝혔다. 당시 수색 현장을 담당·지휘했던 해병 7여단장 등 해병대 간부 6명은 검찰에 송치하기로 결정했다. 경찰은 이날 브리핑을 통해 채 상병 사망사고는 제11포병 대대장이 임의로 수색 지침을 변경하면서 이뤄졌다고 밝혔다. 당시 임 전 사단장은 작전 지휘권 변경에 따라 제11포병 대대장과 직접 지시하는 관계가 성립하지 않는다고 설명했다.경찰은 임 전 사단장의 불송치 이유로 관리책임과 채 상병 사망의 인과관계가 인정되지 않는다는 점을 들었지만, 현장 지휘관에 대해선 \\'인과관계 인정 논란\\'이 있다면서도 법원 판단을 받아보겠다며 송치 결정을 해 논란이 불거질 것으로 보인다.  오주석기자 farbrother@yeongnam.com",
        "newsdate": "2024-07-09",
        "used_title": "警 \"임성근 혐의 없다\"…해병대 간부 6명 송치"
    },
    {
        "newstitle": "하반기 대구 1만2천여세대·경북 7천700여세대 분양 예정",
        "subtitle": "대구 8월 'e편한세상 명덕역퍼스트마크' 등<br />\n경북에선 10월 '구미 그랑포레데시앙' 분양",
        "news_text": "올 하반기에 전국 아파트 분양 예정 물량이 19만3천여 세대로 지난해 연간 분양 물량보다 많을 것으로 파악됐다. 이 중 대구에는 1만2천여세대, 경북에는 7천700여세대가 각각 분양될 예정이다.\r\n8일 직방이 올 하반기 아파트 분양 예정 물량을 조사한 결과, 전국 222개 단지에서 19만3천829세대가 공급 예정인 것으로 집계됐다. 이는 지난해 연간 분양물량(18만6천565세대)보다 4% 많다. 새 아파트에 대한 수요자들의 관심이 높아지면서 건설사들이 미뤘던 분양에 본격 나선 영향으로 풀이된다.\r\n월별로 보면 분양 물량이 가장 많은 시기는 7월(2만8천323세대)이다. 8월(2만684세대), 9월(1만9천723세대) 등 연말로 갈수록 물량이 주는 모양새다. 다만 아직 구체적인 분양 시기를 잡지 못한 8만9천736세대가 남아 있어 실제 분양이 집중되는 시기는 달라질 수 있다.\r\n지역별로는 수도권에 10만8천675세대, 비수도권에 8만5천154세대가 공급된다.\r\n경기도에 전체의 절반이 넘는 6만2천703세대가 집중되며, 서울 2만7천583세대, 인천 1만8천389세대 등 수도권에 물량이 몰려 있다.\r\n비수도권에선 대단지 재개발·재건축이 예정된 부산(1만3천192세대) 물량이 가장 많다.\r\n대구지역 분양 예정 물량은 1만2천28세대로 비수도권 중에서 부산·대전에 이어 세번째로 많았다. 경북은 7천710세대가 분양시장에 나온다.\r\n대구지역의 분양 예정 단지는 △남구 대명동 \\'e편한세상 명덕역퍼스트마크\\'(8월·1천758세대) △북구 검단동 \\'대구금호워터폴리스대방엘리움F2BL\\'(8월·765세대) △\\'대구금호지구1차디에트르\\'(9월·637세대) △수성구 범어동 \\'범어아이파크2차\\'(10월·490세대) 등이다. 경북에선 △구미시 도량동 \\'구미그랑포레데시앙\\'(10월·1천350세대) △안동시 옥동 \\'위파크안동\\'(11월·820세대)이 분양에 나선다.\r\n 올 하반기엔 전국 분양시장에 물량이 대거 몰린 만큼 경쟁력이 있는 곳에 청약자가 쏠리는 \\'옥석가리기\\'가 이어질 전망이다.\r\n직방 관계자는 \\\"수도권 일부지역은 전세불안과 공급 부족에 대한우려로 새 아파트에 대한 수요가 전반적으로 높을 것 같다. 하지만 치솟는 분양가가 부담으로 작용하며 가격 경쟁력에 따라 수요자들의 관심이 집중될 전망\\\"이라며 \\\"대구 등 지방은 수요층이 한정적인 상태에서 적체된 미분양 물량, 새 아파트 청약 등 선택의 폭까지 넓어져 입지와 분양가의 경쟁력을 따져 청약하는 쏠림 현상이 더 심화될 것\\\"이라고 예상했다.\r\n박주희기자 jh@yeongnam.com직방 제공직방 제공",
        "newsdate": "2024-07-09",
        "used_title": "'분양 숨통' 대구, 하반기 1만2천세대 공급"
    },
    {
        "newstitle": "[포토뉴스] 마을 덮친 토사…경북 북부 기습폭우 피해",
        "subtitle": "",
        "news_text": "집중호우로 8일 오전 경북 영양군 입암면 금학리 마을에 토사와 나무 등이 쓸려 내려오자 주민이 어찌할지 몰라 바라보고 있다. 이윤호기자 yoonhohi@yeongnam.com[포토뉴스]마을 덮친 토사 바라보는 영양 금학리 마을주민  ",
        "newsdate": "2024-07-09",
        "used_title": "[포토뉴스] 마을 덮친 토사…경북 북부 기습폭우 피해"
    },
    {
        "newstitle": "올 상반기 대구경북 하이브리드차 비중 20% 첫 돌파",
        "subtitle": "2024년 상반기 신차 등록 5대 중 1대 하이브리드<br />\n친환경 흐름따라 경유차 비중은 한 자리수 그쳐",
        "news_text": "올 상반기 대구경북에 등록된  신차 5대 중 1대는 하이브리드형인 것으로 파악됐다. 반면 경유 차량은 등록 비중이 한자릿 수까지 떨어졌다. 전기차 \\'캐즘(Chasm·일시적 수요 정체)\\' 속에서 하이브리드차가 반사이익을 누리고 있는 것으로 풀이된다. 9일 카이즈유데이터연구소에 따르면 올 상반기 국내에 등록된 하이브리드차(상용차 제외)는 18만 7천3대다. 전체 신차 등록 대수의 22.8%에 이른다. 하이브리드차 등록 비중이 전체의 20%를 돌파한 것은 반기 기준 이번이 처음이다.지역의 경우, 대구가  6천420대, 경북이 7천509대로 전체 등록차량 중 각각 21.0%, 21.5% 비중을 차지했다. 지난해 상반기와 비교해선 각각 4.4%포인트, 5.7%포인트씩 상승했다. 하이브리드차의 인기는 전 세계적인 흐름이다. 전기차가 인프라 부족과 사고 우려 등으로 수요 정체를 겪으면서 대안으로 하이브리드차가 수혜를 입고 있는 것. 고효율 연비를 토대로 내연기관차와 전기차의 중간다리 역할을 하고 있는 셈이다. 반면 경유차 비중은 점차 낮아지고 있다. 올 상반기 국내 등록 경유차는 전년 동기 대비 54.8% 감소한 7만5천985대(전체 비중 9.3%)에 그쳤다. 반기 기준 경유차 비중이 한자릿 수를 기록한 것도 올해가 처음이다. 올 상반기 대구경북에 등록된 경유차 비중 역시 각각  8.57%, 9.13%에 머물렀다.하이브리드차 수요가 높아지면서 국내 완성차 업계는 적용 모델을 확대하는 추세다. 현대차는 하이브리드 모델을 전 차종으로 확대하는 계획을 추진 중이다. 제네시스 하이브리드 모델도 내년에 출시될 전망이다. 기아차는 2028년까지 9개 차종에 하이브리드 시스템을 추가 탑재할 계획이다. \r\n \r\n이동현기자 shineast@yeongnam.com하이브리드차.",
        "newsdate": "2024-07-10",
        "used_title": "거침없는 하이브리드…대구경북 신차 비중 20% 첫 돌파"
    },
    {
        "newstitle": "대구 저출생 문제 해결의 희망…아동 행복지수 전국 최고",
        "subtitle": "교육환경과 안전에서 최고 평가<br />\n긍정적인 가족관계와 지역사회 만족도",
        "news_text": "대구지역 아동은 현재 자신의 삶에 대체로 만족하는 것으로 나타났다. 특히 교육환경, 위험과 안전에 대한 만족도는 전국에서 가장 높았다. 이는 저출생 문제를 단순히 \\'출산\\' 자체를 늘리는 전략에서 탈피, 태어난 아동이 행복하게 자랄 수 있도록 하는 관점에서 들여다 본것이서 저출산 문제로 고민하는 대구시는 희망적으로 보고 있다. 대구시는 이 결과를 토대로 저출생 정책을 강화할 방침이다.\r\n 최근 비정부기구(NGO) 세이브더칠드런과 서울대 사회복지연구소가 주최한 저출생 관련 심포지엄에서 \\'2024 한국 아동의 삶의 질 연구\\' 결과가 발표됐다. 이 결과를 보면, 대구지역 아동이 체감하는 삶의 질 수준은 높았다. 아동 삶의 질을 나타내는 종합지수는 대구가 110.92를 기록, 전국 17개 시·도 중 부산(117.38), 세종(116.40)에 이어 3위다.\r\n \r\n 아동 삶의 질 지수는 건강(3위), 주관적 행복감(4위), 아동의 관계(5위), 물질적 상황(5위), 위험과 안전(1위), 교육환경(1위), 주거환경(7위), 바람직한 인성(7위) 등 모두 8개 영역( 43개 지표)을 합산해 종합점수를 산출한다.\r\n대구는 전 영역에서 전국 평균을 웃도는 점수를 받았다. 특히 교육환경, 위험과 안전 영역 점수는 전국에서 가장 높은 게 눈에 띄었다.\r\n 이 연구자료를 발표한 김선숙 한국교통대 교수(사회복지학과)는 \\\"대구는 전반적으로 모든 영역에서 아동이 체감하는 삶의 질이 상당히 높은 수치를 보여준다\\\"고 설명했다.\r\n아동 발달 결과 지표도 나쁘지 않았다. 대구 아동의 절반(49.52%)은 자신의 체형에 만족한다고 답했다. 전국 평균 (45.10%)보다 4.42% 포인트 높았다. 전국 1위는 세종(50.97%)이다.\r\n 지난 1년간 비행경험이 있는 아동 비율도 대구는 매우 낮았다. 대구에서 비행을 경험해 본 아동은 12.47%로 세종(9.46%)에 이어 2위다. 부모와의 관계도 긍정적이었다. 부모·형제 등 가족 만족도를 묻는 영역에선 9.05점(10점 만점)을 얻었다. 전국 평균보다 0.16점 높다. 또래와의 긍정적인 관계(5점 만점에 3.77점)와 또래관계(5점 만점에 4.19점)도 전국 평균보다 높았다.\r\n대구 아동이 생각하는 지역사회에 대한 만족도는 8.77점(10점 만점)으로 부산과 공동 1위로 나타났다.\r\n 가족환경 영역에서도 긍정적 평가를 받았다. 불안정한 거주지에 사는 아동 비율은 0%다. 과밀 거주지에 사는 아동 비율은 1.54%로 낮았다.\r\n 반면, 부모가 생각하는 가족환경은 아동과 큰 격차를 보였다. 대구지역 부모가 느낀 삶의 만족도는 전국 평균 7.13점(10점 만점)보다 낮은 7.08점이다. 전반적인 행복감( 7.23점)도 평균(7.30점)보다 낮다.\r\n 이정희 대구시 출산보육과장은 \\\"이번 연구 결과는 대구에 사는 아이들이 행복하다는 걸 보여주는 유의미한 지표다. 출산 정책에도 긍정적인 영향을 미칠 것\\\"이라고 말했다. \r\n \r\n이지영기자 4to11@yeongnam.com",
        "newsdate": "2024-07-10",
        "used_title": "행복감 높은 대구 아동 교육·안전 만족도 최고"
    },
    {
        "newstitle": "與 당권 주자 첫 TV토론서 '김여사 문자 무시' 논란 두고 충돌",
        "subtitle": "윤상현 \"말 바꿨다\", 나경원 \"소통 단절 정치적 판단 미숙\"<br />\n한동훈 \"김 여사 실제 사과할 의사없다는 의사 전달 받아\"<br />\n원희룡, 네거티브 공세 자제 \"당선관위 자제 지적 따를 것\"<br />\n4명 후보 모두 민주 이재명 대선 나올 수 없어 한목소리",
        "news_text": "국민의힘 당권 주자들이 첫 TV토론회에서 \\'김건희 여사 문자 무시\\' 논란을 놓고 충돌했다.\r\n나경원·윤상현 후보는 9일 열린 TV조선 토론회에서 명품백 수수 의혹과 관련, 당시 비상대책위원장이었던 한동훈 후보가 사과 의사를 밝힌 김 여사 문자를 무시했다는 논란을 집중 파고들었다.\r\n윤 후보는 한 후보가 김 여사의 메시지에 답변하지 않은 것에 대해 \\\"매번 입장이 달라지고 있다\\\"며 공격했고, 한 후보는\\\"말을 바꿨다는 것은 거짓말이다. 여러 통로로 김 여사가 실제 사과할 의사가 없다는 걸 전달받았다\\\"고 반박했다. 또 \\\"만약 사적으로 답변을 했다면, 그 답변이 공개되는 악몽 같은 상황이 벌어졌을 것\\\"이라며 \\\"(윤 후보가) 당 대표가 된다면 김 여사와 텔레그램으로 논의하겠느냐\\\"고 반격했다.\r\n나 후보는 \\\"공적, 사적을 떠나 이 부분은 당사자 의사 중요한 거 아니냐\\\"며 \\\"당사자 이야기 안 듣고 소통을 단절한다는 것은 매우 정치적 판단이 미숙하지 않냐\\\"고 가세했다. 한 후보는 \\\"당시 이미 국민의 눈높이에 맞지 않는다는 공개적인 지적을 한 상태였다. 그 상황에서 계속 대통령실에 사과 필요하단 것을 전달하는 상황이었다. 그 과정에서 여사님이 사과 뜻 없다는 것을 여러 경로로 확인했다\\\"고 말했다.\r\n  한 후보와 \\'김 여사 문자 무시\\' 논란과 관련해 신경전을 벌였던 원 후보는 국민의힘 전당대회 선거관리위원회에서 자제하라는 지적에 따르겠다며 언급을 피하는 모습을 보여 눈길을 끌었다.\r\n 당권 주자들은 \\\"김건희 여사가 사과했다면 4·10 총선 결과가 달라졌다\\\"는 데 의견을 같이 했다. \\'정치현안 OX 코너\\'에서 \\\"김건희 여사가 사과했다면 총선결과 달라졌다\\\"고 생각하느냐는 질문에 모두 \\'O\\' 팻말을 들었다.\r\n \\\"정권 재창출을 위해서 윤석열 대통령과 차별화해야 하느냐\\\"는 질문에는 엇갈린 답변을 했다. 나경원·한동훈 후보는 \\'X\\' 팻말을 들었고, 윤상현·원희룡 후보는 \\'O\\' 팻말을 들었다.\r\n후보들은 \\\"2027년 대선에서 민주당 후보가 이재명(전 대표)이라고 생각하느냐\\\"는 질문엔 전원 \\'X\\' 팻말을 들었다. \\\"조국을 끌어내리듯 확실히 끌어내리겠다\\\"(나 후보), \\\"이 대표를 공격할 카드를 갖고 있다\\\"(원 후보), \\\"2027년 3월 전에 반드시 대법원 확정 판결이 하나 나온다\\\" (윤 후보) \\\"재판이 선고되면 상식적인 분들이 많이 이탈할 것\\\"(한 후보) 이 전 대표가 대선에 나올 수 없다고 확신했다. , \\\"조국을 끌어내리듯 확실히 끌어내리겠다\\\"(나), \\\"이 대표를 공격해낼 카드를 갖고 있다\\\"(원)며 자신감을 보이기도 했다.\r\n \\\"당 대표가 된다면 더 어려운 상대는 윤석열 대통령과 이재명 전 대표 중 누구냐\\\"는 질문에 나경원·원희룡·한동훈 후보는 윤석열 대통령을 꼽은 반면 윤 후보는 이재명 전 대표를 지목했다.한 후보의 \\'가족 공천 개입\\' 논란도 거론됐다. 한 후보가 지난 총선에서 가족과 공천을 논의했다고 주장한 원 후보를 향해 \\\"어떤 가족이고 어떤 공천에 개입했다는 것인지 말해달라. 누군지 말 못 하고 근거 없으면 여기서 사과하라\\\"고 했고, 원 후보는 \\\"당 선거관리위원회에서 다툼을 중단하고 정책과 비전 경쟁을 시작해달라고 했기 때문에 거기에 대해서는 언급을 중단하겠다\\\"고 맞섰다.\r\n서정혁기자 seo1900@yeongnam.com국민의힘 전당대회에 출마한 나경원(왼쪽부터), 윤상현, 원희룡, 한동훈 당대표 후보가 9일 서울 중구 TV조선에서 열린 '국민의힘 당대표 후보 TV토론회'에 참석, 기념을 촬영하고 있다. 연합뉴스",
        "newsdate": "2024-07-10",
        "used_title": "與 당권주자 첫 TV토론 '김여사 문자 읽씹' 난타전"
    },
    {
        "newstitle": "[포토뉴스] 또 밤새 폭우에 사라진 생태탐방로",
        "subtitle": "",
        "news_text": "9일 오전 대구 달성군 화원유원지 사문진 주막촌 옆 생태탐방로가 밤새 내린 집중호우로 불어난 강물에 잠겨 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-07-10",
        "used_title": "[포토뉴스] 또 밤새 폭우에 사라진 생태탐방로"
    },
    {
        "newstitle": "진중권 교수, 김건희 여사와 전화통화 공개하며 친윤계 직격",
        "subtitle": "\"문자 내용 한동훈 해명 맞다…김 여사에게 직접 들었다\"<br />\n\"총선 직후 2년만 김 여사로부터 전화, 57분 통화 기록\"<br />\n박정훈 의원 \"공개된 문자 한 후보 휴대폰에 없는 내용\"",
        "news_text": "\\'김건희 여사 문자 무시\\' 논란을 두고 진실게임이 확대 일로를 걷고 있다.   진중권 광운대 특임교수는 자신이 직접 김건희 여사와 통화한 사실을 공개하며 친윤(친윤석열)계를 직격했다.\r\n 진 교수는10일(스페인 현지 시각) SNS를 통해 \\\"문자 내용에 관한 한동훈 위원장 측 해명이 맞다. 이건 제가 직접 확인한 것이다. 원희룡, 이철규에 이어 댓글부대들이 문제의 문자를 흘린 게 한동훈 측이라고 거짓말을 퍼뜨리고 다닌다\\\"고 지적했다. 또 \\\"내가 \\'직접 확인했다\\'고 한 것은 사건 당사자인 김건희 여사에게 직접 들었다는 말\\\"이라며 원희룡 후보 등을 향해 \\\"이제 속 시원하냐\\\"고 꼬집었다.  \r\n진 교수는 \\\"총선 직후 거의 2년 만에 김 여사로부터 전화를 받았다. 기록을 보니 57분 통화한 것으로 되어 있다\\\"며 \\\"지금 친윤 측에서 주장하는 내용은 당시 내가 여사께 직접 들은 것과는 180도 다르다\\\"고 주장했다. 진 교수는 \\'대국민 사과를 못 한 것은 전적으로 자신의 책임\\', \\'사과할 의향이 있었지만 주변에서 극구 만류해 못했다\\', \\'결국 나 때문에 총선을 망친 것 같아 모든 사람에게 미안하다\\', \\'한 위원장과 대통령을 화해시켜 드리고 싶으니 도와달라\\' 등의 김 여사와의 통화 내용을 자세하게 밝혔다. 특히 진 교수는 \\\"김 여사가 당시만 해도 대국민 사과를 거부한 책임은 전적으로 자신에게 있으며 그릇된 결정은 주변 사람들의 강권에 따른 것이라고 했는데 지금 친윤 측은 사과를 못 한 게 한동훈 때문이라고 한다. 어이가 없다\\\"며 친윤계를 강하게 비판했다.  한 후보의 러닝메이트로 최고위원 경선에 나선 박정훈 의원도 공개된 김건희 여사 문자와 관련, \\\"한 후보 핸드폰에는 없는 내용이 들어 있었다\\\"며 \\\"문자를 보낸 이후 어느 시점에서 누군가 삭제한 것 같다\\\"고 의혹을 제기했다.\r\n \r\n박 의원은 이날 CBS라디오에서 한 언론에 공개된 5건의 문자에 대해 \\\"한동훈 후보가 \\'저건 나한테 없는 내용이다\\'라는 반응을 보였다\\\"고 했다.\r\n 박 의원은 \\\"정진석 대통령실 비서실장이 \\'이 문제를 더 이상 끌고 가면 안 된다. 대통령실을 끌어들이지 말라\\'고 했는데 계속해서 연료가 공급되고 있다\\\"며 \\\"계속 논란을 키우고 있는 측은 한동훈 후보가 되는 것을 불편해하는 세력, 한 후보가 될 경우 본인들이 갖고 있는 정치력이나 정치적인 힘이 많이 떨어질 것을 걱정하는 세력이라고 생각한다\\\"고 사실상 친윤계를 겨냥했다.\r\n서정혁기자 seo1900@yeongnam.com윤석열 대통령과 김건희 여사가 8일(현지시간) 미국 하와이 태평양국립묘지(펀치볼)를 방문해 헌화한 뒤 묵념하고 있다. 연합뉴스진중권 교수 페이스북 캡처",
        "newsdate": "2024-07-11",
        "used_title": "與 전대 '문자'만 남나…민생·정책 실종 '진흙탕'"
    },
    {
        "newstitle": "與 전대 '문자'만 남나…민생·정책 실종 '진흙탕'",
        "subtitle": "진중권 \\\"한동훈 해명이 맞다\\\"<br>金여사와 57분 통화 사실 공개<br>최고위원 후보도 공방전 가세",
        "news_text": "이상한 전당대회가 됐다. 국민의힘 당권 레이스가 윤석열 대통령의 부인 '김건희 여사 문자 무시' 논란에서 헤어나지 못하고 있다. 비상대책위원장 시절 한동훈 후보가 김 여사의 문자에 답하지 않은 것과 관련, '진실게임'이 계속되고 있다. 정치평론가 진중권 광운대 특임교수까지 논란에 뛰어들었다. 나경원 후보는 10일 SNS에 \"한 후보의 김 여사 문자 '읽씹(읽고 답하지 않음)' 논란으로 한 후보에 대한 당원의 실망이 급속도로 번지고 있다\"며 \"윤 대통령과의 불화설도 사실로 입증된 만큼 당원과 지지층 표심이 급변할 것\"이라고 주장했다. 윤상현 후보도 SNS를 통해 \"당시 대통령실과 김 여사는 사과할 의사가 없었다는 한 전 비대위원장의 단정에 동의하지 않는다\"며 \"한 전 위원장이 지금과 같은 인식과 태도로 대표를 맡으면 당도, 대통령도, 본인도 어렵게 될 것\"이라고 말했다. 원희룡 후보는 부산 벡스코에서 열린 부산·울산·경남 합동연설회에서 기자들과 만나 \"혹시 총선을 고의로 패배로 이끌려고 한 것이 아닌지까지 생각할 수밖에 없다\"고 주장했다. 사적 소통 방식이 부적절하다는 한 후보의 지적에 대해선 \"말이 안되는 변명은 그만하라\"고 했다. 한 후보는 \"다중인격 같은 구태 정치는 청산돼야 한다\"며 원 후보를 강하게 비판했다. 진 교수는 SNS에 한 후보의 입장을 두둔했다. 진 교수는 \"문자 내용에 관한 한 위원장 측 해명이 맞다. 이건 제가 직접 확인한 것\"이라며 \"내가 '직접 확인했다'고 한 것은 사건 당사자인 김 여사에게 직접 들었다는 말\"이라고 밝혔다. 특히 \"총선 직후 거의 2년 만에 김 여사로부터 전화를 받았다. 기록을 보니 57분 통화한 것으로 돼 있다\"며 \"지금 친윤 측에서 주장하는 내용은 당시 여사께 들은 것과는 180도 다르다\"고 했다. 최고위원들도 김 여사 ㅊ시 논란에 가세했다. 한 후보의 러닝메이트로 최고위원 경선에 출마한 박정훈 후보는 합동연설회에서 \"전당대회에서 누군가를 떨어뜨리기 위해 문자까지 누군가 공개했다. 정말 못난 짓\"이라고 성토했다. 친윤계 이상규 후보는 \"지난 총선에서 초보자에게 큰 함선을 맡겼다가 엄청난 폭풍 속에서 난파했다\"며 한 후보를 비판했다. 서정혁기자",
        "newsdate": "2024-07-11",
        "used_title": "與 전대 '문자'만 남나…민생·정책 실종 '진흙탕'"
    },
    {
        "newstitle": "新동력 3종 세트 '회춘' 꿈꾸는 달성산단",
        "subtitle": "혁신시대, 대구산단은 지금",
        "news_text": "올해로 조성된 지 42년째를 맞는 달성산업단지는 성서산단·국가산단과 함께 대구 경제를 떠받치고 있는 3대 대형 기업집적지다. 낙동강 연안에 번듯한 자동차부품벨트 구축을 염두에 두고 조성됐다. 차부품관련 기업이 즐비한 이곳은 현재 공장, 기반시설이 노후화됐고, 도심과 이격된 탓에 구인난에서 자유롭지 못하다. 인력 유입 이끌 대구산업선 철도모빌리티 모터 소부장 특화단지사용 후 배터리 시험평가센터하지만 이곳은 미래가치가 높은 산단으로 손꼽힌다. 특히 대구산업선 철도, 모빌리티 모터 소부장(소재, 부품, 장비) 특화단지 조성, 사용 후 배터리 시험평가센터 조성 등 이른바 \\'재도약 산업 인프라 3종 세트\\'가 재도약의 촉매역할을 할 것으로 보인다. 달성산단은 1977년 구마고속도로(중부내륙고속도로 지선) 완공 기념식에 참석했던 박정희 대통령의 말 한마디에서 시작됐다. 당시 박 대통령은 달성을 지나다 내륙공업단지를 건설하면 좋겠다는 의사를 피력했다. 이어 1979년 3월 고시로 달성군 논공면 일대를 공업개발지구로 지정했다. 현재 달성산단(1980~1983년)의 효시다. 10여 년 뒤엔 구지면 내리 일대에 2차산단(1995~2008년)이 완공됐다. 2차산단엔 1995년 11월 쌍용차가 공장 기공식을 가졌지만, 외환위기 때 백지화된 아픔이 있다. 달성산단은 이후 승승장구했다. 달성산단 전체 면적은 394만2천㎡다. 성서산단(737만1천㎡), 대구국가산단(491만1천㎡)에 이어 셋째로 넓다. 대구 전체 산업 용지(2천430만1천㎡)의 16.2%를 차지한다. 지난해 12월 말 기준, 달성1·2차산단의 매출액은 8조1천830억원으로, 성서산단(17조7천133억원) 다음으로 많다. 평화산업, 상신브레이크, 이래AMS 등 굵직한 차부품기업이 포진해 늘 주목받는다. 전통업종에 치우쳐 있지만 앞으로 미래모빌리티 분야에서 두각을 나타낼 것으로 기대된다. 하지만 지리적 특성상 근로자 구하기에 어려움을 겪고 있다. 3면이 산으로 둘러싸인 데다 대구 도심과도 거리가 멀어서다. 인근에 국가산단이 들어서면서 더 힘들어졌다.2027년 말 완공 예정인 대구산업선(서대구역~대구국가산단)은 달성산단을 경유해 인력수급난을 덜 수 있게 될 전망이다. 달성2차산단에 전기차 사용 후 배터리 시험평가센터가 내년에 완공된다. 이 센터를 중심으로 2차전지 순환파크가 조성된다. 무엇보다 모터 소부장 특화단지에 달성산단이 포함돼 있다. 기존 차부품업체와 신흥 업체 간의 모빌리티 제품 각축장이 전개될 전망이다.  이남영·이동현기자달성군 논공면 일대에 자리잡은 달성1차산업단지 전경.   이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-07-12",
        "used_title": "新동력 3종 세트 '회춘' 꿈꾸는 달성산단"
    },
    {
        "newstitle": "美 실리콘밸리 출신 센서 전문 기업 '에스티랩스' 대구입성…'팹리스 新거점' 대구 위상 강화",
        "subtitle": "근적외선 스펙트럼 센서 기업 <주>에스티랩스, 6월말 수성알파시티에 법인 설립<br />\n산·학·연 시너지 통한 대구 '비수도권 최대 반도체 거점' 계획 가속화",
        "news_text": "미국 실리콘밸리 출신 팹리스(반도체설계전문기업)인 &lt;주&gt;에스티랩스가 대구에 입성했다. 대구가 비수도권의 팹리스 거점으로 부상하는데 큰 밑거름이 될 전망이다. 14일 대구시에 따르면 적외선 스펙트럼 센서 전문기업인 &lt;주&gt;에스티랩스는 지난달 말 수성알파시티 내 SW융합테크비즈센터에 법인을 설립했다. 이 기업은 향후 대구를 디딤돌로 삼아 스펙트럼 센서 시장 진입을 정조준할 것으로 보인다. 에스티랩스는 미국 실리콘밸리의 근적외선 이미지 센서 개발기업 \\'스트라티오\\'의 공동 창업자 중 한 명인 김영식 대표가 설립했다. 에스티랩스는 근적외선 스펙트럼과 AI(인공지능)를 결합해 물질을 분석하는 기술을 보유하고 있다. 이를 통해 스마트 가전제품 등 폭발적 성장이 예상되는 적외선 스펙트럼 센서 시장에 본격 진출할 계획이다. 내년엔 매출 10억원 이상 달성을 목표하고 있다.김영식 에스티랩스 대표는 \\\"대구는 반도체 분야에 관련된 우수 인력이 풍부하다. 팹리스가 성장할 수 있는 좋은 토대를 갖고 있다\\\"며 \\\" 근적외선 스펙트럼 센서 기술을 토대로 스마트 가전, 토양유기탄소 측정 및 마약 탐지 시스템 등 적외선 스펙트럼 센서가 사용되는 시장 공략을 본격화하겠다\\\"고 강조했다.대구는 최근 국내·외 반도체기업들의 새 거점지로 부상하고 있다. 민선 8기 미래 5대 신산업에 \\'시스템 반도체\\'를 선정하는 등 비메모리 반도체 생태계 조성에 박차를 가하고 있다. 지난해부터 굵직한 반도체 기업들도 속속 대구로 진출하고 있다. 인피니언테크놀로지스코리아, 텔레칩스, 아이디어스투실리콘, 칩스앤미디어 등 반도체 기업들이 잇따라  연구소 또는 법인을 대구에 설립했다. 아울러 센서분야에 대한 관심이 크다. 센서 반도체 산업의 허브 역할을 수행할 \\'센소리움연구소\\'가 올해 DGIST에 정식으로 문을 열고 본격 활동에 나설 전망이다.해외 의존도가 높은 센서 분야의 원천 기술의 국산화에 초점을 맞췄다.대구엔 경북대·DGIST 등에서 배출하는 반도체 분야 인재 양성 인프라도 풍부하다. 올해는  \\'지능형 반도체 설계지원센터\\' 구축에 집중하고 있다. 최운백 대구시 미래혁신성장실장은 \\\"에스티랩스가 수성알파시티 이전을 기점으로 반도체 설계전문기업으로 한 층 더 성장하길 기대한다. 전문인력 양성, 연구개발 지원 등 팹리스가 성장할 수 있는 환경구축에 행정적 지원을 더 집중하겠다\\\"고 말했다.\r\n최시웅기자 jet123@yeongnam.com<게티이미지 뱅크>",
        "newsdate": "2024-07-15",
        "used_title": "대구를 팹리스 거점으로…美 실리콘밸리 출신 '에스티랩스' 입성"
    },
    {
        "newstitle": "'굳히기냐, 결선 뒤집기냐'…후반전에 돌입한 與 당권레이스",
        "subtitle": "한동훈, 각종 여론조사에서 선두 \"65% 득표 목표\"<br />\n나경원, 역전 기대 \"결선서 비한, 반윤 표심 흡수\"<br />\n원희룡, 당정 갈등 고리로 당원 표심 강하게 자극<br />\n윤상현, \"한, 원 후보 당선되면 극심한 줄 세우기\"",
        "news_text": "\\'굳히기냐, 결선 뒤집기냐.\\'\r\n국민의힘 당권 레이스가 후반전에 돌입했다. 말도 많고 탈도 많은 전당대회다. 정책이나 비전 대결보다 비방전이 난무했다.\r\n각종 여론조사에서 선두를 달리고 있는 한동훈 후보를 둘러싸고 공방이 펼쳐졌다. 국민의힘 선거관리위원회가 보다 못해 원희룡 후보와 한 후보 캠프에 주의 및 시정명령을 내렸다.\r\n 당권 레이스의 승자는 23일 가려진다. 한 후보는 결선 없이 승리하겠다는 각오다. 한 후보 캠프 측은 \\\"65%가 넘는 투표율과 득표율이 목표\\\"라고 말했다.\r\n반면 나경원·원희룡·윤상현 후보는 \\'결선 뒤집기\\'에 총력을 기울일 태세다. 1차 경선에서 과반 득표자가 나오지 않으면 28일 결선 투표가 진행된다. 결선 투표의 승부는 섣불리 단정 짓기 어렵다. 정치권의 한 인사는 \\\"결국 한 후보가 1차에서 과반을 얻느냐의 여부가 당 대표 경선의 핵심이다\\\"라며 \\\"1차에서 과반 득표자가 나오지 않으면 다양한 변수가 등장할 수 있다\\\"라고 말했다.\r\n전당대회 초반 불거졌던 이슈가 계속될 것인지 주목된다. 그동안 나·원·윤 후보는 \\'김건희 여사 문자 무시\\' 논란, 윤석열 대통령과의 불화설 등을 앞세워 한 후보에 파상 공세를 퍼부었다.\r\n 원 후보는 대통령과의 불화설을 파고들 것으로 예상된다. 한 후보가 대표가 되면 당정 갈등이 불거질 수 있다는 점을 제기할 가능성이 높다. 당원 표심을 고려한 전략으로 풀이된다.\r\n나 후보는 막판 역전을 기대하고 있다. 결선 투표로 가면 비한(비한동훈), 반윤(반윤석열) 표를 모두 흡수할 수 있다는 판단이 깔린 것으로 보인다.\r\n윤 후보는 한·원 후보가 당권을 잡으면 친한·친윤 \\'줄 세우기\\'로 당이 더 큰 위기에 빠질 수 있다는 점을 적극 알리고 있다.\r\n또다른 정치권 인사는 \\\"상대 후보를 향한 비난 등 자해 수준의 발언으로 당심이 심상치 않다는 것을 후보들도 알고 있다\\\"라며 \\\"전당대회 후반전은 다른 분위기가 연출될 수 있다\\\"고 했다.\r\n후보간 연대와 친윤계 조직표의 영향력이 관심이다. 결선 투표로 가면 후보 단일화 가능성도 배제할 수 없다. 최근 나·원 후보가 서로를 향해 \\\"사퇴하는 것이 좋겠다\\\"고 신경전을 벌인 것도 결선 투표를 염두에 둔 포석으로 읽힌다.\r\n\\'조직 선거\\'에 대한 전망도 간단치 않다. 친윤계가 조직적으로 움직여 한 후보의 과반 득표에 제동을 걸 것이라는 관측과 함께 예전처럼 위력을 발휘하지 못할 것이라는 분석이 동시에 나온다.\r\n당권 주자들은 경선 투표의 80%를 차지하는 당원 표심에 촉각을 곤두세우고 있다. 지난 12일 가장 많은 당원이 몰린 대구경북(TK) 합동연설회에서 서로 적임자라며 텃밭 표심을 자극하기도 했다. 당원 투표는 오는 19일부터 이틀간 모바일 방식으로 진행된다.\r\n 한 정치평론가는 \\\"자해 수준의 발언으로 당심이 심상치 않다는 것을 후보들도 알고 있다\\\"라며 \\\"전당대회 후반전은 다른 분위기가 연출될 수 있다\\\"고 했다.\r\n서정혁기자 seo1900@yeongnam.com국민의힘 대표 후보들이 12일 오후 대구 엑스코에서 열린 제4차 전당대회 대구ㆍ경북 합동연설회에서 손을 잡고 인사하고 있다. 왼쪽부터 한동훈·원희룡·윤상현·나경원 당 대표 후보. 연합뉴스",
        "newsdate": "2024-07-15",
        "used_title": "굳히기냐 vs 뒤집기냐…與 당권레이스 후반전"
    },
    {
        "newstitle": "'역대급 불영어·의대 증원' 이슈에 과도한 '방학 선행학습' 우려",
        "subtitle": "여름방학 겨냥 지나친 '선행학습' 경쟁 심화 가능성<br />\n대구 학원 건물에 '초등의대반' 홍보 안내판 버젓이<br />\n6월 모평서 '역대급 불영어' 영어 사교육 성행 우려",
        "news_text": "대구경북을 비롯해 전국 초·중·고등학생의 여름방학이 이달 중순부터 본격 시작되는 가운데, 최근 잇따른 입시 이슈로 과도한 \\'방학 선행학습\\'에 대한 우려가 나오고 있다.\r\n방학 동안 취약한 과목 보충 공부를 하는 학생들이 많지만, 갈수록 심해지는 입시 경쟁과 특정 대학·학과 선호 현상으로 인해 방학의 의미가 퇴색될 수 있다는 지적이다.특히 정부의 의대 증원 정책이 확정된 이후 맞는 첫 여름방학이어서 의대 진학을 위한 조기 선행학습이 성행할 가능성이 교육계 안팎에서 제기된다.\r\n교육 시민단체인 사교육걱정없는세상에 따르면, 최근 초등학생을 대상으로 한 \\'초등의대반\\'이 전국적으로 과열 확산 추세로, 학원을 중심으로 과거의 선행학습 관행을 뛰어넘는 과한 선행상품이 등장하고 있다.\r\n실제 14일 대구의 한 학원 건물엔 \\'의약학 계열을 겨냥한 수업을 운영한다. 초등학교 고학년부터 준비를 해야 한다\\'라고 적힌 \\'초등의대반\\' 홍보 안내판이 내걸렸다. 대구의 한 초등학생 학부모는 \\\"방학이 다가오면 다른 학부모들과 온·오프라인으로 학원 특강 정보를 공유하곤 한다\\\"며 \\\"의대 모집정원에다 지역인재 선발 비율까지 늘었으니 최상위권 학생을 둔 학부모는 초등의대반에 보낼지 고민이 될 것\\\"이라고 말했다.\r\n이른바 \\'불영어\\'도 여름방학 동안 과도한 영어 사교육을 부추길 수 있다는 우려도 나온다.여름방학을 한 달 여 앞두고 치러진 \\'2025학년도 수능 6월 모의평가\\'의 영어 과목이 역대급으로 높은 난이도를 보였다. 영어가 절대평가로 전환된 이후 모의평가와 수능을 통틀어 가장 낮은 1등급 비율(1.47%)을 기록했다. 높은 영어 난이도가 수험생들에게 부담감으로 작용해 영어 사교육 및 선행학습으로 이어질 수 있다는 지적과 함께 부작용을 경계하는 목소리도 동시에 나오고 있다.\r\n대구에서 오랫동안 입시계에 몸 담아온 한 전문가는 \\\"학생이 방학 때 학원에 다니며 부족한 공부를 할 수는 있겠지만, 지나치면 역효과가 날 수 있다. 폭염에 무리하기보다 자신이 취약한 부분을 보충한다고 생각해야 한다\\\"며 \\\"방학 때 과한 선행학습보다는 1학기 때 배운 기본 개념을 정리·이해하는 것이 더 중요하다. 모의평가에서 일부 과목이 어려웠다고 난이도를 미리 예단해 대응하기보다 정공법으로 공부하는 것이 맞다\\\"고 말했다.\r\n노진실기자 know@yeongnam.com출처- 게티이미지뱅크6월 모의평가가 실시된 지난달 4일 오전 대구 한 고등학교에서 3학년 학생이 답안지에 인적 사항을 적고 있다. 영남일보DB",
        "newsdate": "2024-07-15",
        "used_title": "올 여름방학 '선행학습' 과열 조짐"
    },
    {
        "newstitle": "경북도, 전국 최초 '이민정책위' 출범",
        "subtitle": "지역·인구소멸 극복 전략 일환<br>보육료 전액 지원 등 본격화",
        "news_text": "경북도가 전국에서 처음으로 지역소멸 극복을 위한 정책 방향을 제시하는 '경북도 이민정책위원회'를 발족, 본격 운영에 들어갔다. 국내 이민정책 전문가들이 지자체 차원의 이민정책 자문과 전략 수립을 지원하게 된다. 경북도는 15일 경북도청 화백당에서 이민정책위 출범식을 가졌다. 이민정책위는 이철우 연세대 교수, 이혜경 배재대 교수를 공동위원장으로 국내외 이민 정책 전문가 24명으로 구성됐다. 지난 4월 경북도가 발표한 이민정책 기본계획의 후속 조치다. 경북도는 인구감소와 지역소멸 극복을 위한 투 트랙 전략으로 '저출생과의 전쟁'과 함께 '경북형 이민정책'을 추진하고 있다. 특히 외국인 전담 부서인 외국인공동체과를 신설하는 등 외국인 유입부터 정착까지 전(全) 주기별로 지원하는 '경북도 이민정책 기본계획' 수립을 통해 전국 광역지자체 중 가장 빠르게 외국인 지원 정책을 이민 정책으로 바꾸기도 했다. 또 외국인의 입국·정착·사회통합을 원스톱으로 관리하는 'K-드림 외국인지원센터' 신설, '경북 글로벌 학당'을 운영하고 있다. 올해 하반기부터는 외국인 자녀 보육료 전액 지원, 취업 지원을 위한 유학생 교육 패키지 프로그램 시행, 외국인 구인·구직을 위한 K-드림 워크넷 시스템 구축 등 다양한 경북형 이민 정책을 시행한다. 이철우 경북도지사는 \"이민정책위와 함께 경북형 이민 정책을 통해 외국인과 지역민이 함께 기대하고 꿈꾸는 개방형 사회를 만들 것\"이라고 약속했다.  임성수기자 s018@yeongnam.com",
        "newsdate": "2024-07-16",
        "used_title": "경북도, 전국 최초 '이민정책위' 출범"
    },
    {
        "newstitle": "'30년 난제' 대구 취수원, 안동댐 물로 공식화",
        "subtitle": "대구시·안동시·환경부 3자 회담<br />\n사업비 1조원 예타 통과 관건<br />\n취수원 다변화 특별법 제정 추진",
        "news_text": "대구 취수원을 안동댐 인근 낙동강 상류로 변경하는 방안이 공식화됐다. 환경부와 안동시가 취수원 다변화 제안을 수용하면서 \\'30년 난제\\'였던 대구와 경북의 물 분쟁도 종식을 눈앞에 뒀다.15일 대구시 산격청사에서 홍준표 시장과 한화진 환경부 장관, 권기창 안동시장이 3자 간담회를 갖고 대구시의 취수원 다변화 사업인 \\'맑은 물 하이웨이\\' 추진을 공식화했다.맑은 물 하이웨이는 대구시민에게 안심하고 마실 수 있는 수돗물 공급을 위해 기존 낙동강 문산·매곡에서 안동댐으로 취수원을 상류로 옮기는 사업이다. 안동댐 직·하류 600~700m 지점에서 취수한 원수를 110㎞ 길이 도수관로를 따라 대구 문산·매곡 정수장까지 공급하는 게 주요 골자다.당초 대구시는  2022년 환경부·경북도·구미시 등과 구미 해평취수장에서 하루 평균 30만t을 취수하는 내용을 담은 협정을 맺었다. 대구에서 필요한 물의 절반가량을 공급받는 대신 구미시민을 위한 예산지원 등을 협의했지만, 민선 8기 들어 구미시장의 입장이 변했고 약속도 깨졌다. 이에 대구시는 안동댐 물 공급으로 방향을 급선회했다. 대구시는 지난해 11월 안동댐에서 하루 63만t 규모의 수량을 취수해 대구에 공급하는 맑은 물 하이웨이 추진안을 환경부에 건의했다. 환경부는 안동댐 변경 방안을 수용하면서도 하루 평균 취수량으로는 최대 46만t이 적절하다는 분석 결과를 내놨다. 대구시는 강변여과수, 운문·군위댐 등을 활용해 부족한 수량을 확보한다는 계획이다. 다만, 해당 사업에 드는 사업비가 1조4천여억 원에 달할 것으로 추산되는 만큼 향후 예비타당성조사 통과 여부가 관건이 될 전망이다. 대구시는 사업 절차의 원활한 추진을 위해 취수지점에 대한 상생협력 지원 및 예비타당성조사 면제 등을 담은 \\'낙동강유역 취수원 다변화를 위한 특별법\\' 제정을 추진키로 했다. 권 안동시장은 \\\"안동댐은 지역 발전을 저해하는 애물단지였지만, 이젠 안동의 재정적·정책적 지원을 이끌어 내는 보물단지로 거듭날 것\\\"이라며 \\\"이 자리가 진정한 낙동강 상·하류 교류 협력 시대의 초석이 될 것\\\"이라고 기대했다. 홍 대구시장은 \\\"대구의 물 문제는 지난 30년간 풀리지 않았던 난제\\\"라며 \\\"이번 만남이 깨끗하고 안전한 물 확보뿐 아니라 낙동강 유역 전체 물 문제 해결을 위한 출발점이 될 것\\\"이라고 강조했다.\r\n  이승엽기자홍준표(왼쪽부터) 대구시장과 권기창 안동시장, 한화진 환경부 장관이 15일 오후 대구시 산격청사에서 맑은 물 하이웨이 사업관련 면담에 앞서 기념촬영을 하고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-07-16",
        "used_title": "'30년 난제' 대구 취수원, 안동댐 물로 공식화"
    },
    {
        "newstitle": "인구감소·고령화에 산업 인력 부족 심화…20년 후 취업자 20% 감소",
        "subtitle": "경북지역 취업자 증가에도 고령화 영향 뚜렷<br />\n2043년 경북 60세 이상 인구 비중 절반 이상",
        "news_text": "인구감소와 고령화가 빠르게 진행되면서 대구경북지역에 산업인력 부족 현상이 심화되고 있다.\r\n 동북통계청은 17일 지역별 고용 조사와 장래 인구 추계를 활용해 \\'대구경북 취업자 및 산업 인력 현황\\' 분석자료를 내놨다.\r\n 이 자료를 보면 지난해 경북의 15세 이상 인구는 231만6천명으로 10년 전보다 6만명 늘었다. 취업자는 149만2천명으로 10년전보다 7만1천명 증가했다. 연령별 취업자 구성비는 40~59세(43.4%)가 가장 높았다. 이어 60세 이상(33.0%), 15~39세(23.6%) 순이었다. 특히 60세 이상 비중은 10년 전보다 11.8%포인트나 증가했다.\r\n 인구 감소탓에 경북의 산업인력 부족은 심각한 수준이다. 지난해 부족 인원은 2만4천명으로, 10년 전보다 1만명 이상 증가했다. 숙박 및 음식점업(4.5%), 제조업(3.9%)에서 인력이 부족한 상태다.\r\n20년 뒤인 2043년 경북의 15세 이상 인구는 220만명까지 쪼그라들고, 60세 이상 비중은 56.9%까지 치솟을 전망이다. 취업자는 현재보다 17만명 감소한 132만3천명으로 예측됐다.\r\n 대구지역 15세 이상 인구는 207만5천명으로 10년 전보다 2천명 감소했지만, 취업자는 123만6천명으로 3만2천명 늘었다. 연령별 취업자 비중은 40~59세(48.3%)가 가장 많았다. 이어 15~39세(30.4%), 60세 이상(21.4%) 순이었다.\r\n 특히 60세 이상 취업자 비중은 10년 전보다 9.6%포인트나 늘었다. 반면 15~39세는 같은 기간 5.7%포인트 감소했다. 청년층 인구 감소와 고령화 심화 양상이 뚜렷하게 나타났다.\r\n 대구의 산업 인력난도 악화되는 추세다. 지난해 부족 인원은 1만5천명으로, 10년 전보다 3천명 늘었다. 산업 인력 부족률은 2.1%였다. 산업별 인력 부족률은 운수 및 창고업(4.8%)이 가장 높았다.\r\n특히 20년 뒤 대구지역 인구는 26만명 이상 감소할 것으로 예측됐다. 전체 인구 중 60세 이상 비율은 50.3%될 것으로 추정됐다. 취업자는 현재보다 29만1천명(23.5%)이나 감소한 94만5천명으로 예상됐다. 이지영기자 4to11@yeongnam.com동북지방통계청 제공동북지방통계청 제공",
        "newsdate": "2024-07-18",
        "used_title": "청년인구 줄고 노령화 가속…대구경북 산업인력이 부족하다"
    },
    {
        "newstitle": "조야~동명 광역도로 2029년 전면 개통…국도 5호선 교통혼잡 해소·통합신공항 접근성 향상 기대",
        "subtitle": "대구 북구 침산동~경북 칠곡군 동명면 연결 광역도로 건설사업 추진 중<br />\n길이 7.9㎞, 폭 20m, 왕복 4차로 규모. 본선 속도는 80㎞/h 예정<br />\n대구 도심과 경북 북부지역 연계성 강화. 국도 5호선 교통량 분산 기대",
        "news_text": "대구 도심과 경북 칠곡지역을 잇는 \\'조야~동명 광역도로\\'(이하 조명광역도로) 건설 사업이 추진된다. 오는  2029년 개통 예정인데, 대구와 경북 북부지역을 연결하는 주요 노선인 국도 5호선의 교통혼잡이 해소될뿐만 아니라, 대구도남공공주택지구의 교통망 확보에도 도움을 줄 것으로 기대된다.\r\n 17일 영남일보 취재를 종합하면 대구시는 사업비 3천619억 원을 들여 총 길이 7.9㎞, 폭 20m, 왕복 4차로 규모로 대구 북구 침산동부터 경북 칠곡군 동명면을 잇는 조명광역도로 건설을 추진 중이다. 오는 2029년 완공을 목표로 한다.\r\n 조명광역도로 건설사업은 1·2·3공구로 나눠 진행될 예정이다. 1공구(길이 1.7㎞)는 북구 침산동~조야동, 2공구(3.5㎞)는 조야동~도남공공주택지구, 3공구(2.7㎞)는 도남공공주택지구~경북 칠곡군 동명면으로 추진된다.\r\n조명광역도로 본선 구간 차량 제한 속도는 80㎞/h이며, 본선과 연결되는 도로 구간은 40㎞/h로 제한된다. 터널은 2공구에 2개소, 3공구에 1개소가 들어선다. 교차로는 총 6개소가 설치된다.\r\n 시는 조명광역도로 개통으로 대구와 경북 북부지역 간 접근성이 향상되면 국도 5호선에 집중됐던 교통량이 분산돼 이동시간이 줄 것으로 내다봤다. 조명광역도로 건설사업 시행 후 예상되는 국도 5호선 하루 교통량은 4만7천 대로, 이는 기존 5만8천 대보다 19%가량 감소한 수치다. 또 대구~칠곡 간 이동시간도 국도 5호선에 비해 5~10분가량 단축될 것으로 보인다.\r\n조명광역도로는 향후 TK통합신공항의 핵심 접근노선 기능도 수행한다. 시는 남부권 항공 수요 증가에 맞춰 조명광역도로를 경부고속도로 및 중앙고속도로 등과 연계해 물류·여객 수송의 효율성을 높인다는 복안이다.\r\n 5천600가구 규모에 달하는 도남공공주택지구의 교통망 확보에도 청신호가 켜졌다. 조명광역도로가 함지산에 막혀 있던 도남공공주택지구를 직선으로 관통함에 따라 대구 도심 간 주행성을 높이고, 도시 단절 또한 해소될 것으로 기대된다.\r\n 시는 이달 중 환경청과의 환경영향평가 협의가 마무리되는 대로 사업 추진에 속도를 낼 예정이다. 기본설계 기술제안 방식(입찰자가 설계서를 검토해 비용 절감 및 공기 단축 기술 제안)을 적용한 1공구는 오는 10월 첫 삽을 뜨며, 2공구와 3공구는 올해 시공사 선정 후 내년 초 착공에 들어간다.\r\n 대구시 관계자는 \\\"광역도로의 사업 기대효과는 상당하다. 대구 전역과 경북 북부지역의 연결성이 크게 강화되며, 교통 정체가 해소될 경우 대구 북부권 일대 교통서비스 수준 또한 향상될 것\\\"이라며 \\\"광역도로 건설사업 관련 기관들의 의견들을 수렴해 공사 시 주민 피해를 최소화하고, 함지산 등 자연환경이 훼손되지 않도록 집중할 방침\\\"이라고 밝혔다.\r\n  이동현기자 leedh@yeongnam.com조야~동명 광역도로 위치도. 대구시 제공",
        "newsdate": "2024-07-18",
        "used_title": "'조야~동명 광역道'…2029년 전면 개통"
    },
    {
        "newstitle": "[포토뉴스] \"드디어 방학\" 신나는 하굣길",
        "subtitle": "",
        "news_text": "17일 오전 대구 동구 동문초등학교 학생들이 여름 방학식을 마친 후 환호성을 지르며 집으로 향하고 있다.  박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-07-18",
        "used_title": "[포토뉴스] \"드디어 방학\" 신나는 하굣길"
    },
    {
        "newstitle": "국민의힘, 분열 넘어 공멸 향하나…한동훈 폭로전에 국민의힘 '휘청'",
        "subtitle": "한 후보 패트 공소 취소 청탁 폭로 \"선 넘었다\"<br />\n홍준표 \"참 비열한 짓\"…이철우 \"기가 막힐 일\"<br />\n한 후보 \"신중하지 못했다\" 사과에도 파장 계속<br />\n19일부터 이틀간 진행되는 당원 투표 변수 전망",
        "news_text": "국민의힘이 분열을 넘어 공멸의 위험에 빠졌다. 당권 레이스에서 폭로전이 잇따르면서 위기를 자초하고 있다.\r\n \\'김건희 여사 문자 무시\\' 논란과 한동훈 후보의 법무부 장관 시절 \\'여론조성팀(댓글팀)\\' 의혹에 이어 나경원 후보의 \\'패스트트랙 공소 취소 청탁\\' 폭로까지 집안싸움이 도를 넘었다고 지적이 나오고 있다. 집권여당의 면모를 보이기는커녕 당의 치부만  꼴이어서 전당대회 후유증이 상당할 것으로 예상된다.\r\n 특히 한 후보의 \\'패스트트랙 공소 취소 청탁\\' 폭로는 야권에 먹잇감을 던져준 것으로 파장이 만만찮다. 당장 더불어민주당은 \\\"불꽃놀이처럼 의혹이 터지며 \\'자폭대회\\'로 전락한 국민의힘 전당대회의 대미를 장식할 \\'피날레\\'는 공소 취하 청탁 의혹\\\"이라며 \\\"의혹이 사실이라면 청탁금지법에 따라 나 후보는 수사와 처벌의 대상이며, 청탁받았는데도 신고하지 않고 아무런 조처도 하지 않은 한 후보도 수사와 처벌의 대상\\\"이라고 주장했다.\r\n한 후보는 지난 17일 CBS에서 진행된 당 대표 후보 토론회에서 나경원 후보를 향해 \\\"본인의 패스트트랙 사건 공소 취소를 부탁한 적 있지 않느냐. 저는 거기에 대해 그럴 수 없다고 말씀드렸다\\\"고 폭로했다. 한 후보의 폭로는 국민의힘을 뒤흔들었다. 경쟁자들이 일제히 한 후보를 비판했고, 국민의힘 소속 광역단체장들도 비판 대열에 가세했다.\r\n나 후보는 \\\"한동훈 후보의 \\'입\\'이 우리 당 최대 리스크다\\\"라고 했고, 원희룡 후보는 \\\"무차별 총기 난사다. 이러다 다 죽는다\\\"라고 경고했다. 윤상현 후보도 \\\"선을 넘었다\\\"고 했다.\r\n 홍준표 대구시장은 \\\"공직자가 직무상 지득(知得)한 비밀을 자기 필요에 의해 상대방 공격 자료로 악용한다는 건 참으로 비열한 짓\\\"이라고 날을 세웠다. 김태흠 충남지사도 \\\"(한 후보가) 부당한 청탁을 들어주지 않았다고 자랑하는 모습을 보며 보수공동체에 대한 책임감, 보수 가치에 대한 공감에 의심이 든다\\\"고 했다.\r\n 이철우 경북도지사는 18일 서울 공군호텔에서 열린 새미준 세미나에서 \\\"(한 후보가) 까발린 게 참 기가 막힐 일\\\"이라며 \\\"이런 사람들이 나왔으면 당원들이 \\'당을 망하게 하는 것\\'이라고 나와야 하는데, (유명 가수) 임영웅 보듯이 해서 되겠느냐\\\"고 말했다.\r\n한 후보는 논란이 커지자 \\\"신중하지 못했던 점 죄송하게 생각한다\\\"며 진화에 나섰지만, 파장이 쉽게 가라앉지 않을 것으로 보인다.\r\n국민의힘 안팎에선 한 후보의 폭로가 당권 레이스의 변수로 작용할 것으로 전망한다. 19일부터 이틀간 진행되는 당원 투표가 어떻게 작용할 것인지 관건이다. 일각에선 한 후보의 폭로가 대세론을 약화시키는 동시에 내부총질이라는 인식을 줬기 때문에 결선으로 가는 도화선이 될 수 있다고 관측한다.\r\n 한 정치권 인사는 \\\"이번 폭로로 한 후보가 언제든 당내 치부를 외부로 드러낼 수 있다는 위기감이 생겼다\\\"며 \\\"친윤(친윤석열)계가 빠르게 움직이고 결집할 단초를 제공했다\\\"라고 했다.\r\n 서정혁기자 seo1900@yeongnam.com국민의힘 한동훈 당 대표 후보가 17일 오후 경기 고양시 고양 소노 아레나에서 열린 제4차 전당대회, 서울 인천 경기 강원 합동연설회에서 정견발표를 하고 있다. 연합뉴스",
        "newsdate": "2024-07-19",
        "used_title": "분열 넘어 공멸로 가는 與 전대"
    },
    {
        "newstitle": "김민철 일지테크 노조위원장·김찬용 자화전자 대표, 경북산업평화대상 수상",
        "subtitle": "",
        "news_text": "김민철 &lt;주&gt;일지테크 노조위원장(근로자 부문)과 김찬용 자화전자 &lt;주&gt; 대표이사(사용자 부문)가 올해 경북도 산업평화대상을 받았다.\r\n 경북도와 영남일보 공동주최로 18일 힐튼경주에서 열린 \\'제27회 경북도 산업평화대상 시상식\\'에서 선진 노사 관계 구축으로 지역 산업평화 정착에 기여한 근로자 부문 4명, 사용자 부문 4명이 수상의 영예를 안았다.\r\n 근로자 부문 대상을 받은 김민철(48)일지테크 노조위원장은 34년 연속 무분규 전통을 유지하며, 노사합동 해외 문화탐방 워크숍 등 노사 화합의 가교역할을 충실히 해왔다는 평가를 받는다.\r\n 사용자 부문 대상을 수상한 김찬용(38) 자화전자 대표는 노사관계 안정을 위해 \\'노사협력팀\\'을 신설하고, 노사협의회 상시 운영도 주도했다. 구미공장에 1천900억원 이상 투자하며 1천200명도 신규 채용했다.\r\n 근로자 부문 금상은 김효식 영신정공&lt;주&gt;노조위원장, 은상은 김주병 &lt;주&gt;세아제강 노조위원장, 동상은 이은형 동일기업 &lt;주&gt;노조위원장이 각각 수상했다. 사용자 부문 금상은 구헌록 &lt;주&gt;화인텍 대표이사, 은상은 전호찬&lt;주&gt;유니온 포항공장 공장장, 동상은 민중기 &lt;주&gt;파인스 대표이사에게 각각 돌아갔다.\r\n수상자에겐 △경북도 중소기업육성자금, 신용보증 특례지원 △해외 시장 개척단 파견, 해외 전시·박람회 참가 우선 지원 △경북도 근로자 자녀 학자금 지원 대상자 우선 추천 등 특전이 주어진다. \r\n \r\n최수경기자 justone@yeongnam.com경북도와 영남일보 공동주최로 18일 경주 힐튼호텔에서 열린 '제27회 경상북도 산업평화대상' 시상식에서 양금희 경북도 경제부지사와 이승익 영남일보 사장을 비롯한 내빈들이 수상자들과 함께 기념촬영을 하고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-07-19",
        "used_title": "'경북 산업평화대상' 김민철 노조위원장·김찬용 대표이사"
    },
    {
        "newstitle": "내년 7월부터 TK 행정통합 시범운영…문경엔 카지노 유치 제안",
        "subtitle": "대구시 \"내년 7월1일부터 1년간 시범운영\"<br />\n특별법안도 경북도 전달, 116개 요구 담겨<br />\n북부 달랠 복안 문경 카지노 유치 제안",
        "news_text": "대구경북(TK) 행정통합이 초읽기에 들어갔다. 대구시는 내년 7월부터 1년간 행정통합을 시범 운영한다는 계획을 발표했다. 통합에 미온적인 경북 북부지역을 달랠 복안으로는 카지노 등 대규모 관광위락단지 조성이 떠올랐다.황순조 대구시 기획조정실장은 18일 대구시의회 기획조정위원회 임시회 후반기 업무 보고 자리에서 \\\"1년간 시범운영 과정을 거쳤던 군위군 편입 때처럼 내년 7월 1일부터 1년간 행정통합 준비 기간을 가질 것\\\"이라고 밝혔다.2026년 7월 민선 9기 지방정부 출범과 함께 \\'대구경북특별시\\' 체제로 전환하려면 적어도 1년은 통합 준비 기간을 가져야 한다는 게 대구시의 설명이다. 황 실장은 \\\"기초지자체인 군위군 통합 과정에서도 정비할 게 어마어마했다\\\"라며 \\\"간판 정비부터 각종 시스템 통합, 조직개편 등 제대로 된 통합을 이뤄내려면 1년으로도 빠듯하다\\\"라고 말했다.법안 정비도 속도를 내고 있다. 황 실장은 \\\"대구경북통합특별법안(초안)을 마련해 2주 전 경북도에 전달했다\\\"라며 \\\"법안에는 산업·경제 특례·규제 완화와 관련해 중앙정부에 요구할 116가지를 발굴해 총망라했다. 내년 3월 행정통합 관련 법안을 통과시키는 게 목표\\\"라고 말했다.행정통합 반대 기류가 강한 경북 북부지역을 달랠 복안 내용도 일부 공개됐다. 이날 대구시가 공개한 북부 지원방안은 △대규모 관광위락단지 조성 △TK신공항 중심 북부 종합 산업단지 개발 △공공기관 이전 방안 △시청사 조직 균형 배치 등이다. 해당 제안을 경북도에서 검토 중이어서 시·도 합의안이 나오기 전까지 구체적인 내용은 밝힐 수 없다는 게 대구시의 입장이다. 특히 대규모 관광위락단지 조성 방안에 카지노 유치가 포함돼 관심을 끈다. 대구시는 폐광이 밀집한 문경 일대에 카지노를 포함한 리조트 등 대규모 위락시설을 조성하겠다는 계획을 경북도에 전달한 것으로 확인됐다. 강원도 정선이 폐광지역 특별법에 따라 카지노 등을 유치하며 연간 조 단위 수익을 누리고 있는 점을 감안해 같은 폐광지역인 문경에도 충분히 가능할 것으로 대구시는 보고 있다. 황 실장은 \\\"카지노를 유치하면 대규모 리조트는 물론 워터파크·골프장 등 대규모 위락시설도 줄줄이 들어온다. 이처럼 획기적인 발상이 나와야 낙후된 북부지역이 발전할 수 있다\\\"라며 \\\"만약 정부에서 허가해 주지 않는다면 다른 것을 요구할 수 있는 전략 개념으로 봐 달라\\\"고 설명했다.\r\n  이승엽기자 sylee@yeongnam.com황순조 대구시 기획조정실장. 영남일보DB.",
        "newsdate": "2024-07-19",
        "used_title": "TK통합 내년 7월 시범운영…문경엔 카지노 제안"
    },
    {
        "newstitle": "대구 동성로 '관광특구' 지정…글로벌 쇼핑관광지로 키운다",
        "subtitle": "22일 관광특구로 지정고시 '지역 최초'<br />\n각종 국비지원사업·옥외광고 기준 완화<br />\n버스킹 공연, 카지노 조성도 가능해져<br />\n동성로 르네상스 프로젝트 탄력 전망<br />\n관광 인프라 및 축재 개최 최우선 과제",
        "news_text": "대구 대표 번화가인 중구 동성로가 \\'관광특구\\'로 지정된다. 대구시는 동성로를 글로벌 쇼핑 관광지로 조성하는 한편, 전국의 청년이 몰려와 끼를 발산하는 역동적인 공간으로 탈바꿈시킨다는 계획이다. 대구시는 22일 중구 동성로 및 약령시 일원이 관광특구로 지정·고시된다고 21일 밝혔다. 대구에서 관광특구가 지정·고시되기는 이번이 처음이다. 중구 계산오거리~서성네거리~태평네거리~대구역네거리~교동네거리~공평네거리~봉산육거리~반월당네거리 안쪽 116만㎡ (약 35만 평)에 이르는 지역이다. 대구시는 지난 4~6월 관광특구 지정검토 조사·분석용역을 마친 후 문화체육관광부와 관광특구 지정을 위한 협의를 진행해 왔다. 그 결과 지난 15일 문체부로부터 협의 완료 통보를 받고 관광특구로 지정되게 된 것이다.현재 관광특구는 전국 13개 시·도에 34곳이 있다. 관광특구 지정에 따라 동성로는 △관광진흥개발기금 우대금리 융자지원 △관광특구 활성화 국비 지원사업 추진 △옥외광고물 허가기준 완화 등의 혜택을 받을 수 있다. 공개공지에서 공연도 가능해졌으며, 최상급 호텔에는 외국인 전용 카지노도 들어설 수 있게 됐다.대구시가 추진 중인 \\'동성로 르네상스 프로젝트\\'도 탄력을 받을 것으로 보인다. 앞서 대구시는 지난해 7월 침체의 늪에 빠진 동성로 상권 부활을 위해 문화관광·상권·교통·도심 공간 4개 분야에서 변화·혁신을 도모하는 동성로 르네상스 프로젝트를 추진해 왔다. 대구시는 중구청과 함께 동성로 관광 편의시설 개선 사업 및 관광코스 개발 등 6개 분야 12개 단위사업, 48개 세부사업을 추진해 특구 지역의 관광 활성화에 박차를 가할 예정이다. 특히 관광 인프라 확충 및 축제 개최를 최우선 과제로 삼고, 관광객 유치를 위한 홍보 및 마케팅 지원 등에 행정력을 집중할 방침이다. 홍준표 대구시장은 \\\"동성로는 대구의 심장이자 젊은이의 성지\\\"라며 \\\"앞으로 볼거리, 즐길거리, 먹거리가 연계된 다채로운 콘텐츠를 개발해 많은 사람이 즐겨 찾는 대구의 대표적인 명소로 만들어 나가겠다\\\"고 강조했다.\r\n이승엽기자 sylee@yeongnam.com대구 중구 동성로가 관광특구로 지정됐다. 대구 동성로를 찾은 시민들이 길거리 댄스공연을 보며 즐거운 시간을 보내고 있다. 영남일보DB.대구 중구 동성로 관광특구 지정 구역도면. 대구시 제공.",
        "newsdate": "2024-07-22",
        "used_title": "동성로, 대구 첫 '관광특구' 됐다"
    },
    {
        "newstitle": "한국선수단 본진 결전지 파리 입성",
        "subtitle": "[PARIS 2024] D - 4",
        "news_text": "2024 파리 올림픽에 참가하는 대한민국 선수단 본진이 결전지 파리에 입성했다. 대한체육회 본부 임원(18명)과 펜싱(20명), 탁구(10명)를 포함한 48명의 선수단은 20일 오후(현지시각) 파리 샤를 드골 공항에 도착했다. 한국은 오는 26일 파리 센강에서 열리는 개회식을 시작으로 8월11일까지 이어지는 이번 올림픽에 총 21개 종목 260명(선수 143명·경기 임원 90명·본부 임원 27명)으로 선수단을 꾸렸다. 1976년 몬트리올 올림픽 이래 48년 만에 가장 적은 규모로 출전하며, 금메달 5개 이상을 획득해 종합 순위 15위 이내 입상을 목표로 하고 있다. 남자 선수 주장은 펜싱 사브르 대표팀의 베테랑인 대구출신 구본길(국민체육진흥공단), 여자 주장은 김소영(인천국제공항)이 선정됐다. 또 개회식에서 태극기를 들고 앞장설 선수는 우상혁(육상·용인시청)과 김서영(수영·경북도청)으로 결정됐다.태극전사들은 25일부터 경기 일정에 들어간다. 이날 양궁 대표팀이 랭킹 라운드에 나서며, 여자 핸드볼 대표팀은 독일과 대회 첫 경기를 치른다.  이효설기자 hobak@yeongnam.com20일 오후(현지시각) 프랑스 파리 샤를 드골공항 2터미널에서 2024 파리올림픽에 출전하는 대한민국 선수단 기수 구본길이 태극기를 들고 공항 입국장에 들어서고 있다.  연합뉴스",
        "newsdate": "2024-07-22",
        "used_title": "한국선수단 본진 결전지 파리 입성"
    },
    {
        "newstitle": "대구 고학력 청년 비경제활동인구 22만5천명…역대 최대치 기록",
        "subtitle": "대구·경북 대졸 이상 비경제활동인구, 상반기 최고치 경신<br />\n전체 비경제활동인구 중 대졸자 비중 27.3%, 양질의 일자리 부족 심화",
        "news_text": "대학에서 경영학을 전공한 김민수 씨(29)는 3년 전 대구의 한 중견기업에 입사했다. 하지만 평소 생각했던 업무가 아니라고 판단해 1년 만에 퇴사했다. 현재 재취업을 준비 중이지만 사실상 구직은 포기한 상태다. 김씨는 \\\"이전 직장에서의 아픈 기억때문에  아무 곳이나 들어가면 또 낭패를 볼 수 있다는 생각에 (취업을) 많이 주저하고 있다\\\"고 했다.\r\n대구에서 김씨처럼 구직 활동을 하지 않는 대학 졸업자가 22만명을 넘어섰다. 상반기 기준 역대 최대치다. 양질의 일자리 부족이 청년과 고학력자 중심의 비경제활동 인구를 증가시키는 요인이 되고 있다.\r\n 21일 통계청 국가통계포털에 따르면 올해 상반기 대구지역의 월평균 대졸 이상(전문대 포함) 비경제활동인구는 22만5천명이다. 지난해 같은 기간보다 15.7%(3만1천명) 늘었다. 2000년 관련 통계 집계 이후 상반기 기준 최고치다.\r\n대구지역의 대졸 이상 비경제활동인구는 꾸준히 증가하는 추세다. 코로나 팬데믹 엄습했던 2020년 상반기(21만3천명)에 처음 20만명을 넘어섰다. 이후 2021년 20만6천명, 2022년 21만2천명, 2023년 19만4천명으로 오르내리다 올해는  최고치를 찍었다.\r\n전체 비경제활동인구 중 대졸자 비중은 올해 상반기 27.3%로 역대 최대치에 달했다. 4명 중 1명 이상이 대졸 이상의 고학력자인 셈이다. 비경제활동인구 중 대졸자 비중은 2020년 24.3%, 2021년 25.5%, 2022년 25.3%, 2023년 25.2%로 꾸준히 증가했다.\r\n같은 기간 경북지역의 대졸 이상 비경제활동인구 수는 14만1천명에서 15만2천명으로 7.8%(1만1천명) 증가했다. 경북은 코로나 팬데믹이 절정이던 2020년과 2021년 상반기엔 각각 15만6천명, 17만5천명을 기록했다. 그 시기를 제외하면 올 상반기가 가장 높은 수치다.\r\n김광석 한국경제산업연구원 경제연구실장은 \\\"고학력자 중심의 비경제활동인구 증가세는 고학력자의 일자리 미스매치가 심하고, 양질의 일자리가 부족하다는 것을 의미한다\\\"고 설명했다.\r\n한편, 올 상반기 기준 전국 월평균 대졸 이상 비경제활동인구는 405만8천명으로, 지난해 같은 기간보다 7만2천명 늘었다. 이지영기자 4to11@yeongnam.com?비경제활동인구= 만 15세 이상 중에 취직할 의사가 없고, 구직 활동을 하지도 않는 사람.출처 통계청",
        "newsdate": "2024-07-22",
        "used_title": "대졸 후에도…일하지 않는 대구청년 22만명 넘어"
    },
    {
        "newstitle": "[포토뉴스] 달빛더비 응원하는 대구·광주시장",
        "subtitle": "",
        "news_text": "홍준표(왼쪽) 대구시장과 강기정 광주시장이 21일 오후 DGB대구은행파크에서 열린 프로축구 하나은행 K리그1 24라운드 대구FC-광주FC 경기를 관람하고 있다. 강 시장은 앞서 이날 광주 민·군 공항 통합 이전 해법을 찾기 위해 군위의 대구경북신공항 조성 현장을 살펴봤다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-07-22",
        "used_title": "[포토뉴스] 달빛더비 응원하는 대구·광주시장"
    },
    {
        "newstitle": "\"월급제 시행되면 업계 공멸\"…택시 노사, 개정안 심의 촉구",
        "subtitle": "내달 법인택시 월급제 전국 확대 시행<br />\n'주 40시간 근로' 규정 논란 가중<br />\n택시산업 붕괴 및 노동자 대량 실직 우려<br />\n\"김정재 의원 발의 개정안 심사 서둘러야\"",
        "news_text": "법인택시 월급제 전국 확대 시행을 한 달 여 앞두고 택시업계가 크게 술렁이고 있다. 준비가 되지 않은 상황에서 월급제 강행은 자칫 업계의 공멸로 이어질 것이라는 우려에서다. 전국택시노동조합연맹과 전국민주택시노동조합연맹, 전국택시운송사업조합연합회 등 택시 노사는 22일 공동 성명서를 내고 \\\"시행 불가능한 법인택시 월급제를 즉각 개정하라\\\"라고 주장했다. 앞서 제20대 국회는 지난 2019년 법인택시 운수종사자의 처우개선 등을 목적으로 \\'소정근로시간 산정 특례\\', 일명 법인택시 월급제를 법제화했다. 이 법은 주 40시간 이상 근무 시 월 200만 원 이상 고정급을 보장하는 내용을 골자로 한다. 지난 2021년부터 서울에서 우선 시행하고, 그 외 지역은 공포 후 5년이 지난 올해 8월20일부터 시행된다. 그러나 장기불황 및 코로나19 등으로 업계가 심각한 경영난에 시달리면서 전국 확대 전 제도 보완이 절실하다는 목소리가 꾸준히 나왔다. 지난해 기준 운송원가 대비 운송수입금은 전국적으로 월 최소 18만 원(서울)에서 최대 153만 원(대전)까지 미달하는 실정이다. 이 같은 상황에서 월급제가 시행되면 택시 산업의 붕괴 및 노동자의 대량 실직 사태를 불러올 수 있다는 게 업계의 설명이다. 또 성과와 무관하게 일률적으로 지급되는 높은 고정급은 지속적인 근로감독이 불가능한 택시 산업의 특수성이 반영되지 않았을 뿐만 아니라 일부 기사의 근무 태만 등으로 노사 간 분쟁이 다수 발생할 수 있다는 지적도 나온다.택시 노사는 근로기준법상 노사 합의에 따라 정하도록 한 소정근로시간을 주 40시간 이상으로 강제하는 입법사례는 전무하다고 지적했다. 또 법인택시 사업자와 운수종사자 간 계약의 자유, 직업의 자유 등 기본권을 침해하는 등 위헌의 소지도 다분하다고 했다. 이에 김정재 국회의원(국민의힘·포항북)은 이달 초 주 40시간 의무화 원칙은 유지하되, 사업장별로 노사 합의 시 근로시간을 유연하게 정할 수 있도록 허용하는 개정안을 발의했다. 하지만, 여야의 극한 대립 속에 심의가 지연되면서 한 달여 앞으로 다가온 법인택시 월급제 개선은 요원하기만 하다.강신표 전국택시노동조조합연맹 위원장은 \\\"제22대 국회는 정치적 대립 속에 국민의 생존이 걸린 민생법안 처리는 안중에도 없는 모양새\\\"라며 \\\"김정재 의원의 대표발의안이 조속히 공포·시행될 수 있도록 법안 심의와 국회 통과가 시급하다\\\"고 말했다.\r\n 이승엽기자 sylee@yeongnam.com내달 법인택시 월급제 시행을 앞두고 택시업계가 술렁이고 있다. 사진은 대구 동대구역 앞에 택시가 늘어서 있는 모습. 영남일보DB.",
        "newsdate": "2024-07-23",
        "used_title": "\"택시 월급제…강행땐 공멸\""
    },
    {
        "newstitle": "'열린 대구' 앞당긴다…오늘부터 인력 채용 시 '지역제한' 없다",
        "subtitle": "홍 시장 \"오늘(22일)부터 지역제한 철폐\"<br />\n하반기 공무원, 시 산하기관 채용 적용<br />\n전국 우수 인재 유입, 지역사회 새바람<br />\n\"TK신공항 주변 메디컬센터 유치 필요\"",
        "news_text": "대구 공직사회 진출 문이 활짝 열렸다. 지역 폐쇄성을 부추긴다는 비판을 받아온 공무원 및 산하기관 인력 채용 시 \\'거주지 제한\\' 규정이 전면 철폐되면서다. 전국 우수 인재들이 대구에 유입될 경우 지역에 새로운 활기를 불어넣을 것으로 기대된다. 홍준표 대구시장은 22일 대구시 산격청사 대회의실에서 열린 간부회의에서 \\\"열린 도시로 나아가기 위해 오늘(22일) 이후 공무원뿐만 아니라, 시 산하기관의 모든 인력 채용 시 지역제한을 전면 철폐하라\\\"라고 주문했다. 그간 대구시 공무원 임용을 위한 공개경쟁(경력경쟁 포함) 시험을 치르기 위해서는 응시자가 시험일 기준 대구지역에 거주하거나, 과거 3년 이상 대구에 거주해야 했다. 이는 서울시를 제외한 모든 지방자치단체에서 공통적으로 적용됐다. 하지만, 취업의 문이 지역인재에 한정되면서 지역 및 공직사회의 폐쇄성을 초래하는 결과를 낳았다. 다양성과 경쟁력 실종은 지역사회 발전에도 악영향을 끼친다는 게 대구시의 설명이다. 앞서 홍 시장은 지난 5월 \\\"우수 인재 유입을 위해 신규공무원 및 산하 4개 공기업(교통공사, 도시개발공사, 공공시설관리공단, 농수산물유통관리공사) 직원 채용 시 응시 자격 요건인 거주지 제한을 내년부터 폐지하라\\\"라고 밝힌 바 있다. 그간 대구시가 외쳐온 \\'공공기관 혁신\\'을 앞당기려면 한시도 머뭇거릴 수 없다는 의지의 표현으로 풀이된다. 이날 홍 시장의 발언에 따라 당초 예정됐던 인재 채용 시 지역 제한 철폐 시한이 6개월가량 빨라질 전망이다. 대구시에 따르면, 올 하반기 지방공무원 선발 예정 인원은 13명이다. 상반기 1·2차 공개채용을 마친 대구시는 이날(22일)부터 26일까지 제3회 임용시험 원서접수를 받는다. 공개경쟁(일반행정직 7급) 3명을 비롯해 경력경쟁(보건연구직 4명, 환경연구직 3명 등) 10명, 기타(의무직 5급) 1명이다. 당장 이들이 지역 제한 철폐 1기 공무원이 되는 셈이다. 시 산하 4개 공기업도 하반기 채용부터 지역 제한 철폐를 적극 검토한다는 방침이다. 지난 16일 이미 122명 규모 공개채용 공고를 낸 대구교통공사는 거주지 제한 규정을 삭제하고 재공고를 낼 예정인 것으로 전해졌다. 도시개발공사와 농수산물유통관리공사도 하반기 공개채용 공고에서 지역 제한을 없앨 것으로 알려졌다. 공공시설관리공단 경우 하반기 채용 계획이 없다. 한편, 이날 홍 시장은 2029년 개항 예정인 대구경북(TK)신공항 주변으로 메디컬센터 유치 필요성도 강조했다. TK신공항 조성으로 군위군에 인구 25만명의 거대 공항 도시가 조성되면 메디컬센터가 반드시 필요하다는 이유에서다. 이 밖에도 해외사무소 주재관 선발 시 현지 언어 능통 직원을 선발하고, 태풍 피해가 없도록 재난 안전실과 협력할 것, 휴가철 업무 공백이 발생하지 않도록 인수인계 철저 등을 간부들에게 지시했다.\r\n  이승엽기자 sylee@yeongnam.com22일 대구시 산격청사에서 열린 간부회의에서 홍준표 대구시장이 발언하고 있다. 대구시 제공.",
        "newsdate": "2024-07-23",
        "used_title": "洪, 인력채용 지역제한 폐지 '열린 대구' 앞당긴다"
    },
    {
        "newstitle": "한동훈, 압도적 지지로 국민의힘 신임 당대표 선출",
        "subtitle": "23일 열린 전당대회에서 과반 넘는 62.84% 득표<br />\n尹대통령과 각 세운 상황에서도 압도적 지지 얻어<br />\n당원들 '여소야대' 정국에서 당 미래 맡긴 듯<br />\n당내 불화·당정 관계 등 풀어야할 문제 산더미",
        "news_text": "국민의힘 새 사령탑으로 한동훈 전 비상대책위원장이 선출됐다. 한 신임 대표와 함께 \\'친한(친한동훈)계\\' 최고위원 2명도 지도부에 입성했다. 당원들과 국민이 \\'변화\\'를 선택한 셈이다.\r\n 한 대표는 23일 경기 고양 킨텍스에서 열린 전당대회에서 당원 투표와 국민 여론조사를 합산한 결과, 과반인 62.84%(32만702표)를 득표, 결선투표 없이 승리를 확정했다. 원희룡·나경원·윤상현 후보는 각각 18.85%, 14.85%, 3.73%를 득표했다.\r\n대표 선거와 별도로 1인 2표 방식으로 치러진 최고위원 선거에서는 장동혁·김재원·인요한·김민전 후보가 당선됐다. 45세 미만 청년 최고위원에는 진종오 후보가 선출됐다. 장동혁 최고위원과 진종오 청년 최고위원은 친한계로 분류된다.\r\n 윤석열 대통령과의 갈등이 불거진 상황에서 한 대표의 승리는 대대적인 변화를 바라는 당원들의 의지가 반영된 것으로 풀이된다. 또 법무부 장관 시절 야당 의원들의 공세를 적극 막아낸 한 대표의 전투력을 보수층이 높게 평가하며 당의 미래를 맡긴 것으로 보인다.\r\n \r\n한 대표의 정치력은 시험대에 올랐다. 당장 수평적 당정 관계 구축과 당내 통합이라는 두 가지 과제를 동시에 풀어내야 한다.\r\n 원외 대표로서 국회의원을 이끌 리더십을 얼마나 발휘할 수 있을지도 주목된다. 한 대표는 거야의 \\'입법 폭주\\'에 맞서 당내 \\'단일대오\\' 유지에 구심점 역할을 해야 한다. 총선 패배 후유증을 털어내고 당 쇄신도 이끌어야 한다.\r\n 한 대표는 수락 연설에서 \\\"민심을 어기는 정치는 없다. 국민 마음과 눈높이에 더 반응하자\\\"며 \\\"건강하고 생산적인 당정관계와 합리적인 토론을 통해 민심을 정확히 파악하고 그때그때 때를 놓치지 말고 반응하자\\\"고 강조했다. \\'자폭 전대\\'라는 비판까지 나왔던 전대 과열 양상에 대해 \\\"송구스럽고 죄송하다\\\"고 했다.\r\n한 대표는 \\\"저를 지지하지 않았던 분들의 마음도 챙기겠다\\\"며 \\\"당내 이견이 있을 때 항상 당원과 동료들에게 설명하고 경청하고 설득하겠다\\\"고 말했다. \r\n \r\n서정혁기자 seo1900@yeongnam.com국민의힘 한동훈 신임 당대표가 23일 경기도 고양시 킨텍스에서 열린 국민의힘 제4차 전당대회에서 당기를 흔들고 있다. 연합뉴스",
        "newsdate": "2024-07-24",
        "used_title": "보수 '변화' 택했다…한동훈 국힘 당 대표 선출"
    },
    {
        "newstitle": "[단독] 착한 수수료 내세운 공공배달앱 '먹깨비' 경북에서 철수하나?",
        "subtitle": "2021년 경북 공공배달앱 단독 사업자로 선정된 먹깨비 지난 6월 말 계약일 종료<br />\n도는 운영 종료에 따른 혼란 방지를 위해 올해 말까지 6개월 연장<br />\n공공배달앱에 실효성 문제 꾸준히 제기돼 소상공인들은 공공배달앱 철수 반대",
        "news_text": "경북지역의 공공배달앱 \\'먹깨비\\'가 서비스를 접을 위기에 놓였다. 착한 중개수수료를 내세워 3년여간 운영하며 경북 22개 시군의 대표 공공배달앱으로 자리 잡았지만, 출범부터 꾸준히 제기돼 온 실효성 문제가 발목을 잡는 분위기다.공공배달앱의 실효성 논란은 출시 당시부터 꾸준히 제기돼 왔다. 지난 3년간 할인쿠폰 및 홍보비로 총 71억원(도비26억원·시군비 44억8천만원)이 투입됐지만, 금액 대비 효율성이 낮다는 지적이 잇따랐다. 배달 시장의 90% 이상을 차지하는 민간앱을 공공배달앱이 대체하지 못한다는 것이 주된 이유다. 때문에 먹깨비의 재계약은 불투명한 상황이다. 할인 쿠폰 발급 비용을 전담하는 경북도 등 지자체가 공공배달앱의 지속 여부를 고심하고 있다. 앞서 경북도는 먹깨비와의 업무협약을 체결하면서 서비스 기간을 올 6월말로 명시했다. 이후 공공배달앱의 실효성 등을 이유로 재계약 대신 \\'6개월 연장\\'을 결정했다. 경북도 관계자는 \\\"갑작스러운 공공배달앱 종료에 따른 혼란 방지 및 시·군별 운영 방향 마련을 위해 서비스 기간을 6개월 연장했다\\\"고 말했다.먹깨비와 같은 이유로 공공배달앱 사업을 접는 지자체도 속출하고 있다. 강원도 공공배달앱 \\'일단시켜\\'는 출시 3년 만에 철수했고, 충남도 \\'소문냔샵\\', 대전시 \\'휘파람\\',경남 거제시 \\'배달올거제\\' 역시 사업성을 이유로 지난해 서비스를 접었다. 경북에서도 공공배달앱 운영을 놓고 의견이 엇갈리고 있다. 22개 시·군 중 먹깨비를 처음 도입한 포항시는 지난 6월말 공공배달앱 서비스를 잠정 중단했다. 포항시의회에서 예산을 반영하지 않은 탓이다. 오는 9월 추경에서 사업비를 확보하지 못하면 철수 절차를 밟게 된다.김진엽 경북도의원은 올 추경 심의에서 \\\"공공배달앱의 사업비 대비 효과가 부족한 만큼, 사업 지속 여부를 재검토 해야 한다\\\"고 지적했다.반면, 공공배달앱의 실질적 수혜자인 소상공인들은 기존 대형 민간 배달앱의 횡보를 막기 위해선 먹깨비 운영을 유지해야 한다고 주장한다.먹깨비의 경우 중개수수료가 1.5%로 저렴한 반면, 민간앱은 9.8%의 배달 수수료와 별도 광고비 등을 요구하기 때문이다. \r\n\r\n경북도청신도시에서 족발집을 운영하는 김지현(52)씨는 \\\"3만6천원짜리 족발을 팔 경우, 실제로 손에 들어오는 돈이 민간앱은 3만1천원, 공공앱은 3만5천원으로 차이가 극명하다\\\"며 \\\"공공앱이 없다면 민간앱의 횡포와 소상공인의 소모적 경쟁은 지금보다 심각해 질 것\\\"이라고 우려했다. 그러면서 \\\"매주 일요일 지급되는 할인쿠폰을 이용하는 고객이 늘어나는 만큼, 공공앱이 유지되길 고대한다\\\"고 했다.경북도 관계자는 \\\"공공배달앱 운영과 철수 방안을 모두 검토하고 있다. 협의를 거쳐 최대한 빠른 시일내에 결정할 것\\\"이라고 밝혔다. 먹깨비는 2021년 경북도와 3년 계약을 체결하고 경북지역 진출을 확정했다. 배달의민족, 쿠팡이츠 등 민간배달앱의 시장 독과점 문제를 해결하고 소상공인과 소비자에게 더 많은 혜택을 내세운 먹깨비는 출시 초기부터 선풍적인 인기를 끌었다. 20일 기준, 경북지역 누적 주문 수 328만여건, 매출액 800억원을 달성했다. 이는 출시 20개월 차였던 지난해  4월 누적 매출액 400억 대비 두 배 늘어난 수치다. 한편, 최근 정부는 외식업 경쟁력 강화 패키지 사업 분야에 \\'공공 배달 앱 활성화\\'를 추가, 공공배달앱 살리기에 나섰다. 앱을 운영하는 시·도에 최대 1억원의 예산을 지원하는 등 공공배달앱 이용을 장려하고 있어 경북도의 배달앱 철수 결정에 일정 부분 영향을 끼칠 것으로 보인다. \r\n \r\n 오주석기자 farbrother@yeongnam.com경북형 공공배달앱 '먹깨비' 이미지. 영남일보 DB경북도청신도시에서 족발집을 운영하는 김지현씨가 먹깨비 주문을 받고 있다. 오주석 기자",
        "newsdate": "2024-07-24",
        "used_title": "유지냐 철수냐 '먹깨비' 딜레마"
    },
    {
        "newstitle": "삼성그룹 계열사 '호텔신라' 대구 공평네거리 입성…2029년 3월 오픈",
        "subtitle": "대구시-케이케이-호텔신라, 23일 3자 MOU 체결<br />\n지상 29층 지하 5층 객실 250여개 규모…도심 속 '호캉스' 수요 맞춤 설계 계획",
        "news_text": "\\'프리미엄급 호텔\\'이 대구의 중심부로 입성한다. 내년 하반기 착공해 2029년 3월 호텔 오픈이 목표다.\r\n 대구시와 케이케이(대표 박윤경 회장), 호텔신라(대표 이부진)는 23일 대구시 산격청사에서 3자간 업무협약을 체결했다. 이번 협약으로 삼성그룹 계열사인 &lt;주&gt;호텔신라 브랜드 호텔의 첫 대구 진출이 공식화됐다.신축 호텔 입지는 현 케이케이 (옛 경북광유) 본사 자리로 결정했다. 중구 공평네거리 인근 2천16㎡(610평)에 지하 5층·지상 29층·250여 객실 규모로 건립한다. 총 투자금은 1천800억원으로 추산된다. 호텔 설계는 올 하반기에 곧장 착수한다. 호텔이 대구 심장부 \\'동성로\\'와 핫플레이스 \\'교동\\' 사이 위치한 만큼 도심 속 \\'호캉스(호텔+바캉스)\\' 수요를 충족할 수 있는 번듯한 랜드마크 건물이 들어서는 셈이다. 대구만의 차별화된 프리미엄급 브랜드이자 도심 레저형 호텔이 시내 한복판에 들어서게 됐다. \r\n연내 인허가 신청을 마치고, 내년 하반기 착공에 들어간다. 2028년 9월 준공해 2029년 3월부터 본격적으로 영업을 시작할 것으로 보인다. 호텔 투자·건립은 케이케이가 주관한다. 호텔신라는 프리미엄 브랜드의 노하우와 최고 수준 서비스를 제공하기 위해 위탁운영을 한다. 대구시는 교통영향평가, 건축 인·허가, 관광숙박업허가 등 제반 행정절차를 지원한다. 조기에 원스톱 투자지원단을 구성, 관련 기관과 협의할 예정이다.\r\n \r\n현재 대구에 호텔(1~5성급 )은 총 21개다. 국내 총 호텔 수(896개)의 2.3%로, 17개 시·도 가운데 11위에 불과하다. 5성급 호텔도 호텔인터불고 대구(만촌동)·메리어트호텔 등 2곳 뿐이다. 전국(87개) 대비 2.3%에 그친다.대구에 호텔신라 간판을 내건 호텔이 생기면 그간 프리미엄급 호텔이 부족했던 대구도 어느 정도 숙박수요 갈증을 해소할 수 있을 것으로 전망된다. 특히, 대구시는 현재 동성로 르네상스 프로젝트 가동 등 도심 상권 활성화에 큰 공을 들이고 있다.\r\n 지난 22일엔 동성로 및 약령시 일원이 \\'관광특구\\'로 지정, 도심 상권 회복 계획에 탄력이 붙게 됐다. 다만 신축 호텔 입지는 관광특구 구역에 포함되지 않아 대구시는 추후 구역 확대를 추진할 계획이다. 이렇게 되면 특구 혜택 가운데 하나인 \\'외국인 전용 카지노\\' 설치도 가능해진다.\r\n홍준표 대구시장은 \\\"이번 호텔 건립은 지역 100년 기업 케이케이와 대구에서 출발한 삼성그룹의 호텔신라의 협력 사업이라는 점에서 의미가 크다\\\"며 \\\"5성급 프리미엄 호텔 건립이 동성로 부활의 계기가 될 것이다. 앞으로 TK신공항이 건설되면 호텔 수요가 늘어나는 만큼 K-2 후적지 등에 6성급 호텔 건립을 검토해주길 당부드린다\\\"고 말했다.한편, 케이케이는 올해 창립 97년을 맞은 지역 납세 1호 기업이다. 박윤경 케이케이 대표는 올해 대구상공회의소 첫 여성 회장에 오르기도 했다.\r\n호텔신라는 현재 럭셔리급 \\'더 신라(서울 중구 장충동)\\'와 비즈니스급 \\'신라스테이(14곳)\\', 베트남 다낭의 \\'신라모노그램\\'을 운영하고 있다. 제주·전주에 신라스테이, 강릉에 신라모노그램 오픈을 앞두고 있다.\r\n최시웅기자 jet123@yeongnam.com23일 대구시와 케이케이(대표 박윤경 회장), 호텔신라(대표 이부진)는 대구시 산격청사에서 호텔 건립을 위한 3자간 업무협약을 체결했다. 사진은 신라 호텔이 들어설 케이케이(옛 경북광유) 본사.   이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-07-24",
        "used_title": "'호텔신라' 대구 첫 진출…2029년 3월 문 연다"
    },
    {
        "newstitle": "[포토뉴스] \"얼음간식 시원해요\"",
        "subtitle": "",
        "news_text": "무더운 날씨를 보인 24일 오전 대구 중구 달성공원에서 불곰이 당근과 고구마를 얼린 특식을 먹으며 더위를 식히고 있다. 이윤호기자",
        "newsdate": "2024-07-25",
        "used_title": "[포토뉴스] \"얼음간식 시원해요\""
    },
    {
        "newstitle": "코오롱글로텍, 구미 외투지역 입주 '첫 국내 복귀'…중국 충칭 사업장 접고 구미시 투자",
        "subtitle": "구미 외국인투자 지역 입주 첫 번째 국내 복귀기업<br />\n2025년까지 205억 원 투자해 PU 인조가죽 자동차용 시트 제조공장 신설<br />\n70명 신규 고용 창출 효과 기대",
        "news_text": "중국 사업장을 접고 국내 복귀를 타진하던 코오롱글로텍의 선택은 경북 구미였다. 이로써 코오롱글로텍은 구미외국인투자지역에 입주하는 국내 복귀기업 1호가 됐다.구미시와 코오롱글로텍은 24일 구미시청에서 2025년 12월까지 205억원을 투자해 PU(Poly Urethane) 인조가죽 자동차용 시트 제조공장을 신설하는 내용을 담은 투자양해각서를 체결했다. 1987년 3월 설립된 코오롱글로텍은 자동차·생활 소재, 최첨단 신소재를 생산하는 종합 제조기업으로, 지난해 9월 산업통상자원부로부터 국내 복귀기업으로 인정받았다. 지난 2020년 \\'해외 진출기업의 국내복귀 지원에 관한 법률\\' 개정으로 비수도권 외국인 투자 지역에 한해 국내 복귀기업 임대가 가능해졌다.\r\n 국내 복귀기업에는 사업장당 300억 원 이내(국비 기준)의 투자보조금과 함께 법인세, 관세, 지방세 등의 조세감면, 구조조정 컨설팅, 스마트 공장 및 보증·보험지원 등이 지원된다. \r\n\r\n코오롱글로텍의 이번 투자는 글로벌 자동차 생산 수요에 대응하기 위한 것으로 70명 수준의 신규 고용 창출 효과도 기대된다. 특히 기존 구미시 공단동 공장에 이어 두 번째 공장을 짓는 코오롱글로텍이 올해 연말 추가 투자에 나설 가능성도 점쳐지고 있다.류광택 코오롱글로텍 구미 공장장은 \\\"자동차 인테리어 소재 시장 규모는 1조 5천억 원으로 성장할 것으로 예상되며 그중 PU 인조가죽 시장은 30%를 차지할 만큼 큰 성장이 기대된다\\\"면서 \\\"위치적으로 고객사인 자동차 제조사 중심에 있어 입지 조건 또한 뛰어나다\\\"고 구미 투자 배경을 설명했다.김장호 구미시장은 \\\"코오롱은 구미산업단지 역사를 함께 해온 지역 기업\\\"이라며 \\\"코오롱글로텍이 자동차 소재 분야의 세계적인 기업으로 나아가는 거점을 구미에 마련한다는 점에서 큰 의미가 있다\\\"고 했다.한편 구미시는 고용 창출과 산단 구조 고도화를 위해 168만4천115㎡(50만9천445평) 규모의 외국인투자지역을 조성하고 있으며, 첨단 소재·부품·장비 관련 외국인투자기업과 국내 복귀기업 유치를 위한 전담팀을 운영해 행정·재정적 원스톱 지원체계를 구축하고 있다.\r\n박용기기자 ygpark@yeongnam.com코오롱글로텍 관계자들과 구미시, 지역 경제인들이 코오롱글로텍과 구미시 투자양해각서 체결을 축하하는 기념사진 촬영을 하고 있다.<구미시 제공>김장호(오른쪽)구미시장이 방민수 코오롱글로텍 대표에게 지역 건설 업체 현황을 전달하며 공장 신설과정에서 지역업체 이용을 요청하고 있다.<구미시 제공>",
        "newsdate": "2024-07-25",
        "used_title": "구미 외투지역 리쇼어링 1호, 車 소재 기업 '코오롱글로텍'"
    },
    {
        "newstitle": "국산 AI 반도체 연합군, 대구 거점 삼아 글로벌 노린다",
        "subtitle": "대구시, 24일 '국산 AI 반도체 산업육성 업무협약' 체결<br />\n퓨리오사AI 등 NPU(신경처리장치) 반도체 개발 6개사 참여<br />\n국산 AI 반도체 설계~생산~수요처 생태계 구축 기대",
        "news_text": "\\'엔비디아 천하\\'에 대항할 한국 팹리스(반도체 설계전문기업) 연합군이 대구에서 의기투합했다. 최근 전 세계적으로 AI 반도체 시장상황이 급박하게 돌아가는 가운데 대구를 거점으로 결성된 AI 반도체기업 연합군이 어느 정도 경쟁력을 발휘할 수 있을 지 업계가 주목하고 있다. 대구시는 24일 오후 대구시 산격청사에서 국내 내로라하는 6개 팹리스와 국산 AI 반도체 산업육성 및 대구시 반도체 산업역량 강화를 위한 업무협약을 맺었다.  대구와 함께 국내 AI 반도체 시장을 함께 선도할 팹리스는 퓨리오사AI·딥엑스·모빌린트·하이퍼엑셀·디노티시아·아토리서치이다. 현재 글로벌 AI 반도체 시장은 GPU(그래픽처리장치) 기반의 엔비디아 제품 독주 체제다. 단순 연산을 다중처리하는 데 적합한 구조로, AI 개발에 최적화돼있다. 여기에 빅테크 기업 간 AI 패권 경쟁에서 당장 필요로 한 고대역폭 메모리(HBM )등 반도체 수요를 엔비디아 제품이 조기 선점했다. 반도체를 작동시키는 소프트웨어 \\'쿠다\\'까지 급속도로 보급되면서 엔비디아의 독주는 더 견고해졌다. 이미 1년 치 이상 주문이 밀려있고, 제품 단가도 천정부지로 치솟고 있다. 하지만 AI 개발에 더 적합한 반도체는 NPU(신경처리장치)다. GPU보다 속도가 빠르고 전력손실도 절감된다. 이날 대구에 집결한 이들 6개 팹리스는 NPU(신경처리장치)를 개발하는 기업들이다. 관건은 이 기업들이 개발한 반도체(칩)을 활용할 수요처 확보다. 대구시는 국내 AI 반도체 시장을 선도하는 이들 기업과 국산 AI 반도체 실증에서부터 반도체 SW(소프트웨어) 개발, 반도체 SW 센터 구축, 인력 양성에 이르는 전방위 협력 체계를 구축한다. 이를 통해 국산 NPU가 빨리 상용화될 수 있도록 총력전을 펼친다. AI 데이터센터 건립 등 지역 내 다양한 사업과 연계한 AI 컴퓨팅 자원을 제공할 방침이다. 실증 레퍼런스 확보도 적극 지원한다. AI 반도체 시장 진출의 핵심요소인 SW 개발을 위해 각 기업이 자체 개발한 NPU 및 SDK(소프트웨어 개발도구)도  지역대학·기업과 협업해 고도화시킨다. 향후 동대구벤처밸리엔 AI 반도체 SW 지원센터도 구축한다. 그 기반은 수성알파시티다. 모빌리티, 로봇, 헬스케어 등 신산업 관련 유망기업들이 많아서다. 그만큼 AI 반도체 수요 창출에 유리하다. 차량용 반도체설계 전문기업 \\'텔레칩스\\', 시스템반도체 기업 \\'아이디어스투실리콘\\', 근적외선 스펙트럼 센서 기업 \\'에스티랩스\\' 등이 속속 수성알파시티로 집결하고 있 다.군위군에 들어설 첨단산업단지에도 반도체 팹(Fab)을 유치할 계획이다. 값싼 전력, 용수 등을 충분히 확보해 수도권에 쏠린 팹을 대구로 분산 재배치하면 설계·생산·수요처까지 모두 충족하는 반도체 생태계가 완성된다. 홍준표 대구시장은 \\\"대구는 디지털 산업과 첨단 제조업을 토대로 반도체 수요와 기업 성장에 필요한 우수한 인재를 모두 갖췄다\\\"며 \\\"앞으로 AI 반도체 산업이 거대 남부 경제권을 견인하는 새 성장동력이 될 수 있도록 지원하겠다\\\"고 말했다. 최시웅기자 jet123@yeongnam.com대구시는 24일 오후 대구시청 산격청사에서 국산 AI 반도체 산업육성 업무협약식을 개최했다. <대구시 제공>",
        "newsdate": "2024-07-25",
        "used_title": "AI칩 연합군, 대구와 함께 뛴다"
    },
    {
        "newstitle": "[뉴스後] 반월당·봉산·두류 지하도상가 점포 '일반경쟁입찰' 붙인다",
        "subtitle": "",
        "news_text": "대구시가 무상사용기간이 만료되는 반월당·봉산·두류 지하도상가의 개별점포 입점자를 일반경쟁입찰로 선정하기로 했다. 지하도상가의 투명하고 공정한 상업활동을 보장하기 위한 조처다.반월당·봉산·두류 지하도상가는 도시철도 2호선 건설 당시 삼성물산 등 5개사가 건설해, 대구시에 기부채납한 시설이다. 2005년부터 사업시행사가 관리·운영해왔다. 내년 초 지하도상가 무상사용 협약이 만료(영남일보 2024년 3월 18일자 6면 최초보도)되면 대구시로 소유권한이 넘어간다.24일 대구시에 따르면 다음 달(8월) 중 대구시의회에서 위·수탁 동의를 받아 이관 예정인 3개 지하도상가를 대구공공시설관리공단에서 관리·운영하도록 방침을 세웠다.입점자 선정은 일반경쟁입찰로 결정했다. 현재 이들 지하도상가는 시행사로부터 점포 사용수익권을 분양받은 사람이 다른 사람들에게 임대하는 전대를 관행적으로 허용해 운영되고 있다. 반월당은 87%, 두류 57%가량이 전대 중인 것으로 시는 파악 중이다.하지만 공유재산법상 이는 엄격히 금지된 형태다. 이에 대구시는 불법 전대의 원천 차단을 위해 위반 시 즉각적인 허가취소 등 강력한 행정조치를 실시해 실제 영업자의 권익과 안정적인 상업활동을 보장할 계획이다. 공유재산인 지하도상가에 대해 기존 상인뿐 아니라 모든 시민에게 참여 기회를 제공해 공정한 경쟁, 투명한 절차를 통한 최적의 입점자를 선정하고자 일반경쟁입찰을 택했다.대구시는 지하도상가의 효율적 관리와 자원 낭비 최소화를 위해 상가 활성화 정책도 추진할 계획이다. 주차요금 지원, 공공 와이파이 구축, 쾌적한 공공공간 조성 등 다양한 환경개선 방안을 마련해 이용객 편의를 제공하고, 불법적인 활용, 남용 방지를 통한 지하상가 활성화에 나선다.허주영 대구시 도시주택국장은 \\\"일반경쟁입찰을 통해 불법 전대를 원천적으로 차단하고 입점 상인들의 권익을 보호해야 한다. 상가 운영의 투명성, 건전성을 확보해 체계적이고 효율적으로 상가를 운영하겠다\\\"고 밝혔다.\r\n이지영기자 4to11@yeongnam.com 최시웅기자 jet123@yeongnam.com대구 중구 지하철 반월당역 지하도상가가 시민들로 북적이고 있다. 영남일보DB",
        "newsdate": "2024-07-25",
        "used_title": "[뉴스後] 대구 지하도상가 점포…'일반경쟁입찰' 붙인다"
    },
    {
        "newstitle": "[오늘 국제심포지엄] \"환동해권 확장의 길, 북극을 열어라\"",
        "subtitle": "",
        "news_text": "환동해권 지자체의 관광·문화·경제협력 방안을 모색하는 제12회 환동해 국제심포지엄이 25일 오후 2시 포항시청 대회의실에서 '급변하는 세계, 환동해의 확장 : 얼음을 뚫고 북극을 열다'라는 주제로 열린다. 경북도·포항시가 주최하고 영남일보·경희대 국제지역연구원이 주관하며, 포항상공회의소·iM뱅크 등이 후원하는 이번 심포지엄엔 한국·러시아·중국의 권위 있는 연구자들이 참여한다. 특히 러시아 언론·학계 관계자들도 참석, 환동해 국제심포지엄이 환동해권 국가 간의 성숙한 교류의 장으로 거듭나고 있다. 이날 신형철 극지연구소장이 '동해에서 북극까지: 격변 속의 잠재력, 기대와 현실'을 주제로 기조강연을 한 뒤, 제이콥 이스보셋센 북경주재 그린란드 대표부 대표가 '그린란드와 북극'을 주제로 영상발표 한다. 이어 동 리민 중국해양대 교수가 '중국과 한국의 북극 협력 : 기회와 도전'을, 김기태 영산대 교수가 '새로운 가능성 : 북극 항로'를, 서현교 극지연구소 센터장이 '한국-북극권 경제협력방안 모색'을 주제로 각각 발표한다. 종합토론에선 배규성 배재대 한국-시베리아센터 교수가 좌장을 맡아 토론회를 진행한다. 김기태기자",
        "newsdate": "2024-07-25",
        "used_title": "[오늘 국제심포지엄] \"환동해권 확장의 길, 북극을 열어라\""
    },
    {
        "newstitle": "열전의 파리…'올대야' 시작됐다",
        "subtitle": "",
        "news_text": "2024 파리 하계올림픽이 26일 오후 7시30분(한국시간 27일 오전 2시30분) 파리 센강에서 벌어지는 화려한 수상 행진으로 17일간 열전의 막을 올린다. 이날 여자 수영의 김서영(경북도청)과 육상 남자 높이뛰기의 우상혁(용인시청)이 선상 개회식에서 공동 기수로 태극기를 펄럭이며 입장한다.개막 후 경기 첫날인 27일(한국시간)에는 오후 5시30분 남자 사격 10m 공기소총 예선, 오후 6시 김우민 선수가 출전하는 남자 400m 자유형 예선이 진행된다. 또 임종훈·신유빈 선수가 독일과 대결하는 탁구 혼합 복식 16강은 밤 11시30분 펼쳐진다. 28일엔 대구체고에 재학 중인 반효진이 출전하는 여자 10m 공기소총 예선이 기다리고 있다. 펜싱 종목의 여자 에페 동메달 결정전(오전 3시40분), 남자 사브르 동메달 결정전(오전 4시5분)에 이은 각각의 결승전도 펼쳐진다. 한편 개막에 앞서 25일 열린 여자 양궁 랭킹 라운드에서 임시현(한국체대)은 총점 694점을 획득해 세계 신기록을 작성했다. 72발을 쏜 임시현은 무려 48발을 10점 과녁에 적중했고, 21발은 엑스텐(10점 정중앙)이었다.  이효설기자25일(현지시각) 프랑스 파리 레쟁발리드에 마련된 양궁 경기장에서 열린 2024 파리올림픽 여자 개인전 랭킹 라운드에 양궁 대표팀이 참가하고 있다.  연합뉴스",
        "newsdate": "2024-07-26",
        "used_title": "열전의 파리…'올대야' 시작됐다"
    },
    {
        "newstitle": "[포토뉴스] \"북극항로 잠재력 찾자\"",
        "subtitle": "",
        "news_text": "경북도와 포항시가 주최하고 영남일보가 주관한 \\'제12회 환동해 국제심포지엄\\'이 25일 오후 경북 포항시 남구 포항시청 대회의실에서 열렸다. 이강덕 포항시장과 이승익 영남일보 사장 등 참석자들이 기념촬영을 하고 있다.   박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-07-26",
        "used_title": "[포토뉴스] \"북극항로 잠재력 찾자\""
    },
    {
        "newstitle": "대구 경부선 지하화 사업성 '비관적'…\"국비 없으면 못한다\"",
        "subtitle": "■경부선 대구 구간 지하화 연구용역 결과<br />\n지하화하고 난 후 지상부 개발해 얻은 이익으로 비용 메우기 부족<br />\n'발생이익으로 사업비 충당' 현 특별법으로는 난항…제도개선 절실<br />\n대구시 \"사업 추진 원활하도록 국토부와 협의\"",
        "news_text": "대구시민의 숙원인 경부선 대구 구간 지하화 사업의 경제성이 매우 낮은 것으로 나타났다. 특히, 지상부 개발의 경제적 효과가 미미해 현 제도로는 사실상 사업 추진이 어렵다는 비관적인 관측도 나왔다.대구시는 25일 경부선(대구 도심) 지하화 등 개발방안 연구용역 결과의 일부 내용을 공개하며 이같이 밝혔다.경부선 지하화 사업은 서구에서 수성구까지 총 14㎞ 구간 경부선 및 KTX가 지나는 경부고속철도를 통합 지하화하는 것이다. 이 구간은 대구 도심 생활권을 남북으로 단절하고 있다는 지적이 수십년째 제기돼 왔다. 이에 대구시는 지난 2017년 사전타당성조사를 시작으로, 2021년 국비 20억원을 확보해 사업 추진을 위한 연구용역에 착수했다. 철도 지하화는 2022년 대통령 공약 국정 과제로 채택됐으며, 올 상반기 특별법이 제정되면서 급물살을 탔다.특별법에는 지자체에서 지정한 사업시행자가 지상부 개발을 통해 발생한 수익으로 철도 지하화 사업의 비용을 충당하고, 지자체가 사업 비용의 일부를 보조하거나 융자할 수 있도록 하는 내용이 담겨져 있다. 하지만 대구시의 연구용역 결과, 도심 철도 지하화 비용을 지상부개발 이익만으로 충당하기에는 턱없이 부족한 것으로 분석됐다. 지상부 개발의 사업성이 매우 낮아 경제적 효과가 미미한 것으로 나왔기 때문이다. 특별법으로는 건설경기 침체, 수조원대의 리스크가 예상되는 지하화 사업에 뛰어들 투자자 모집이 힘들다는 게 대구시의 설명이다. 허준석 대구시 교통국장은 \\\"지상부개발 이익만으로 지하화 비용 충당이 어렵다고 예상된다\\\"면서 \\\"건설경기 회복은 물론, 국비 지원이 필요하다. 국토부와 협의해 사업추진이 원활히 진행될 수 있도록 하겠다\\\"고 말했다. \r\n \r\n이승엽기자 sylee@yeongnam.com대구 도심 경부선 지하화 사업의 경제성이 낮은 것으로 나타났다. KTX고속열차가 대구 중구 경부선 도심 구간을 지나가고 있다. 영남일보DB.",
        "newsdate": "2024-07-26",
        "used_title": "대구시 \"국비 없으면 경부선 지하화 불가능\""
    },
    {
        "newstitle": "정부 25년만에 상속세 개편, 자녀 공제 5억원으로 높여",
        "subtitle": "상속세 최고세율 40%로 하향…상속세 자녀공제 금액 5천만원에서 5억원으로 확대",
        "news_text": "정부가 25년만에 상속세 완화에 나선다. 상속세의 최고세율을 50%에서 40%로 조정하고, 자녀 공제 금액 역시 5천만원에서 5억원으로 확대한다. \r\n기획재정부는 25일 서울 은행회관에서 세제발전심의위원회를 열고 이같은 내용의 \\'2024년 세법개정안\\'을 확정했다. 14일간의 입법예고, 국무회의 의결을 거쳐 9월 정기국회에 제출할 예정이다. 연말 국회를 통과해 내년부터 과표·세율이 조정된다면, 2000년 이후 25년만의 개편이다.\r\n우선 상속세 최고세율을 40%로 낮추고, 10% 세율이 적용되는 하위 과세표준 구간을 1억원에서 2억원으로 높인다. 자녀 공제는 현행 1인당 5천만원에서 5억원으로 10배 상향한다. 배우자 공제 5억~30억원(법정 상속지분 한도), 일괄 공제 5억원은 그대로 유지된다.\r\n \r\n지방의 기회발전특구에 대해서는 중소·중견기업의 가업 상속세를 전면 면제하는 방안이 추진된다. 대구·경북의 기회발전특구에선 기업 유치에 적지 않은 도움이 될 전망이다.\r\n  결혼세액공제도 신설한다. 신혼부부 1인당 50만원씩, 최대 100만원을 세액공제하겠다는 게 정부 방침이다.\r\n  내년부터 시행될 예정인 가상자산 과세는 2027년까지 2년 유예하는 방안을 추진한다. 당정이 폐지를 추진하는 \\'금융투자소득세\\'와의 과세 형평을 고려한 조치다. 종합부동산세 개정안은 이번 세법개정안에 담기지 않았다.\r\n 하지만, 더불어민주당이 상속세 세율 인하 등을 \\'부자 감세\\'로 규정하고 있어 정부안대로 세법 개정안이 국회를 통과할 지는 미지수다.\r\n 최상목 경제 부총리 겸 기획재정부 장관은 \\\"25년만에 상속세제를 고치는 것으로, 단순히 부자 감세보다는 경제의 선순환 측면으로 봐달라\\\"고 설명했다. 구경모기자 chosim34@yeongnam.com최상목 경제 부총리 겸 기획재정부 장관. 연합뉴스.",
        "newsdate": "2024-07-26",
        "used_title": "상속세 부담 '뚝'…25년만에 대수술"
    },
    {
        "newstitle": "尹 \"지방에 권한이양·재정지원 추진하라\"",
        "subtitle": "저출생 극복위한 대책 지시<br>\\'그때 그 유행\\' 다시 돈다",
        "news_text": "윤석열 대통령이 25일 정부 부처에 \"진정한 지방시대를 여는 것이 저출생 극복의 길임을 명심하고 지방에 대한 과감한 권한 이양과 재정지원을 추진해 달라\"고 당부했다. 특히 윤 대통령은 경북이 '온종일 완전 돌봄'을 비롯한 지역 맞춤형 정책 외에도 저출생 극복 성금에 약 33억원이 모였다고 언급하며 \"훌륭한 정책을 추진하는 지자체를 정부가 최선을 다해 돕겠다\"고 강조했다. 윤 대통령은 이날 충남도청 대회의실에서 제7회 중앙지방협력회의를 주재하고 \"지역이 각각 경쟁력을 갖고 잘살면 저출생 문제도 자연스럽게 개선될 수 있다\"며 이같이 밝혔다. 중앙지방협력회의는 대통령 주재로 국무위원들과 지방시대위원장, 광역단체장이 균형발전 정책에 대해 논의하는 자리다. 이번 회의에서는 저출산 대응과 지역 맞춤형 외국인 정책이 안건으로 논의됐다. 윤 대통령은 \"저출산 문제는 당면한 가장 큰 도전\"이라면서 지난 6월 인구 국가 비상사태를 선언하고 범국가적 총력 대응 체계를 마련했다고 짚었다. 정재훈기자 jjhoon@yeongnam.com",
        "newsdate": "2024-07-26",
        "used_title": "尹 \"지방에 권한이양·재정지원 추진하라\""
    },
    {
        "newstitle": "끝 안 보이는 '필리버스터 정국'…與野 쟁점법안 대치 악순환",
        "subtitle": "與 방송4법 저지 위한 필리버스터 나흘째<br />\n방송4법 필리버스터 시간 역대 두번째 기록될 듯<br />\n대치 정국 이어지면 20대 국회 기록 넘어설 전망<br />\n개원식도 못 연 22대 국회, 필리버스터 반복 유력",
        "news_text": "정치가 무더위에 지친 국민을 더욱 짜증나게 한다. 민생 법안은 내팽겨치고 쟁점 법안을 둘러싼 대치만 거듭하고 있다.\r\n 거대 야권의 입법 폭주, 여당의 필리버스터(무제한 토론을 통한 합법적 의사진행 방해)로 하세월이다. 개원식도 열지 못한 22대 국회가 난장판을 걷어내지 못하고 있다.\r\n야권이 강행하는 \\'방송 4법\\'을 저지하기 위한 국회 필리버스터가 28일 나흘째 진행됐다. 29일 한국교육방송공사법이 상정되면 30일 오전쯤 필리버스터가 종료되면서 방송4법은 모두 국회를 통과할 것으로 예상된다. 더불어민주당은 이날 오전 1시 8분에 시작된 3차 필리버스터를 29일 오전 중 종결시키고 방송문화진흥회법(방문진법) 개정안을 통과시킬 계획이다. 방송4법 중 마지막으로 한국교육방송공사법이 상정되면 국민의힘은 4차 필리버스터를 진행할 예정이다. 마지막 필리버스터는 오는 30일 오전쯤 종료된다.\r\n 방송4법 필리버스터 시간은 역대 두 번째를 기록할 것으로 보인다. 역대 필리버스터 최장 기록은 2016년 2월 23일부터 3월2일까지 192시간 27분 동안 진행된 테러방지법 반대 필리버스터다. 지난 25일 오후 5시 29분부터 시작된 방송4법 필리버스터가 30일 오전 5시 29분에 종료되면 108시간에 이른다. 22대 국회 시작하자마자, 21대 국회가 4년간 열었던 약 102시간의 필리버스터 기록을 넘어서게 되는 셈이다. 대치 정국이 계속될 경우 22대 국회는 최장 필리버스터 기록인 20대 국회(4년간 약 269시간)도 넘어설 가능성이 높다.\r\n 필리버스터 정국은 다람쥐 쳇바퀴 돌듯 반복될 것으로 보인다. 민주당 등 야권은 7월 임시국회에 \\'노란봉투법\\' \\'전국민 25만원 지원법\\'을 처리하겠다는 방침인데, 여당은 수용할 수 없다는 입장이기 때문에 필리버스터 정국이 불가피하다. \\'양곡관리법\\' \\'김건희 여사 특검법\\' \\'한동훈 특검법\\' 등 여당에서 받아들일 수 없는 쟁점 법안도 산적해 있다.\r\n 결국 거대 의석을 등에 업은 야권이 입법을 강행하고, 여당이 필리버스터로 맞서는 모습은 22대 국회에서 일상이 될 전망이다. 여당 입장에선 필리버스터 외에 선택지가 없다.\r\n 또 필리버스터가 종료되면 야권은 단독으로 처리하고, 대통령은 거부권(재의요구권)을 행사할 게 불을 보듯 뻔하다. 야권은 대통령 거부권을 비난하며 쟁점 법안을 수정해 재발의하는 수순을 밟을 것이다. 여야의 극한 대치가 끝을 알 수 없는 악순환의 연속이다. \r\n \r\n서정혁기자 seo1900@yeongnam.com'방송4법' 필리버스터가 사흘연속 계속된 28일 오후 국회 본회의에서 우원식 국회의장과 더불어민주당 소속 이학영 국회부의장이 본회의 사회를 교대하고 있다. 국민의힘 소속 주호영 국회 부의장이 '방송4법' 처리를 위한 국회 본회의 사회를 거부함에 따라 우 의장과 이 부의장은 3시간마다 번갈아 가며 의장석을 지키고 있다. 연합뉴스",
        "newsdate": "2024-07-29",
        "used_title": "국민 불쾌지수만 높이는 국회"
    },
    {
        "newstitle": "\"여고생 신화 보인다\" 대구체고 반효진…올림픽新 결선행",
        "subtitle": "펜싱 오상욱·사격 오예진<br />\n팀코리아 연이틀 金레이스",
        "news_text": "남자 펜싱의 간판 오상욱(대전시청)이 2024 파리올림픽 첫 금메달을 품자마자 사격의 오예진(IBK기업은행)과 김예지(임실군청)가 대한민국 선수단에 4, 5번째 메달을 함께 선사했다. 오예진은 28일(이상 현지시각) 프랑스 샤토루 슈팅센터에서 열린 대회 공기권총 10ｍ 여자 결선에서 금메달을 획득했다. 함께 출전한 김예지는 오예진과 마지막까지 경쟁하다가 은메달을 명중했다. 한국 사격 선수가 올림픽 시상대에 함께 올라간 건 2012 런던 대회 50ｍ 권총 진종오(금), 최영래(은) 이후 처음이다.앞서 오상욱은 27일 오후 남자 사브르 개인전 결승에서 파레스 페르자니(튀니지)를 15-11로 물리치고 시상대의 주인공이 됐다. 오상욱은 펜싱 한국 남자 선수로는 최초로 올림픽 개인전 금메달리스트라는 이정표를 세웠다. 또 이날 사격의 공기소총 10ｍ 혼성 경기 금메달 결정전에서 박하준(KT)-금지현(경기도청)은 은메달을 획득했다.한국 선수단 최연소 선수인 반효진(17·대구체고)은 28일 샤토루 슈팅센터에서 열린 공기소총 10ｍ 여자 개인전에서 634.5점을 쏴 대회 본선 신기록을 세웠다. 한국시간으로 29일 오후 4시30분 열리는 결선에서 금메달에 도전한다.  한편, 한국은  28일 오후 현재 금메달 2개, 은 2개, 동 1개를 획득했다.   이효설기자 hobak@yeongnam.com28일(현지시각) 프랑스 샤토루 슈팅 센터에서 열린 사격 공기소총 10m 여자 개인전에 출전한 반효진이 호흡을 고르고 있다.  연합뉴스",
        "newsdate": "2024-07-29",
        "used_title": "\"여고생 신화 보인다\" 대구체고 반효진…올림픽新 결선행"
    },
    {
        "newstitle": "'포항 영일만 앞' 석유·가스전이라더니 배후 항만은 부산신항?…영일만항 \"어쩌나\"",
        "subtitle": "12억 규모 보급선 등 운용 배후항만 입찰에 부산신항 선정<br />\n겨울철 동해 기상악화 등 부두 접근성 떨어진다는 이유<br />\n포항시, 30일 석유공사 만나 공정 파악 등 대책 서둘러",
        "news_text": "동해 가스전 개발 배후 항만으로 부산신항이 최종 선정되면서, 한국석유공사와의 협약을 통해 지원항만 역할 수행을 담당할 것으로 기대를 모았던 포항 영일만항의 입지가 크게 축소될 전망이다.28일 에너지업계 등에 따르면 동해 가스전 탐사 시추를 위한 배후 항만 공개 입찰에서 부산신항 다목적터미널이 선정됐다. 앞서 이번 용역을 두고 부산에 유리한 평가 항목 등이 많아 불공정 논란(영남일보 2024년 7월4일자 1면 보도)이 불거졌으나, 석유공사는 포항시와 지난 18일 동해 가스전 개발 관련 지역 발전을 위한 협약을 체결하며 이를 불식시키는 모습이었다.하지만 동해 가스전 개발 지원기지로 부산신항이 최종 선정되자, 포항을 비롯한 경북에선 실망감과 함께 불안감이 커지고 있다.특히 경북도-포항시-석유공사 간 협약 내용이 구체적이지 않아 부산이 첫 사업의 물꼬를 튼 이점을 바탕으로 향후 관련 사업 입찰에서 유리한 위치를 선점할 것이란 분석까지 나온다.부산지역 항만 운영사 3곳과 포항지역 항만 운영사 1곳이 참여한 이번 동해 가스전 탐사시추 지원 항만 입찰에서 부산신항이 선정된 이유를 보면 이 같은 주장이 설득력을 얻고 있다. 포항시 등에 따르면 \\'대왕고래\\' 유망구조에 대한 시추가 시작될 예정인 12월의 동해 영일만항은 기상악화가 잦은 점이 불리하게 작용된 것으로 알려졌다. 배후 항만은 보급선 등이 연중 수시로 드나들어야 해 부두 접근성이 매우 중요하다는 것. \r\n이에 향후 예정된 관련 사업 입찰에서도 부산쪽으로 무게가 실릴 수밖에 없을 것이란 전망이 지배적이다.다만, 부산으로 낙찰된 이번 용역이 금액상으로 크지 않은 사업이라는 점에서 포항시는 향후 영일만항의 역할에 기대를 거는 모습이다.가스전 개발을 위한 시추 한 번에 약 1천억원이 소요되지만, 실제 부산신항이 선정된 이번 사업은 현장 시추선의 보급 등을 맡는 12억원 규모인 것으로 파악됐다.이에 포항시는 \\'메인 항만\\' 역할을 부산신항에 양보해도, 대왕고래와 가장 근접한 \\'지원 항만\\'으로 영일만항이 실리를 챙길 수 있도록 모든 역량을 총동원 한다는 입장이다.영남일보 취재를 종합하면, 포항시는 오는 30일 석유공사 관계자와 만나 향후 개발 공정에 대한 실무적인 파악에 나선다. 논의 사항은 시추와 관련된 각종 공정을 세세하게 파악하는 것이다. 포항시는 이를 바탕으로 지역에서 수행할 수 있는 공정별 역량을 확인하고 사업성 여부를 구체화 할 방침이다.이원중 포항시 항만과장은 \\\"예비 자재라든가 이런 것을 영일만항을 통해 수송하는 사안을 석유공사와 협약을 통해 약속했기 때문에 조만간 사업을 구체화 시킬 예정\\\"이라고 말했다. \r\n \r\n 전준혁기자 jjh@yeongnam.com탁 트인 포항 영일만 앞바다.이철우(왼쪽부터) 경북도지사와 김동섭 한국석유공사 사장, 이강덕 포항시장이 지난 18일 포항 라한호텔에서 '대왕고래 프로젝트' 관련 지역 발전을 위한 상호협력 업무협약을 체결한 뒤 기념촬영을 하고 있다. <포항시 제공>영일만. 포항시 제공",
        "newsdate": "2024-07-29",
        "used_title": "부산 간 배후항만…대왕고래 '영일만항 패싱' 먹구름"
    },
    {
        "newstitle": "용인반도체 송전망 사업 예타면제, 반도체 기업의 비수도권 분산 정책에 역행 우려",
        "subtitle": "사업비 1조2천억 원 투입해 첨단반도체 소재·부품 전주기 지원체계 구축<br />\n핵심은 7천억 원 규모의 '미니팹'<br />\n노하우 쌓이면  반도체 생산 공장(팹·fab) 유치도 기대",
        "news_text": "삼성전자, SK하이닉스 등 대기업을 중심으로 조성될 \\'용인 반도체(메모리) 메가 클러스터\\'에 전력을 공급하기 위해 정부가 수 조원대의 송전망 구축사업에 대한 예비타당성조사(예타)를 면제키로 했다. 시스템 (비메모리) 반도체 산업 육성에 큰 공을 들이고 있는 대구와 구미지역은  수도권 반도체산업을 살찌우기 위해 막대한 비용을 감수하며 속도전을 펼치는 것은 반도체 기업의 비수도권 분산 정책과 역행할 수 있다며 우려하고 있다. 팹리스(반도체 설계전문기업)과 반도체 소재·부품기업 집적화를 기대하는 지역입장에선 신규 기업 유치전략에 적잖은 부담을 가질 수 밖에 없는 상황이다. 한국전력은 29일 국회 산업통상자원중소벤처기업위원회 보고에서 \\\"세계 최대규모로 조성될 용인 반도체 메가클러스터에 전력공급을 위해 345KV(14개 노선)의 대규모 송전망 건설(3조7천억원·총 연장 1천153㎞)의 신속한 추진이 필요해 지난 6월 25일 기획재정부로부터 관련 사업 예타면제를 통보받았다\\\"고 밝혔다. 정부는 클러스터 가동 초기 용인 반도체클러스터내 내 3GW급 액화천연가스(LNG) 발전소를 건설, 전기를 먼저 공급하고 나머지 7GW는 송전망을 확충해 호남권(태양광)과 동해안 원전에서 생산된 전기를 끌어와 공급하겠다는 입장이다.  \r\n이에  \\'첨단 반도체 소재부품 특화단지\\'로 지정된 구미시는 정부가 구미에도 별도 지원책을 내놔야 한다며 목청을 높이고 있다.이는 구미시가 추진하는 \\'첨단반도체 소재·부품 콤플렉스 구축 사업\\'도 예타가 면제돼야한다는 것을 겨냥한 것이다. 이 사업은 2031년까지 사업비 1조2천억 원을 투입, 첨단반도체 소재·부품 전(全)주기 지원체계를 구축하는 프로젝트다. 주요 사업은 △반도체 소재·부품 R&amp;D 컨트롤 타워 기능을 할  \\'미니 팹(fab·반도체 생산공장/7천억원)\\'건립△제조·설계 지원센터(1천500억 원)△사업화 지원센터(1천500억 원)△미래선도 핵심기술 R&amp;D(2천억 원) 사업 등이다. 구미시는 향후 반도체 생산 공장(팹·fab) 유치도 염두에 두고 있다. 낙동강을 끼고 있어 산업용수가 풍부하고, 한국서부발전이 구미 5산단에 건설 중인 천연가스발전소 등 여유 전력이 있어 반도체 기업 유치에 유리하다고 본 것. 막대한 비용을 들여 동해안 원전 등에서 전력을 공급하기 보다 경주·울진 등 기존 원전이 있는 경북지역으로 반도체 기업을 이전하는 게 더 효율적이라는 것이다.구미 반도체 특화단지 추진단은 \\\"첨단 반도체 소재부품 특화단지 성공을 위해선 R&amp;D 기능이 중요한 만큼 첨단반도체 소재·부품 콤플렉스 구축 사업에 대한 정부 지원이 뒤따라야 한다\\\"고 했다.미래 신산업으로 시스템(비메모리) 반도체 산업육성을 내건 대구도 정부 정책을 이해는 하지만 일정부문에 탐탁지 않게 여긴다. 현재 대구시는 팹리스 유치에 공을 들이고 있다. 앞으로 조성할 군위첨단산단엔 반도체 기업 유치를 겨냥해 SMR은 물론 LNG병합발전소 건립도 계획 중이다. 대구의 한 에너지 전문가는 \\\"용인클러스터에 전력을 공급하기 위해 동해안 등지에 송전망을 구축하면 막대한 비용과 시간이 든다. 기본적으로 해당지역 또는 인근에서  자체적으로 전력을 조달하는 게 맞다 \\\"라며 \\\"정부가 적절한 방안을 마련하겠지만 용인클러스터에 자원을 계속 몰아주는 것은 곤란하다. 대만처럼 반도체 설비 분산정책이 필요하다\\\"고 말했다. \r\n \r\n \r\n 박용기기자 ygpark@yeongnam.com\r\n최시웅기자 jet123@yeongnam.com윤석열 대통령이 지난 6월 20일 영남대에서 열린 민생토론회에서 구미 반도체 특화단지를 반도체 소재부품의 생산 거점화로 만들겠다고 발표하고 있다.<대통령실 제공>영남일보 DB",
        "newsdate": "2024-07-30",
        "used_title": "수도권 반도체산업 3조7천억 예타 면제…균형발전 역행"
    },
    {
        "newstitle": "정치 실종·민생 뒷전…21대보다 더 최악으로 치닫는 22대 국회",
        "subtitle": "쟁점법안 둘러싼 여야 대치에 국민적 분노 커져<br />\n야당이 강행한 방송4법 모두 국회 본회의 통과<br />\n야당 강행-필리버스터-거부권 반복 '쳇바퀴 정국'<br />\n국회 개원 두달 지나도록 법안 한 건도 처리 못해",
        "news_text": "정치는 실종됐고, 민생은 뒷전으로 밀려났다.\r\n30일로 개원 두 달을 맞은 22대 국회가 극한 대치의 수렁에서 헤어나지 못하고 있다. 정쟁으로 얼룩졌던 21대 국회를 넘어 \\'역대 최악\\'으로 치닫고 있다.\r\n민생 법안은 내팽겨치고 쟁점법안을 둘러싼 대립이 일상화되면서 국민적 분노도 커지고 있다.\r\n거대 야권이 법안을 강행 처리하고, 집권여당은 필리버스터와 대통령 재의요구권(거부권)으로 맞서는 \\'쳇바퀴 정국\\'이 이어지면서 지난 두 달 동안 국회 본회의에서 법안을 단 한 건도 처리하지 못했다. 야권이 단독 처리한 22대 국회 1호 법안인 \\'채상병특검법\\'은 대통령 거부권과 국회 재표결 과정을 거쳐 폐기됐다.\r\n 이날 본회의를 통과한 \\'방송 4법\\'도 똑같은 절차를 밟을 것으로 보인다. 혼돈의 연속이다. 더불어민주당 등 야당이 지난 25일부터 엿새에 걸쳐 단독 상정해 처리한 방송 4법은 방송통신위원회 설치·운영법과 방송법·방송문화진흥회법·한국교육방송공사법 개정안이다.\r\n국민의힘은 방송4법을 \\'야당의 공영방송 영구장악 악법\\'으로 규정하고 윤석열 대통령에게 거부권 행사를 건의하기로 했고, 윤 대통령도 거부권 카드를 쓸 것으로 보인다.\r\n국민의힘은 국회 로텐더홀에서 규탄대회를 열고 \\\"국민과 국가는 안중에 없이 오로지 방송 장악에만 혈안이 돼 방통위 업무를 마비시키고 공영방송 장악하기 위해 벌이는 입법 폭거\\\"라며 \\\"집권여당의 책임을 다하기 위해 대통령의 재의요구를 건의할 것\\\"이라고 밝혔다.\r\n 대통령실 측은 \\\"여야가 합의해서 개선안을 마련해야 한다는 게 대통령실의 입장\\\"이라며 거부권을 시사했다.\r\n 극한 대치가 부른 혼란은 계속될 전망이다. 민주당은 8월 국회에서 \\'민생회복 지원금 지급을 위한 특별조치법안\\'(전국민 25만원 지원법)과 \\'노동조합 및 노동관계조정법 개정안\\'(노란봉투법) 처리를 예고하고 있다. 국민의힘이 강력 반대하는 법안이라, 또다시 필리버스터와 대통령 거부권으로 이어질 것으로 예상된다.\r\n 국회 과학기술정보방송통신위원회에서 인사청문경과보고서 채택이 불발된 이진숙 방통위원장 후보자 임명 문제도 혼란을 부추길 가능성이 크다. 윤 대통령은 이날 이 후보자에 대한 청문보고서 송부를 재요청했으며, 이르면 31일 임명을 강행할 것으로 보인다. 민주당은 이 후보자 임명을 강행하고 방통위 부위원장 후임도 임명해 방통위가 \\'2인 체제\\'로 운영될 경우, 방통위원장 탄핵소추안 발의에 나서겠다는 방침이다.\r\n 여야의 극한 대치로 비쟁점 및 민생 법안은 외면받고 있다. 22대 국회에서 발의한 2천377건의 법안 가운데 비쟁점 및 민생 법안의 국회 통과는 고사하고 상정조차 안되고 있다.\r\n 정치권의 한 인사는 \\\"정치가 이렇게까지 실종된 적이 없었다. 대화와 타협을 아예 찾아볼 수 없다\\\"라며 \\\"여야 대치가 끝없이 계속될 가능성이 높다\\\"고 말했다.\r\n서정혁기자 seo1900@yeongnam.com국민의힘 추경호 원내대표가 30일 오전 국회 본회의장 앞에서 야당의 '방송 4법' 강행처리를 규탄하는 발언을 하고 있다. 연합뉴스",
        "newsdate": "2024-07-31",
        "used_title": "멈출 생각 없는 '정쟁국회' 민생 안 보이나"
    },
    {
        "newstitle": "'텐의 행진' 양궁 男단체도 3연패…'독립유공자 후손' 허미미 유도 銀",
        "subtitle": "예천군청 김제덕 금메달 따내고",
        "news_text": "한국 남자 양궁 대표팀이 올림픽 단체전 3연패를 이뤘다. 독립운동가의 후손인 유도의 허미미(21·경북체육회)는 은메달을 목에 걸고 프랑스 하늘에 태극기를 휘날렸다. 김우진(청주시청), 김제덕(예천군청), 이우석(코오롱)으로 이뤄진 양궁 남자 대표팀은 29일 양궁 남자 단체전 결승에서 프랑스에 5-1로 이겨 우승했다. 이로써 한국 남자 양궁은 2016년 리우데자네이루 대회와 2021년 도쿄 대회에 이어 올림픽 단체전 3연패 위업을 달성했다. 앞서 여자 대표팀이 10연패를 이룬 터라 한국 양궁은 단체전 남녀 동반 3연패도 이뤘다.세계랭킹 3위 허미미는 이날 유도 여자 57㎏급 결승전에서 크리스타 데구치(캐나다·세계 1위)에게 석패하고, 준우승에 머물렀다. 한국 여자 유도의 은메달은 2016 리우데자네이루 대회 48㎏급 정보경 이후 8년 만이다.한국인 아버지와 일본인 어머니 사이에 태어난 허미미는 \\'유도 종주국\\' 일본에서 중학교 때부터 두각을 드러냈지만, 할머니의 \\\"한국 대표로 선수 생활을 하길 바란다\\\"는 유언에 따라 한국행을 선택, 이날 올림픽에서 값진 은메달을 거머쥐었다.  이효설기자29일(현지시각) 파리올림픽 양궁 남자 단체 결승전에서 프랑스를 이기고 우승을 차지한 한국 대표팀 선수들이 시상대에서 기념촬영을 하고 있다.연합뉴스유도 여자 57㎏급에서 준우승을 차지한 허미미가 시상식에서 메달을 들어보이고 있다.  연합뉴스",
        "newsdate": "2024-07-31",
        "used_title": "'텐의 행진' 양궁 男단체도 3연패"
    },
    {
        "newstitle": "대구지역 수련병원 지원자 '달랑 1명뿐'…정부는 \"전문의 중심병원 운영 차질 없다\" 일축",
        "subtitle": "과대 정원 확대에 반발…전공의들 복귀 거부<br />\n의대 4학년 국시 거부…내년 의사 수 급감 우려",
        "news_text": "의과대학 정원 확대에 반발해 수련병원을 떠난 전공의들이 정부가 내민 하반기 수련 복귀 손길을 결국 외면했다. 의대 본과 4학년 학생들이 의사 국가시험을 거부해  내년 신규 의사 배출이 급감할 것으로 예상되는 가운데, 전문의 배출마저 어려워질 전망이다. 그럼에도 정부는 이러한 인력 공백 속에서 상급종합병원 구조 전환과 같은 의료개혁의 길을 멈추지 않고 있다.31일 영남일보 취재를 종합하면 이날 오후 5시 올해 하반기 전공의 7천600여 명 모집을 위한 지원자 신청을 마감한 결과, 수도권 주요 병원의 지원자가 한 자리 수에 그쳤다. △경북대병원 32명 △계명대 동산병원·영남대병원 각 82명 △대구가톨릭대병원 64명 △대구파티마병원 24명 △칠곡경북대병원 5명 △대구의료원 20명 △대구보훈병원 3명 등 총 312명을 모집하는 대구지역에서도 동산병원에 단 1명만 지원했다. 다른 수련병원들은 지원자가 단 한 명도 없었다. 사직 전공의들은 대학병원으로 복귀하기보다는 일선 병·의원에 취업하거나, 미국 의사 면허 시험을 준비해 해외 취업을 준비하는 것으로 전해졌다.전공의 미복귀로 인해 의료개혁 주요 과제 중 하나인 \\'전문의 중심병원\\' 운영에 차질이 우려되지만, 정부는 \\\"개념이 다르다\\\"고 일축했다. 이날 보건복지부가 정부세종청사에서 개최한 의료개혁 추진 상황 설명회에서 정경실 의료개혁추진단장은 \\\"전문의 중심병원은 현 체계를 유지하면서 전공의 자리를 전문의로 대체하는 것이 아니라, 진료 지원(PA) 간호사 역할 확대 등 다양한 방안을 동시에 적용하는 것\\\"이라고 밝혔다.복지부는 의료개혁 로드맵도 공개했다. 내달 말 상급종합병원 구조 전환 및 필수 의료 수가 집중 인상 등을 포함한 1차 개혁안을 발표하고, 12월에는 실손보험 구조 개선 등을 담은 2차 개혁안을 내놓는다. 내년에는 3차 개혁안으로 의사면허 제도 선진화와 미용 의료 관련 개혁안을 발표할 예정이다. 정 단장은 \\\"모두 복잡하게 얽혀 있는 사안들이라 장기적인 관점에서 개혁안을 준비 중\\\"이라고 말했다.전공의들이 수련병원에서 사직한 것은 단순한 반발 이상의 의미를 지닌 것으로 보인다. 이는 의료계 내부의 구조적 문제와 정부의 정책 방향에 대한 근본적인 불만이 결합 된 결과로 볼 수 있단 분석이다. 이런 사태는 의료계 전반에 걸쳐 심각한 인력 부족 문제를 초래할 가능성이 크다. 정부는 다양한 대안을 모색하고 있지만, 이러한 대안들이 실제 현장에서 얼마나 효과적으로 작동할지는 미지수다.특히, 전문의 중심병원 체제로의 전환은 단순한 인력 재배치 이상의 문제를 동반한다. 전문의들이 기존의 전공의 역할까지 맡게 되면 업무 부담이 가중될 가능성이 높아져, 결국 의료 서비스의 질 저하로 이어질 수 있다. 또한, 진료지원 간호사의 역할 확대는 단기적인 해결책일 수 있지만, 이들이 수행할 수 있는 업무 범위와 책임에 대한 명확한 규정이 필요하단 지적이 일고 있다. 강승규기자 kang@yeongnam.com대구지역 수련병원 하반기 전공의 지원자가 사실상 전무한 것으로 나타났다. 최근 최근 대구지역 한 종합병원 전공의 당직실이 텅 비어있었다.<영남일보 DB>",
        "newsdate": "2024-08-01",
        "used_title": "대구권 전공의 312명 모집에 '1명' 지원했다"
    },
    {
        "newstitle": "대구 호국로 입체화사업 '새판짜기' 돌입…사업비 증가로 '국비 지원' 카드 만지막",
        "subtitle": "대구 북구 학정삼거리 10개 차로 중 4개 차로를 지하화하는 '호국로 입체화사업' 진행 중<br />\n사업계획 변경으로 사업비 300억여 원에서 800억여 원으로 증가<br />\n대구시, 재원 확보 위해 전액 시비 추진에서 국비 지원으로 전환 고려",
        "news_text": "대구시가 북구 호국로(학정삼거리) 입체화사업(이하 호국로사업)의 재원 마련을 위해 새판짜기에 돌입한다. 호국로사업에 대한 기본설계 단계에서 북구 학정삼거리와 대구4차순환도로를 잇는 지하차도의 건설 규모가 커지며, 사업비 또한 2배 이상 증가하자 \\'전액 시비 투입\\'에서 \\'국비 지원\\'으로의 전환을 꾀한다.\r\n31일 영남일보 취재를 종합하면 최근 대구시는 호국로사업 추진에 따른 지하차도의 길이를 기존 700m에서 980m로 늘리는 기본설계를 완료했다. 호국로사업은 현 학정삼거리에서 대구4차순환도로까지 왕복 10차로 구간 중 도로 중앙 왕복 4차로 구간을 지하차도로 만들어 혼잡했던 교통 흐름을 원활히 하고자 계획한 것이다.\r\n당초 호국로사업 규모는 지하차도 길이 700m에, 사업비는 300억여원이었다. 하지만 지난 3월 기본설계 완료 결과, 주요 도로 간 연계성 및 확장성 확보와 안전망 구축 등의 영향으로 지하차도 길이를 980m로 늘리는 방안이 도출됐다. 이에 따라 추산된 사업비만 800억원으로, 기존 예산보다  2.6배 증가했다.\r\n사업비가 증가하자 호국로사업 추진에도 제동이 걸렸다.\r\n 예산 규모가 500억원이 넘는 사업은 지방재정법에 따라 지방투자사업관리센터(LIMAC) 등 행정안전부가 지정한 전문기관으로부터 타당성 재조사를 받고, 그 결과를 토대로 지방재정투자심사를 받는 절차를 거쳐야기 때문이다. 이에 따른 타당성 조사에만 1~2년이 소요되며, 사업 승인을 받지 못할 경우 사업계획 변경 후 재의뢰로 인한 번거로움은 물론, 시간과 비용 낭비가 우려되는 실정이다.\r\n 행여나 사업 승인이 나더라도, 800억원에 달하는 사업비를 전액 시비로 충당해야 한다는 점 또한 사업 추진에 걸림돌로 작용할 전망이다.\r\n 이에 대구시는 최근 호국로사업을 정부 사업 편입에 따른 국비 지원 방식으로 전환해 사업성과 경제성을 확보키로 했다. 올해 하반기 중 정부와의 물밑작업에 나서 호국로사업을 정부 도로 계획 사업에 반영하겠다는 게 대구시의 구상이다.\r\n호국로사업이 정부 계획에 반영되면 기획재정부의 예비 타당성 조사를 거치게 된다. 정책적 명분을 통해 사업에 속도를 내고, 국비를 지원받을 수 있는 근거가 마련된다. 정부와의 매칭 사업에 따른 사업비 비율은 통상 국비 50%, 시비 50%다.\r\n 다만, 사업 지연은 불가피할 것으로 보인다. 대구시는 호국로사업에 따른 지하차도 개통 시기가 기존 2026년에서 2~3년 더 늦춰질 것으로 내다봤다.\r\n 대구시 관계자는 \\\"호국로사업을 원점부터 재논의한 결과, 국비 지원을 받아 시 재정 부담을 줄이는 동시에 정부와의 협업으로 사업 적정성까지 확보하는 두 토끼를 잡는 데 의견이 모였다. 실시설계 용역은 예정대로 진행할 계획\\\"이라고 밝혔다. \r\n \r\n이동현기자 leedh@yeongnam.com대구 북구 호국로(학정삼거리) 입체화사업 위치도. 대구시 제공",
        "newsdate": "2024-08-01",
        "used_title": "'호국로 입체화' 국비지원 사업으로 재추진"
    },
    {
        "newstitle": "'다시 쳇바퀴 정국' 野 입법 강행, 與 필리버스터",
        "subtitle": "전국민 25만원 지원법 상정에 與 필리버스터 돌입<br />\n민주, 필리버스터 시작하자마자 종결 동의서 제출<br />\n노란봉투법 똑같은 절차 예상, 대통령 거부권 전망",
        "news_text": "\\'쳇바퀴 정국\\'이 또 시작됐다.\r\n \r\n국민의힘이 1일 필리버스터(무제한 토론)에 나섰다. 지난 30일 방송4법 통과를 막기 위한 필리버스터가 강제 종료된 지 이틀 만이다.\r\n 국회는 이날 본회의를 열어 전 국민 25만원 지원법(민생회복지원금 특별법)을 상정했다. 민생회복지원금 특별법은 더불어민주당 당론 1호 법안으로 전 국민에게 소득 수준에 따라 25만~35만 원을 지급하는 내용을 골자로 하고 있다.\r\n국민의힘은 필리버스터를 신청했고, 박수민 의원이 1번 주자로 나와 이날 오후 2시 54분부터 발언을 시작했다. 박 의원은 \\\"안타깝지만 25만 원 지역사랑상품권으로 그 누구도 도울 수 없다\\\"며 \\\"소비 진작으로 이어지지 않을 것\\\"이라고 말했다. 또 \\\"(야당은) 세금을 전 국민에게 균등하게 뿌려 소득과 소비를 인위적으로 늘리고, 내수와 경제를 살린다는 생각\\\"이라며 \\\"대단히 안타깝지만 이 생각은 성립되지 않는다\\\"고 주장했다.\r\n야당은 박 의원이 발언을 시작한 지 1분 만인 오후 2시 55분 필리버스터 종결동의서를 제출했다. 국회법 제106조에 따라 24시간이 경과된 2일 오후 2시55분 이후 필리버스터 종결에 관해 표결이 이뤄질 예정이다. 표결에서 재적의원 5분의 3 이상이 찬성하면 종료된다. 필리버스터가 끝나면 곧바로 투표에 들어간다. 민주당이 전체 300석 중 175석을 가진 만큼 필리버스터는 종결되고, 처리될 것으로 보인다.\r\n \\'노란봉투법\\'(노동조합·노동관계조정법)도 똑같은 절차를 밟을 것으로 예상된다. 2일 노란봉투법이 본회의에 상정되면 국민의힘은 필리버스터에 돌입할 예정이다. 노란봉투법 필리버스터는 7월 임시국회 회기 종료에 따라 3일 자정께 자동 종결된다.  민주당은 곧바로 8월 임시국회 소집 요구서를 제출해 첫 본회의에서 노란봉투법 표결을 실시한다는 방침이다.\r\n  민생회복지원금 특별법과 노란봉투법은 야당 단독으로 처리되고, 윤석열 대통령은 재의요구권(거부권)을 행사할 것으로 전망된다.\r\n 서정혁기자 seo1900@yeongnam.com1일 오후 열린 국회 본회의에서 야당이 단독 의결한 '전국민 25만원 지원법'(민생회복지원금 특별조치법)이 상정된 후 국민의힘 박수민 의원이 반대하는 필리버스터(무제한 토론을 통한 합법적 의사진행 방해)를 시작, 야당 의원들이 이석하고 있다. 연합뉴스",
        "newsdate": "2024-08-02",
        "used_title": "'25만원 지원법' 상정에 또 필리버스터"
    },
    {
        "newstitle": "대구 오성고 출신 구본길·도경동 '에펜저스'로 맹활약",
        "subtitle": "한국, 올림픽 남자 사브르 단체전 3연패 금자탑<br />\n2012년 런던, 2021년 도쿄올림픽에 이어 금메달<br />\n신유빈, 탁구 여자 단식서 일본 꺾고 준결 진출",
        "news_text": "\\'어펜저스의 시대\\'가 활짝 열렸다. 어펜전스는 펜싱과 어벤저스의 합성어로, 한국 남자 사브르 대표팀을 뜻한다.한국이 올림픽 펜싱 남자 사브르 단체전에서 3회 연속 금메달을 획득했다.오상욱(27·대전광역시청), 구본길(35·국민체육진흥공단), 박상원(23·대전광역시청), 도경동(24·국군체육부대)으로 구성된 남자 사브르 대표팀은 1일(한국시간) 프랑스 파리 그랑팔레에서 열린 2024 파리 올림픽 단체전 결승에서 헝가리를 45-41로 제압하고 정상에 우뚝 섰다. 한국은 2012년 런던, 2021년 열린 2020 도쿄 올림픽에서 2연패(2016년 리우데자네이루 대회는 종목 로테이션으로 제외)에 이어 올림픽 남자 사브르 단체전에서 3연패를 달성했다. 오상욱은 개인전과 단체전을 제패하며 이번 대회 한국 선수 첫 2관왕에 올랐다. 에펜저스의 중심에 대구가 자리 잡고 있다. 구본길과 도경동이 대구 오성중-오성고 출신이다. 특히 도경동은 30-29로 쫓기는 긴박한 상황에 등판, 5점을 내리 따내며 승기를 잡는 데 결정적 역할을 했다.\r\n 신유빈(대한항공)은 프랑스의 사우스 파리 아레나에서 열린 2024 파리 올림픽 탁구 여자 단식 8강전에서 일본의 히라노 미우를 4-3으로 꺾고 준결승에 진출했다. 혼합복식에서 임종훈(한국거래소)과 함께 동메달을 합작한 신유빈은 이제 1승만 더 올리면 처음으로 올림픽 단식에서 입상하게 된다.\r\n이효설기자 hobak@yeongnam.com남자 사브르 대표팀이 31일(현지시간) 프랑스 파리 그랑 팔레에서 열린 2024 파리올림픽 펜싱 사브르 남자 단체 헝가리와 결승에서 승리해 올림픽 3연패를 달성한 뒤 금메달을 수여받고 기념 촬영을 하고 있다. 연합뉴스신유빈이 1일(현지시간) 프랑스 파리 사우스 파리 아레나에서 열린 2024 파리올림픽 탁구 여자 단식 8강 일본 히라노 미우와의 대결에서 득점 후 두 손을 번쩍 들며 기뻐하고 있다. 연합",
        "newsdate": "2024-08-02",
        "used_title": "'뉴 어펜져스' 새 역사 찔렀다"
    },
    {
        "newstitle": "사상 최악의 폭염 되나? 올여름 폭염 최소 열흘 더…잠 못드는 밤도 연장",
        "subtitle": "4일 대구경북 낮 최고기온 37℃ 내외<br />\n폭염경보 14일째, 열대야는 15일 연속<br />\n열대야 최장기록(21일) 깨질 가능성<br />\n이중 고기압으로 무더위 최소 열흘 더",
        "news_text": "한증막 더위가 최소 열흘은 더 지속될 전망이다. 티베트고기압과 북태평양고기압의 \\'이중 고기압\\'이 한반도를 덮으면서, 사상 최악의 폭염을 기록했던 2018년과 같은 상황이 재연될 것이라는 우려도 나온다.4일 기상청에 따르면, 이날 낮 최고 기온은 의성(단북)이 37.8℃를 기록하며 가장 높았다. 안동(하회)·군위(소보) 37.4℃, 성주 37, 예천(지보) 36.8℃, 대구(동구) 36.6℃를 기록했다. 대구에선 하루 체감온도가 35℃ 이상인 상태가 이어질 때 발효되는 폭염경보가 14일째 지속되고 있다. 이대로 가면 2018년 8월 이후 6년 만에 \\'40℃대 기온\\'이 재연될 것이라는 전망도 나온다. 폭염이 기승을 부리면서 대구시민의 잠 못 드는 밤도 연장되고 있다. 현재 대구에는 밤사이 기온이 25℃를 웃도는 열대야가 15일째 이어지고 있다. 누적으로는 19일째 열대야가 관측됐다. 폭염이 당분간 이어질 것으로 예보되면서 기상 관측 이래 열대야 최장기록인 21일(2001년)을 새로 쓸 가능성도 거론된다.온열 질환자도 속출하고 있다. 지난 2일 기준 지역에서 발생한 온열질환자는 31명으로, 전년 같은 기간 대비 5명 늘었다. 다행히 사망자는 한 명도 발생하지 않았다.이 같은 무더위는 앞으로도 최소 10일 이상 이어질 것이라는 관측이다. 현재 티베트고기압과 북태평양고기압이 한반도 주변을 덮고 있다. \\'이중 고기압\\'이 이불처럼 한반도를 뒤덮으면서 대기 하층과 상층에 뜨거운 공기가 가득 찬 상황이라는 게 기상청의 설명이다. 기상청은 \\\"소나기가 내리는 지역에서는 일시적으로 기온이 내려가겠으나, 비가 그친 뒤 습도가 높은 상태에서 다시 기온이 올라 무덥겠다\\\"고 예보했다. 이승엽기자 sylee@yeongnam.com지난달 22일부터 시작된 폭염경보가 2주째 이어지고 있는 4일 오전 대구 달서구 와룡윗공원 바닥분수에서 어린이들이 아빠와 함께 물놀이를 하며 더위를 날리고있다. 대구지방기상청 관계자는 &quot;대구는  5일 오후부터 5-40㎜ 소나기가 올 수 있으며 낮 최고기온은 35℃  까지 올라 갈 것&quot;이라고 예보했다. 박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-08-05",
        "used_title": "'사상 최악 폭염' 재현되나…열흘 더 불볕더위"
    },
    {
        "newstitle": "\"올림픽 중계 찾는 손님도 없어\"…'올림픽 특수' 실종에 대구지역 자영업자 울상",
        "subtitle": "인기 종목 탈락, 올림픽 흥행 저조<br />\n시차 문제로 저조한 경기 시청률<br />\n변화하는 미디어 소비 행태, 자영업자들 타격",
        "news_text": "\\'2024 파리 올림픽\\'이 개막한 지 열흘이 지나 종반으로 접어들었지만, 지역 음식점과 술집들이 과거처럼 \\'올림픽 특수\\'를 누리지 못해 울상을 짓고 있다. 축구 등 인기 종목에서 한국팀이 탈락하며 흥행이 저조한 데다, 파리와의 시차로 대부분 경기가 주로 늦은 저녁이나 새벽 시간대에 열리면서다.지난 3일 찾은 대구 최대 번화가인 중구 동성로에는 올림픽 분위기를 전혀 느낄 수 없었다. 예전 같으면 쉽게 볼 수 있었던 \\'올림픽 상영\\' 패널은 온데간데 없고, 호프집의 대형 스크린에서도 프로야구 경기나 뮤직비디오 정도만 나올 뿐이었다. 동성로에서 호프집을 운영하는 김모씨는 \\\"지난 도쿄 올림픽 때 만해도 주류회사 차원에서 다양한 광고 패널을 걸어놓는 등 올림픽 분위기를 한껏 띄웠는데, 이번엔 그런 움직임이 전혀 없다\\\"고 말했다.지난 2022년 카타르 월드컵이나 2021년 도쿄 올림픽 때는 우리 대표 선수들의 경기 상영 여부와 함께 예약 문의가 많았다. 하지만 이번 올림픽에서는 씨가 말랐다는 게 자영업자들의 설명이다. 동성로의 한 맥주 전문점 사장 이모씨(49)는 \\\"카타르 월드컵 땐 줄을 서서 대기하고 문의 전화가 빗발쳤지만, 지금은 새벽 1시를 넘기지 못하고 문을 닫는 형편\\\"이라고 전했다.구기 종목의 부재도 올림픽 특수 실종의 큰 원인이다. 이번 파리 올림픽에서 한국은 축구, 농구, 배구 등 주요 구기 종목들이 예선 탈락하면서 본선 무대에서 찾아 볼 수 없다. 야구는 아예 정식 종목에서 제외됐다. 달성군 화원읍에서 선술집을 운영하는 A씨는 \\\"주변 사장들과 이번 올림픽 특수 실종의 원인을 농담 삼아 황선홍 감독 탓으로 돌리기도 한다\\\"며 \\\"축구·야구가 올림픽에서 사라지니 손님들의 발길이 뚝 끊겼다\\\"고 토로했다.파리와 7시간이 나는 시차로 메달권인 8강전과 준결승, 결승 경기가 주로 새벽 시간대에 열림에 따라 평일 출근해야 하는 직장인들의 발길도 뜸해, 이번 파리 올림픽 특수는 이미 물 건너 간 분위기다.서구에서 치킨집을 운영하는 정모씨(43)는 \\\"예전엔 가족 단위 손님들도 많았는데, 이번엔 집중도가 높은 경기가 새벽에 열리면서 대부분 집에서 보는 \\'집관\\'을 선호하는 것 같다\\\"고 했다.\r\n미디어 소비 행태가 개인 중심으로 변한 것도 주요 원인 중 하나다. 과거에는 가족이나 친구들과 함께 대형 스크린을 통해 단체로 경기를 관람하며 태극전사들의 선전을 응원하는 문화가 대세를 이뤘다. 하지만, 최근 몇 년간 스마트폰, 태블릿, 개인용 컴퓨터 등의 보급으로 개인화된 미디어 소비가 늘어나면서 단체 관람은 잦아들었다. 특히 코로나19 팬데믹을 거치며 이러한 변화가 가속화됐고, OTT 서비스의 발전으로 언제 어디서나 자신의 취향에 맞는 콘텐츠를 접하는 \\'나 홀로 시청\\'이 습관처럼 자리 잡아 단체 관람은 이제 구시대의 유물이 됐다는 것이다.대구 달서구 진천동에서 식당을 하는 최모씨(61)는 \\\"매출이 떨어지는 휴가철에 올림픽 특수를 기대했지만, 크게 실망했다\\\"며 \\\"매출 증대를 위해 금메달 획득 관련 이벤트라도 어떻게 추진해 보려고 하지만, 과연 효과가 있을지 의문\\\"이라고 답답해했다.강승규기자 kang@yeongnam.com3일 오후 대구 달서구 진천동 일원에 위치한 '진천먹거리타운'은 평소와 달리 한산한 모습을 보였다. 평소 이시간이면 오가는 손님들로 인해 크게 붐빈다. 강승규기자 kang@yeongnam.com노트북으로 올림픽 경기를 시청하는 모습. 박준상기자 junsang@yeongnam.com",
        "newsdate": "2024-08-05",
        "used_title": "OTT에 뺏긴 '올림픽 특수' 식당·호프집서 단체관람 대신 스마트폰 등으로 '집관' 선호"
    },
    {
        "newstitle": "전국 '공시생' 대구에 몰렸다…지역제한 폐지 효과 톡톡",
        "subtitle": "제3회 지방공무원 경쟁률 102.4대 1<br />\n전년(58.5대 1) 대비 1.7배 상승<br />\n지역제한 철폐로 지역 외 응시생 몰려<br />\n지역 개방 및 대구 혁신 마중물 기대",
        "news_text": "\\'지역 제한\\' 철폐 후 처음 치러진 대구 지방공무원 공개경쟁 임용시험의 경쟁률이 전년 대비 큰 폭으로 증가한 것으로 나타났다. 전국 우수 인재들이 대거 대구에 유입되면서 지역 폐쇄성 완화 및 혁신 마중물 등 다양한 파생 효과가 기대된다.4일 대구시에 따르면 지난달 22일부터 지난 1일까지 11일간 제3회 지방공무원 공개경쟁 임용시험 응시원서를 접수한 결과, 13명 선발에 총 1천331명이 지원했다. 평균 경쟁률은 102.4대 1이다.이는 지난해 동일 직렬 평균 경쟁률인 58.5대 1보다 약 1.7배 상승한 것이다. 지역 제한 전격 폐지에 따라 전국 응시생들이 유입된 결과로 분석된다. 앞서 홍준표 대구시장은 지난달 22일 대구시 산격청사 대회의실에서 열린 간부회의에서 \\\"열린 도시로 나아가기 위해 오늘(22일) 이후 공무원뿐만 아니라, 시 산하기관의 모든 인력 채용 시 지역 제한을 전면 철폐하라\\\"라고 주문한 바 있다. 이번 시험에서 지역 외 응시자는 379명으로, 전체 응시자(1천331명)의 28.5%를 차지했다.직렬(직류)별로는 행정직(일반행정) 7급은 6명 선발에 1천129명이 지원해 188대 1(작년 111.5대 1)의 높은 경쟁률을 보였다. 그중 지역 외 응시생은 305명(27%)이다.보건(공중보건) 연구사는 4명 선발에 118명이 지원해 경쟁률 29.5대 1(작년 31.3대 1)을 기록했다. 환경(환경)연구사 경우 3명 선발에 84명이 지원해 28대 1(작년 10.7대 1)의 경쟁률을 기록하며 전체 직렬 중 전년 대비 가장 높은 상승률(2.6배)을 보였다.대구시는 앞으로도 공무원 임용시험에서 거주지 제한을 전면 폐지하는 등 열린 채용을 통해 전국 우수 인력이 응시할 수 있도록 적극 노력할 계획이다.한편, 제3회 임용시험 필기시험은 오는 11월2일 시행할 예정이다. 시험장소 등 상세 사항은 10월 중 대구시 홈페이지와 지방자치단체 인터넷 원서접수센터를 통해 공고할 계획이다.홍 시장은 \\\"대구 혁신을 위해서는 지역의 폐쇄성을 극복하고 \\'열린 대구\\'를 만드는 게 중요하다\\\"라며 \\\"우수한 인재들이 대구로 모이고, 대구에서 근무하며 역량을 키울 수 있는 사회 환경을 지속적으로 조성해 나가겠다\\\"라고 강조했다.\r\n이승엽기자 sylee@yeongnam.com'지역 제한' 철폐 후 치러진 대구 지방공무원 공개경쟁 임용시험 경쟁률이 큰 폭으로 증가했다. 대구시 산격청사 전경. 영남일보DB.",
        "newsdate": "2024-08-05",
        "used_title": "전국 공시생 대구에 몰렸다…13명 뽑는데 1331명 지원"
    },
    {
        "newstitle": "포항 호미반도 71.77㎢…해양보호구역 확대 지정",
        "subtitle": "",
        "news_text": "경북 포항 호미반도가 동해안 최대 규모의 해양보호구역이 됐다.포항시에 따르면 앞서 2021년 12월 호미곶 인근 해역(0.25㎢ )이 해양생태계의 우수성을 인정받아 해양보호구역으로 지정된 바 있다. 이어 해양수산부는 호미곶면(대동배리)부터 구룡포를 거쳐 장기면(두원리)까지 약 71.77㎢ 구간을 이번에 해양보호구역으로 확대 지정했다.확대된 곳은 해양 보호 생물인 게바다말과 새우말의 개체밀도가 높은 해역으로, 해수욕장과 어항시설 등은 제외됐다.포항시는 이번 확대 지정을 바탕으로 역점 사업으로 추진 중인 호미반도 국가 해양생태공원 조성사업 등 해양 생태계 및 관광 사업이 탄력을 받을 것으로 기대한다. 이강덕 포항시장은 \\\"해양보호구역 확대 지정은 주민들의 적극적인 관심과 지원이 만들어 낸 결과\\\"라며 \\\"우수한 해양 생태계의 체계적인 보전·관리에 최선을 다하겠다\\\"고 강조했다.   전준혁기자 jjh@yeongnam.com",
        "newsdate": "2024-08-06",
        "used_title": "포항 호미반도 71.77㎢…해양보호구역 확대 지정"
    },
    {
        "newstitle": "'반효진의 한발'이 불러온 훈풍…대구사격장, 시민친화적 레포츠 공간 탈바꿈",
        "subtitle": "5일 김선조 행정부시장 대구사격장 방문<br />\n대구사격장 시설 보완 필요성 확인<br />\n대규모 국제 대회 유치 가능 시설 조성<br />\n장애인 편의시설도 대거 확충<br />\n2026년 준공, 세계사격선수권 등 유치 목표",
        "news_text": "\\'천재 여고생 명사수\\' 반효진(16·대구체고)이 파리에서 울린 총성 한 발이 불러온 파급력은 대단했다. 반효진의 땀과 눈물이 배인 대구사격장이 세계 대회를 치를 수 있는 국제사격장으로 거듭날 전망이다. 엘리트 선수부터 일반 시민, 장애인까지 아우르는 시민 친화적 레포츠 공간으로 조성된다.5일 김선조 대구시 행정부시장이 북구 금호동에 위치한 대구국제사격장을 방문해 시설 전반에 대한 상태를 점검하고 개선이 필요한 사항을 확인했다. \\'2024 파리올림픽\\' 금메달리스트 반효진의 연습 장소인 대구사격장은 2008년 준공됐다. 반효진이 금메달을 따낸 10m 본선 및 결선 코스를 비롯해 25m·50m 본선 코스, 실탄 권총 사격장, 클레이사격장, 전투체험장, 실내사격장 등 엘리트 선수를 위한 전문 사격시설을 갖췄다. 다만, 25m와 50m 코스의 경우 결선 사격장이 없는 데다, 산탄총 사대 부족으로 대규모 국제 대회 유치는 불가능한 실정이다.그간 대구사격장의 시설 보완이 필요하다는 목소리는 사격계에서 꾸준히 제기됐지만, 사업비 등의 문제로 번번이 좌초됐다. 하지만, 이번 올림픽에서 \\'대구의 딸\\' 반효진의 금빛 샷으로 상황은 바뀌었다. 이번 금메달로 사격에 대한 저변이 급격히 넓어진 데다 대구에서 제2, 제3의 반효진 탄생을 바라는 시민 공감대가 형성된 덕분이다. 홍준표 대구시장도 지난달 29일 SNS를 통해 반효진의 쾌거를 축하하며 대구사격장의 시설 보완을 약속한 바 있다.사격장 시설 보완을 위한 사업비는 약 190억 원으로 추산된다. 대구시는 국제대회 기준에 적합한 시설 확충(25m·30m 결선 사격장 등)과 더불어 부족했던 장애인 편의시설 개선에도 박차를 가할 예정이다.  \r\n현재 대구사격장은 공기소총 등 극소수 종목을 제외하면 장애인 접근이 여의치 않다. 사격대로 접근하기 위한 경사로가 지나치게 가파르고, 휠체어를 탄 장애인이 이용할 수 있는 사격대도 전무하다.이에 대구시는 내달 문화체육관광부의 공공체육시설 확충사업 내 장애인 편의시설 개보수 공모에 신청할 방침이다. 김 부시장은 오는 7일 문체부 차관을 직접 만나 국비 지원 등을 건의할 계획이다. 오는 2026년 준공이 목표다. 시는 국제 기준을 갖춘 대구사격장에서 2027년 세계사격선수권대회와 장애인사격 월드컵, 2030년 장애인 세계사격선수권 등 세계 주요 대회를 모두 유치하겠다는 목표도 제시했다.김 부시장은 \\\"새로 탄생하는 대구사격장은 엘리트 선수만의 소유물이 아닌, 모든 시민이 자유롭게 이용 가능한 시민 친화적 공간이 될 것\\\"이라며 \\\"대구사격장 시설 개선이 원활하게 이뤄질 수 있도록 온 힘을 모아 달라\\\"고 당부했다.\r\n \r\n 이승엽기자 sylee@yeongnam.com대구국제사격장의 리뉴얼이 급물살을 타고 있다. 대구사격장 10m 본선 코스에서 선수들이 사격하고 있다. 대구시 제공.5일 오후 대구 북구 대구국제사격장을 찾은 김선조 대구시 행정부시장이 사격장 실태를 점검하고 있다. 대구시 제공.",
        "newsdate": "2024-08-06",
        "used_title": "'반효진 효과' 대구사격장 2026년까지 새단장"
    },
    {
        "newstitle": "미국發 R의 공포…코스피 8%대 폭락 '최악의 날'",
        "subtitle": "서킷브레이커 4년만에 발동<br />\n일각선 외국인 '엑소더스' 우려<br />\n장중 현물 1조5천억원 순매도",
        "news_text": "최악의 하루였다. 5일 국내 증시가 \\'패닉셀(공황매도)\\'에 의해 초토화됐다. 미국의 경기침체 전망과 중동 확전 가능성, 엔화 절상에 따른 \\'엔 캐리 트레이드(엔화를 저리로 빌려 고수익 자산에 투자)\\' 청산 본격화 우려 등 유동성 환경이 급격히 악화된 데 따른 영향으로 풀이된다.국내 증시가 폭락하면서 외국인 투자자의 \\'엑소더스\\'가 본격화하는 것 아니냐는 우려도 나오고 있다.한국거래소에 따르면 이날 코스피 지수는 전장 대비 234.64포인트(8.77%) 하락한 2,441.55로 거래를 마쳤다. 종가 기준으로는 역대 최대 하락폭이다. 지수는 전장보다 64.89포인트(2.42%) 내린 2,611.30으로 출발해 가파르게 낙폭을 키우며 2,600선과 2,500선을 차례로 내줬다. 급기야 오후 2시14분쯤에는 8% 넘게 하락하며 유가증권시장에 \\'서킷브레이커\\'가 발동, 거래가 20분간 일시 중단되기도 했다.거래 재개 직후에도 코스피 지수는 10% 넘게 빠지면서 2,400선마저 붕괴됐다가 장 마감 직전 낙폭을 다소 줄였다.코스닥 지수도 전장 대비 88.05포인트(11.3%) 하락한 691.28에 마감했다. 장 초반부터 폭락을 거듭하면서 600대로 내려앉았다. 코스닥시장은 코스피보다 이른 오후 1시 56분쯤 서킷브레이커가 발동됐다.국내 증시에서 서킷브레이커가 발동된 것은 2020년 3월19일 이후 4년5개월여만이다. 당시에도 코스피·코스닥 시장에 서킷브레이커가 동시에 발동됐다.이날 일본과 대만 등 아시아 주식시장도 급락세를 면치 못했다. 일본 닛케이지수는 직전 거래일보다 12.4% 하락한 31,458에 장을 마감했다. 대만 가권지수 역시 전일 대비 8% 넘게 떨어졌고, 비트코인을 비롯한 가상자산 시장도 충격을 피하지 못했다. 아시아 자산시장이 급작스럽게 무너진 것은 여러가지 원인이 복합적으로 작용한 것으로 분석된다. 특히 미국의 경기침체에 대한 우려감이 크게 작용했다. 실업률이 시장 전망치를 웃도는 데다 제조업 구매관리자지수는 시장 전망치를 밑돌았다. 더욱이 엔비디아, 애플 등 빅테크 기업의 실적 부진까지 겹친데다 중동 상황도 여의치 않다. 가자 전쟁의 확전을 우려한 미국은 아랍국을 통해 보복을 만류하려 했으나 이란이 이를 거부한 것으로 알려졌다.일본 엔화의 급격한 상승도 불확실성을 키우고 있는 한 원인으로 꼽힌다. 엔화로 투자한 자산가치가 하락할 경우 사들였던 해외 자산을 되파는 현상이 본격화하면서 패닉셀을 불러일으킬 수 있기 때문이다.일각에선 외국인 자금 이탈의 가속화를 우려하는 목소리도 나온다. 실제 외국인들은 이날 증권시장에서 주식 현물을 1조5천281억원 순매도했다.  박종진기자 pjj@yeongnam.com☞서킷브레이커=증권시장에서 거래를 일시 중단하는 제도. 국내에선 전일 종가보다 8% 이상 하락한 상태가 1분간 지속되면 발동된다.5일 코스피는 전장 대비 234.64포인트(8.77%) 하락한 2,441.55에 장을 마쳤다. 코스닥은 88.05p(11.30%) 내린 691.28로 마감했다.   연합뉴스",
        "newsdate": "2024-08-06",
        "used_title": "미국發 R의 공포…코스피 8%대 폭락 '최악의 날'"
    },
    {
        "newstitle": "스타트업 고용시장 '데드크로스'…\"지자체·지역기업 투자 늘려야\"",
        "subtitle": "더브이씨 리포트 발표, 2016년 데이터수집 시작 이후 처음<br />\n고용시장 수도권 쏠림도 심해 수도권 85%<br />\n15% 비수도권 중에서도 수도권 가까운 충청권 집중",
        "news_text": "스타트업과 중소기업 고용시장에서 수도권 편중이 극심한 것으로 파악됐다. 대구경북 고용률은 전체의 3%를 밑돌았고, 급여 수준도 전국 평균에 크게 못미쳤다. 국내 스타트업계는 입사자보다 퇴사자가 많은 \\'데스크로스\\'가 나타나며 침체기에 있는 것으로 나타났다.\r\n6일 스타트업 데이터베이스 기관 더브이씨의 \\'2024 상반기 한국스타트업 고용 현황 브리핑\\'을 살펴보면 국내 스타트업·중소기업 고용인원은 18만482명으로 집계됐다. 조사는 올 6월까지 한 차례 이상 투자 유치 이력이 있는 업체에 한 해 이뤄졌다.\r\n 지역별로는 서울이 11만8천721명(66.6%)으로 가장 많았다. 경기(2만9천361명), 대전(5천789명), 부산(3천519명), 인천(3천433), 충남(2천802명) 등 순이었다.\r\n서울과 경기, 인천 등 수도권 비중만 85%에 달한다.\r\n 반면 대구·경북 고용시장의 크기는 한 줌 수준이다. 대구는 2천564명(1.4%), 경북은 1천991명(1.1%)으로 전체의 2.5%에 불과했다.\r\n더욱이 비수도권 중에서도 수도권과 인접한 지역으로 쏠림 현상이 뚜렸했다. 부산을 제외하면 지역 상위권을 대전, 충남, 충북(2명592명)이 차지했다.\r\n대구·경북은 급여 수준도 다른 지역에 비해 낮았다. 올 상반기 스타트업·중소기업 평균 월급은 351만4천원으로 조사됐다. 경기도(364만원)와 울산(360만원), 서울(360만원), 충북(355만원)이 전체 평균을 웃돌았고, 대구와 경북은 각각 325만원, 340만원으로 나타났다.\r\n지역에는 벨류업을 위한 기업이 적고, 다른 직군에 비해 월급이 낮은 디자인·소프트웨어(SW)인력이 많은 영향으로 풀이된다.\r\n또한 국내 스타트업·중소기업 고용시장 분위기도 좋지 않은 것으로 나타났다.올해 6월 스타트업·중소기업의 입사자 수는 4만5천348명, 퇴사자 수는 4만5천452명으로 집계됐다. 퇴사자 수가 입사자 보다 많은 \\'데드크로스\\'가 나타난 것. 더브이씨가 데이터를 수집하기 시작한 2016년 이후 순고용인원이 마이너스를 기록한 것은 올해가 처음이다.\r\n이같은 원인은 스타트업 투자 시장의 침체로 허리띠를 졸라매는 업체들이 신규 채용 규모를 대폭 줄이면서다.  또 정부 세수가 줄면서 모태 펀드 등 재원이 많이 줄어든 것도 큰 영향을 끼쳤다.\r\n지역 업계에선 인력과 투자의 수도권 쏠림을 방지하기 위해 지자체와 중견기업들의 장기적인 육성 프로젝트 추진이 필요하다고 조언한다.\r\n 지역 한 업계 관계자는 \\\"고용의 경우 장기적인 관점에서 바라봐야할 문제인데, 어느 시점부터 단발성 프로젝트 밖에 보이지 않는다\\\"며 \\\"오히려 인천·경기 등 수도권 지자체가 투자를 늘리고 있는 상황이다. 지자체만의 펀드 조성은 필수이며, 지역 중견기업의 프로젝트도 동반돼야 한다\\\"고 말했다.\r\n이동현기자 shineast@yeongnam.com게티이미지뱅크연도별 한국 스타트업 및 중소기업 고용 인원 현황. <더브이씨 제공>2024년 상반기 한국스타트업 및 중소기업 지역별 고용인원. <더브이씨 제공>2024년 상반기 한국스타트업 및 중소기업 지역별 평균 급여. <더브이씨 제공>",
        "newsdate": "2024-08-07",
        "used_title": "국내 스타트업 고용시장 '데드크로스'"
    },
    {
        "newstitle": "'재난급 기후변화' 동해안 해수욕장 피서객 안 보인다",
        "subtitle": "휴가철 특수 실종",
        "news_text": "폭염·폭우·해파리까지 출몰 포항 찾은 피서객 작년比 75%↓ 영덕·울진 20~30% 이상 줄어 역대급 불황 상인들 고충 토로 푹푹 찌는 한증막 폭염이 이어지고 있는 6일. 휴가철 피서객으로 가득 차 있어야 할 울진 망양해수욕장은 썰렁하기만 하다. 해수욕장을 가득 채웠다던 파라솔은 눈에 띄지 않고, 백사장 사이사이 설치된 용품대여점에도 찾는 피서객이 거의 없다. 바닷가에서 물놀이 하는 피서객은 극히 일부에 그쳤다. 해수욕장 인근 상인들은 허탈한 듯 텅 빈 바닷가를 쳐다보고 있을 뿐이다. 본격적인 여름 휴가철을 맞은 경북 동해안 해수욕장을 찾는 피서객 수가 전년보다 크게 줄어든 것으로 나타났다. 긴 장마에 이은 이상고온, 해파리 유입과 상어 출현 등의 영향으로 대표 피서지라는 명성이 무색해지고 있다. 경북 동해안에선 지난달 6일부터 포항·경주·영덕·울진 등 24개 해수욕장이 운영 중이다. 이 가운데 포항의 해수욕장을 찾은 피서객은 지난달 말을 기준 3만6천여 명에 그쳤다. 이는 지난해 같은 기간 대비 75% 이상 급감한 수치다. 영덕과 울진도 사정은 마찬가지다. 영덕의 피서객은 5만5천여 명, 울진은 1만5천여 명이 지역 해수욕장을 찾아, 같은 기간 20~30% 이상 감소했다. 해수욕장을 관리하는 지자체와 상인들은 이러한 기현상의 대표 원인으로 재난급의 기후 변화를 꼽고 있다. 먼저 7월 하순까지 이어져 온 장마가 해수욕장 개장 시기와 맞물리며 악영향을 끼쳤고, 바다 온도가 상승하면서 유입된 해파리 역시 피서객들이 바다를 피하는 요인으로 작용했다. 또 장마가 끝나고 찾아온 역대급 폭염으로 해수욕은커녕 야외 활동 자체를 포기하게 만들고 있다. 본격적인 휴가철에도 방문객이 줄어들면서 피서특수를 기대하던 상인들은 역대급 불황에 답답함을 토로하고 있다. 포항 월포해수욕장의 한 상인은 \"폭우와 폭염이 오락가락하고 해파리마저 들끓어 올해는 장사가 망했다고 보면 된다\"며 \"피서 명소라는 경북 동해안 해수욕장의 위상은 옛말이 됐다\"고 하소연했다. 남두백·원형래·전준혁기자 살인적인 폭염에다 해파리 출몰 등의 영향으로 대표적인 피서지인 경북 동해안 해수욕장들이 된서리를 맞고 있다. 6일 포항 영일대 해수욕장에는 피서객이 거의 없어 파라솔이 모두 접혀 있는 채 한산한 모습을 보이고 있다.  전준혁기자 ",
        "newsdate": "2024-08-07",
        "used_title": "'재난급 기후변화' 동해안 해수욕장 피서객 안 보인다"
    },
    {
        "newstitle": "'코로나19 치료제' 없는 대구…의사·환자 불안감 호소",
        "subtitle": "대구 병원들, 코로나19 환자 급증에 대응 고심<br />\n의사들 \"치료제 공급 확대 절실\"<br />\n대구시 \"치료제 공급 안정화 노력 중\"",
        "news_text": "대구 수성구에 거주하는 박모(65)씨는 최근 병원에서 코로나19 확진 판정을 받았다. 고위험군에 속하는 박씨에게는 미국 화이자의 먹는 치료제 \\'팍스로비드\\'가 필요했다. 그러나 의사는 처방전을 발급할 수 없었다. 약국에 팍스로비드가 없었기 때문이다. 대신 박씨는 일반 감기약을 처방받았다. 박 씨는 \\\"코로나19에 걸려 걱정이 많았는데, 치료제도 없다고 하니 더 불안하다\\\"며 \\\"정부와 의료기관이 빨리 대책을 마련해줬으면 좋겠다\\\"고 호소했다.대구에서 코로나19 입원 환자가 급증하고 있다. 그러나 필수 치료제 부족으로 인해 의료진이 원활한 진료를 제공하지 못하는 난감한 상황이 벌어지고 있다.7일 질병관리청의 자료에 따르면, 200병상 이상 병원급 표본감시기관의 데이터를 분석한 결과, 코로나19 입원환자 수가 6월 4주 차에 63명에서 한 달 만인 7월 4주 차에는 465명으로 급증했다. 대구 역시 같은 기간 1명에서 27명으로 크게 늘었다. 이는 전 세계적으로 확산 중인 \\'KP.3 변이 바이러스\\'의 영향이 큰 것으로 분석된다. KP.3는 기존 변이보다 전파력이 강한 것으로 알려졌다. \\'2024 파리 올림픽\\'에서도 최소 40명의 선수가 코로나19 양성 판정을 받은 것으로 파악됐다.  \r\n급증하는 환자 수에 비해 치료제는 턱없이 부족한 실정이다. 대구지역 일선 병원들은 코로나19 고위험군 확진자에게 필수적인 팍스로비드를 처방해야 하지만, 현재 약국에선 동이 난 상태다. 공급 부족으로 일선 의사들은 고육지책으로 일반 감기약을 대체 처방하고 있다.의료계는 치료제 부족 문제를 해결하기 위해 정부와 제약사 간의 긴밀한 협력을 통해 긴급 수입 또는 국내 생산 확대 등의 공급 대책을 마련해야 한다고 강조한다.달성군 다사읍에서 병원을 운영하는 50대 한 내과 의사(의학박사)는 \\\"치료제가 부족하다 보니 환자들에게 충분한 설명을 해도 불안감을 완전히 해소시키기 어렵다\\\"며 \\\"하루 빨리 팍스로비드가 공급돼야 원활한 진료가 가능할 것\\\"이라고 했다.대구시 관계자는 \\\"지난달부터 코로나19 확진자가 크게 늘면서 일부 약국에서 치료제 부족 현상이 벌어지고 있다\\\"며 \\\"현재 질병관리청에서 주 2회 약을 공급하고 있으니, 곧 원활한 진료가 가능할 것\\\"이라고 내다봤다. \r\n \r\n강승규기자 kang@yeongnam.com연합뉴스",
        "newsdate": "2024-08-08",
        "used_title": "코로나 확산 대구···치료제 품귀 '비상'"
    },
    {
        "newstitle": "전기차 화재 포비아 '충전소 지상화' 목소리 커진다",
        "subtitle": "전기차 지하주차장 잇단 화재<br />\n지자체 현황파악·대응책 부족<br />\n아파트 주민들 자체적 대책 마련<br />\n지하충전소 철거·지상이전 나서",
        "news_text": "지하주차장 전기차 화재 공포증이 대구 전역에 확산하고 있다. 전기차 화재는 몇 년 전부터 꾸준히 발생하고 있지만, 여전히 대응책이 부족하다는 지적이다.  최근 인천 청라국제도시의 한 아파트 지하주차장에서 전기차 대형 화재가 발생했다. 소방차 진입이 어려운 지하 주차장에서 불이 나 피해를 키운 것으로 파악되면서 전기차 주차 및 충전시설을 지상으로 옮겨야 한다는 목소리가 커지고 있다. 대구의 경우, 전기차 충전기 10개 중 3개꼴로 지하주차장에 설치된 것으로 파악된다. 무공해차 통합누리집(환경부 산하)에 따르면 7일 기준, 대구에는 1만7천375개의 전기차 충전기가 운영되고 있는데, 이 중 4천770개(27.5%)가 지하에 위치해 있다. 전기차 보급이 확산하면서 인천 전기차 화재 같은 사고가 주변에서도 생길 수 있다는 불안감도 커지고 있다.이 같은 \\'포비아\\' 현상으로 대구의 일부 아파트 주민은 전기차 주차·충전시설의 지상 이전 등 나름의 자구책 마련에 나섰다. 기존 지하에 설치된 충전소를 모두 철거하는 곳이 있는가 하면, 전기차 전용 주차 위치 논의 등 주민들 자체적으로 전기차 화재를 예방하기 위해 발 벗고 나서는 모습을 어렵지 않게 볼 수 있다. 이로 인해 향후 전기차 충전시설을 지하에서 지상으로 옮기는 공공주택이 늘어날 것이란 전망도 나온다.지역민의 불안감이 갈수록 커지는 것과는 달리 대구시와 각 구·군은 지하주차장의 전기차 관련 설치 현황도 제대로 파악하지 못하고 있다. 지난해 신설된 전기차 주차장 관련 조례도 \\'권고\\' 수준에 그쳐 실효성이 떨어진다는 지적도 나온다.전문가들은 전기차 보급을 고려해 지상 주차 의무화, 전기차 관련 화재 설비 보완 등 대비책을 마련해야 한다고 조언한다.최영상 대구보건대 교수(소방안전관리학과)는 \\\"전기차 화재 피해를 최소화하려면 소방차 접근이 용이한 지상 주차 의무화가 효과가 있다\\\"며 \\\"전기차 소화 설비를 보완하는 등 관련 규정을 보다 강화하는 방안이 필요하다\\\"고 말했다. 이남영기자 lny0104@yeongnam.com지하주차장에 있는 전기차 충전시설을 지상으로 옮긴 아파트들이 속속 나오고 있다. 사진은 7일 오후 대구 북구 한 아파트 단지 지하주차장에 부착된 전기차 지상충전 및 주차 협조요청 안내문. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-08-08",
        "used_title": "전기차 화재 포비아 '충전소 지상화' 목소리 커진다"
    },
    {
        "newstitle": "[뉴스後] 경북지역 '단수 사태' 반복 우려",
        "subtitle": "기초단체가 상수도 관리 운영<br />\n재정상태 제각각 시설개선 한계<br />\n수도사업 통합해 효율성 높여야",
        "news_text": "수돗물 사용량 증가로 발생한 \\'청도 단수(영남일보 8월6일자 2면 보도)\\'와 관련, 경북의 다른 시·군에서도 이 같은 사태가 언제든지 재연될 수 있다는 우려가 나오고 있다. 재정기반이 약한 기초단체들이 직접 상수도 관리를 맡으면서 노후시설 개선이 더뎌진 탓이다. 실제로 경북지역의 상수도 유수율이 전국 최저 수준인 것으로 드러났다. 환경부 \\'상수도 통계\\'에 따르면 2022년 말 기준, 경북지역 상수도 유수율은 74.1%로 전국 평균(86.3%)을 크게 밑돌았다. 정수장에서 물을 100ℓ생산할 시 가정에 74ℓ만 전달될 정도로 효율이 떨어진다는 의미다. 17개 광역지자체 중에선 제주(53.3%)와 전남·강원(73.8%) 다음으로 낮은 수치다. 반면 광역시는 울산(88.2%)을 제외하고 모두 유수율 90%를 웃돌았다.청도를 비롯해 영덕·영양·울릉·칠곡·봉화·울진 등 11곳이 경북지역 평균 유수율보다 낮았다. 특히, 경주와 영주, 영천, 문경 등 시단위조차도 유수율이 60%대에 머물렀다. 유수율이 낮은 것은 노후화된 상수 관로가 주요 원인으로 지목된다. 경북에서 21년 이상 된 상수도 노후관로는 전체(2만9천346㎞)의 35.7%(1만465㎞)에 달했다. 문제는 상수도를 책임지는 기초단체들의 재정·환경적 상황이 제각각이어서 운영 효율이 떨어진다는 점이다. 경북 기초단체 재정자립도가 20% 안팎인 점을 감안하면 상수도망 개선이 쉽지않다는 게 전문가들의 견해다. 여기다 경북의 기초단체들의 경우, 급수인원 대비 상수도 관로 설치 면적이 넓은 탓에 비용 부담이 더 클 수밖에 없다. 실제 경주시의 경우, 사업비 287억원을 투입해 노후 상수관로 69㎞를 교체했지만, 유수율은 58.2%에서 64.6%로 6.4%포인트 높이는 데 그쳤다. 현행법에는 특·광역시장, 시장·군수, 수자원공사를 상수도 운영 주체로 지정하고 있다. 도 단위에선 각 시·군 단체장이 운영 주체다.경북도 관계자는 \\\"기초단체마다 행정, 재정여건이 달라 상수도 관리에 한계가 있다\\\"면서 \\\"상수도 관리를 일정 부분 광역화하면 운영의 효율성이 높아질 수 있을 것\\\"이라고 했다.한편, 임이자(상주-문경) 국회의원 등은 복수의 지자체가 수도사업을 통합 운영할 수 있도록 한 \\'수도법 일부 개정법률안\\'을 발의했다.   오주석기자 farbrother@yeongnam.com☞유수율=정수장에서 생산한 수돗물이 공급처의 수도꼭지까지 도달해 요금으로 받는 비율.지난 4일부터 경북 청도군 물 사용량이 생산량을 넘어서면서 일부지역이 단수되었다. 5일 오후 경북 청도군 풍각면 한 가정집에 풍각면사무소 직원들이 급수 지원을 하고 있다.이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-08-08",
        "used_title": "[뉴스後] 경북지역 '단수 사태' 반복 우려"
    },
    {
        "newstitle": "7월 대구경북 역대 두 번째 '식지 않는 여름' 보냈다",
        "subtitle": "평균 최저기온·열대야 일수 역대 2위<br />\n\"7~10일 폭우는 두 가지 현상 겹쳤기 때문\"",
        "news_text": "지난 7월 대구경북지역 최저기온 평균이 23.0℃였던 것으로 나타났다. 이는 30년 만에 역대 두 번째로 높은 최저기온으로 기록됐다. 올핸 북태평양에서 날아온 기압골의 영향으로 예년과 달리 광복절 이후에도 무더위가 지속될 것으로 전망된다. 8일 대구지방기상청이 발표한 \\'대구경북 7월 기후 분석 결과\\'에 따르면, 지난달 대구경북의 평균 최저기온은 23.0℃로 평년(1991~2020년) 평균인 20.8℃보다 2.2℃ 높았다. 이는 역대 두 번째로 높은 최저기온으로, 가장 높았던 1994년(23.1℃)에 비해 0.1℃ 낮은 수치다.기상청은 높은 최저기온의 원인으로 밤사이 수증기를 함유한 고온의 공기를 꼽았다. 올여름 유독 북태평양 고기압이 북서쪽으로 확장하면서 수증기를 품은 남서풍이 자주 불었다. 이 수증기로 밤 동안 기온이 식지 않아 높은 최저기온이 나타난 것이다.높은 최저기온과 함께 대구경북지역의 열대야 일수도 7.2일로 역대 2위를 기록했다. 1위인 2018년(7.4일)보다 0.2일 적고, 1994년(7.0일)보다 0.2일 많은 것이다. 평균기온은 26.4℃로 평년보다 1.9℃ 높아 역대 6위를 차지했다. 7월 상순과 중순 흐리고 비가 자주 내려 낮 기온이 크게 오르지 못했다는 게 기상청의 설명이다. 다만, 하순 후반(25일 이후)부터는 북태평양 고기압과 티베트고기압이 우리나라 상공을 덮으며 폭염이 발생하기 시작했다.7월 대구경북의 강수량도 342.6㎜로 평년(184.1~260.5㎜)을 크게 웃돌았다. 특히, 7월 7~10일에는 기록적인 폭우가 쏟아졌다. 나흘간 상주 354.0㎜, 안동 300.1㎜, 대구 267.3㎜, 영천 259.4㎜ 등 강한 폭우가 내려 대구경북에선 2명이 숨지는 사고가 발생했다.인명사고를 유발할 정도로 내린 폭우의 원인에 대해선 두 가지 기후 현상이 겹쳤기 때문이라고 기상청은 설명했다. 북태평양 고기압이 평년보다 북서쪽으로 확장해 우리나라에 많은 수증기가 유입된 데다, 북극 랍테프해 해빙이 평년보다 적어 장마 전선에 찬 공기가 유입됐다는 것이다. 따라서 장마 전선에 저기압이 발달해 유독 많은 비가 내렸다.기상청은 한동안 평년보다 높은 기온과 많은 강수량이 이어질 것으로 내다봤다. 기상청은 1개월 예보를 통해 9월 상순까지 평년보다 평균기온이 높을 확률이 60%에 달한다고 예보했다. 광복절이면 더위가 한풀 꺾이는 예년과 달리 올해는 8월 15일 이후에도 찜통 더위가 이어질 수 있다고 기상청은 밝혔다. 기상청은 중기 예보를 통해 11~18일 아침 23~26℃, 낮 30~35℃의 수은주를 보일 것으로 내다봤다.또 이달 하순부터 9월 상순까지는 강수량이 평년보다 많을 확률이 50%일 것으로 전망했다.함동주 대구지방기상청장은 \\\"7월 하순부터 본격적으로 시작된 폭염과 국지성 집중호우에 대비해 이상기후에 대한 감시를 강화하겠다\\\"고 말했다.\r\n박영민기자 ympark@yeongnam.com대구 최고기온이 35.6℃까지 올라가며 폭염경보가 내려진 29일 대구 동구 신암지하차도 주변으로 각양각색의 양산을 쓴 시민들이 이동하고 있다. 대구지방기상청 관계자는 &quot;30일 대구의 날씨는 흐리고 구름이 많겠지만 최고기온은 36℃를 웃돌며 더운 날씨가 지속될 것&quot;이라고 예보했다.   박지현기자 lozpjh@yeongnam.com7월 상순~중순 열대야 모식도. 대구지방기상청 제공7월 하순 폭염과 열대야 모식도. 대구지방기상청 제공",
        "newsdate": "2024-08-09",
        "used_title": "광복절 이후에도 '꺾이지 않는 더위'"
    },
    {
        "newstitle": "[포토뉴스]  금빛 발차기 박태준, 58㎏급 역대 첫 '金'",
        "subtitle": "",
        "news_text": "7일(현지시각) 프랑스 파리 그랑팔레 태권도경기장에서 열린 2024 파리올림픽 태권도 남자 58㎏급 결승전에서 승리해 금메달을 딴 한국 박태준이 태극기 세리머니를 하고 있다. AP연합뉴스(PARIS2024) FRANCE-PARIS-OLY-TAEKWONDO  ",
        "newsdate": "2024-08-09",
        "used_title": "[포토뉴스]  금빛 발차기 박태준, 58㎏급 역대 첫 '金'"
    },
    {
        "newstitle": "대구 의료 시장 포화?…신규 개업 줄고 폐업은 그대로",
        "subtitle": "폐업은 꾸준, 개업은 감소… 대구 의료 시장의 새로운 흐름<br />\n경쟁이 의료 서비스 질을 높일지 주목, 대구 병원들의 생존 전략<br />\n대구 의료 서비스, 접근성 문제에 직면할 가능성 높아져",
        "news_text": "대구 의료 시장에서 신규 병원 개원이 줄어들고, 기존 병원 간의 경쟁이 치열해지고 있다. 이러한 변화는 의료 서비스의 질과 의료 접근성, 나아가 환자들의 의료 경험에 큰 영향을 미칠 수 있다는 분석이 나온다.9일 영남일보가 2009년부터 2024년까지 16년 간 대구지역 의사 개원 및 폐원 현황을 분석한 결과, 신규 개원이 2017년 이후 감소 추세로 나타났다. 2020년 142건의 개원이 이뤄졌지만, 2024년에는 55건으로 대폭 줄어들며 15년 사이 최저치를 기록했다. 이러한 현상은 대구의 의료 시장이 이미 포화 상태에 이르렀거나, 경제적 요인에 의해 신규 진입이 어려워진 결과로 해석된다.반면, 폐원 건수는 큰 변동 없이 꾸준히 유지되는 상황이다. 2011년 102건의 폐원이 발생한 이후 매년 80~100건 사이에서 움직이며 일정 수준을 유지하고 있다. 이는 대구에서 병원을 운영하는 데 있어 어려움이 지속되고 있으며, 시장에서 생존하기 위한 경쟁이 치열해지고 있음을 시사한다.특히, 2017년 이후 신규 개원 감소는 기존 병원이 보다 나은 서비스를 제공해야 하는 압박으로 이어질 수 있다. 의료 서비스의 질을 높이기 위해 병원 간 경쟁이 격화될 것으로 예상되며, 이는 환자에게 보다 전문적이고 세심한 진료를 제공하는 데 긍정적인 영향을 미칠 수 있다.그러나 이 같은 경쟁은 의료 접근성 측면에서 부작용을 초래할 수도 있다. 대구 내 특정 지역에서 병원이 문을 닫으면, 해당 지역 주민들이 의료 서비스에 접근하는 데 어려움을 겪을 수 있다. 의료 서비스의 지역 불균형을 초래할 가능성이 있단 분석이다.전문가들은 대구지역 의료 시장이 성숙기에 접어들면서 시장 내 기존 병원들이 살아남기 위해 혁신적인 서비스 제공과 효율적인 운영 전략을 도입해야 한다고 조언한다. 동시에 지역 내 의료 인프라의 균형 잡힌 발전을 위해 공공의료 기관의 역할 강화도 필요하다고 강조하고 있다.경북대병원 교수로 퇴직한 대구지역 A 개원의(의학박사)는 \\\"대구 의료 시장은 이제 새로운 전환점을 맞이하고 있다\\\"며 \\\"시장 내 경쟁이 심화 되는 가운데, 대구 시민들의 의료 경험이 어떻게 변화할 지 귀추가 주목된다\\\"고 했다.강승규기자 kang@yeongnam.com대구지역 병원의 연도별 개원, 폐원, 이전 현황.",
        "newsdate": "2024-08-12",
        "used_title": "개원 줄고 폐원 꾸준…대구 의료시장 '경쟁시대' 오나"
    },
    {
        "newstitle": "[포토뉴스] 대구 출신 성승민, 근대5종 亞 여자선수 최초 동메달",
        "subtitle": "",
        "news_text": "대구체고 출신 성승민(21·한국체대)이 아시아 선수로는 처음으로 올림픽 근대5종 여자부 경기에서 입상했다. 성승민은 11일(현지시각) 프랑스 베르사유 궁전에 마련된 근대5종 경기장에서 열린 2024 파리 올림픽 근대5종 여자부 결승 경기에서 동메달을 목에 걸었다. 이는 한국 여자 근대5종 선수가 올림픽에서 따낸 첫 메달이다. 연합뉴스성승민 근대5종 동메달, 아시아 여자선수 최초  ",
        "newsdate": "2024-08-12",
        "used_title": "[포토뉴스] 대구 출신 성승민, 근대5종 亞 여자선수 최초 동메달"
    },
    {
        "newstitle": "\"다시 마스크 써야 할까요?\" 감염병 유행에 대구경북서도 '개학시즌' 고민",
        "subtitle": "개학시즌에 코로나 재유행…백일해, 수족구병도 지속 확산<br />\n대구경북 등 전국 학교 개학 맞아 감염병 예방 관심 높아져<br />\n\"코로나 약해졌다고 하나 걱정\" \"마스크 쓰는게 맞을지 고민\"",
        "news_text": "\\\"개학하면 아이에게 다시 마스크를 쓰게 해야 하나요?\\\"최근 코로나19, 백일해 등의 감염병이 확산하는 분위기가 감지되자, 개학을 앞둔 학부모들 사이에서 우려의 목소리가 나온다.11일 교육계에 따르면, 대구경북지역을 비롯해 전국 초·중·고교가 이달 중하순 개학과 함께 2학기를 시작한다. 이미 개학한 학교도 적지 않다.하지만, 본격적인 개학 시즌에 코로나19 재유행이라는 반갑지 않은 소식이 들려왔다.\r\n질병관리청이 병원급 의료기관 220곳을 표본 감시한 결과, 올해 코로나19 입원환자 수는 2월 첫째 주 이후 지속해서 감소하다가 6월 말부터 다시 증가 추세로 돌아섰다. 국내 인플루엔자 및 호흡기 바이러스 병원체 표본감시에서 코로나19 바이러스 검출률은 지난달 둘째 주 13.6%에서 이달 첫째 주에는 39.2%로 4주 연속 상승했다.질병청은 지난 2년간의 코로나19 유행 추세를 고려해 이달 말까지는 코로나19 환자가 증가할 것으로 예측했다.코로나19 재유행 상황을 반영하듯, 최근 대구지역 상당수 행사장 입구에는 마스크가 다시 비치되는 모습이 목격되기도 했다.지난해 대비 발생이 크게 증가하며 유행이 지속되고 있는 백일해도 개학 후 걱정거리 중 하나다. 제2급 감염병인 백일해는 호흡기 감염병으로, 콧물이나 경미한 기침으로 시작해 발작성 기침으로 진행하는 것이 특징이다.질병청은 \\\"백일해가 올해 4월 중순부터 크게 늘어 6월 들어선 가파르게 상승하면서 전국적으로 유행하는 양상을 보이고 있다\\\"고 밝혔다. 설상가상 손, 발, 입 등에 발진과 물집이 생기는 수족구병도 유행하고 있다. 수족구병은 손 등으로 분변 등을 접촉했거나 환자의 침, 가래, 콧물 등 호흡기 분비물을 통해 전파될 수 있다.올해는 영유아(0~6세) 층에서 수족구병이 최근 10년간 가장 높은 수준으로 발생(7월 기준)했으며, 연령은 18세 이하가 대부분을 차지하는 것으로 나타났다.이처럼 단체 생활을 하는 학생들이 취약할 수 있는 감염병이 유행하자 학부모들은 걱정 어린 반응을 보이고 있다.초등학생 자녀가 있는 대구의 한 학부모는 \\\"코로나19 바이러스가 몇 해 전 유행 초기처럼 강하고 위험할 것 같진 않다. 그래도 호흡기 약한 아들이 걸리면 고생을 할까봐 개학 후 걱정이 된다\\\"고 했다. 또 다른 초등학생 학부모는 \\\"다양한 감염병이 유행해 우려되지만, 아이가 답답해서 마스크는 쓰지 않을 것 같아 손이라도 자주 씻게 할 생각\\\"이라고 했다.질병청 관계자는 \\\"여름철에는 에어컨 사용으로 실내 환기가 부족하고 휴가 기간 동안 사람 간 접촉이 늘기 때문에 호흡기 감염병 유행 위험이 증가할 수 있다\\\"며 \\\"실내 환기와 손 씻기 등 감염병 예방 수칙 준수가 중요하다\\\"고 당부했다. 노진실기자 know@yeongnam.com과거 대구의 한 초등학교 학생들이 마스크를 쓰고 등교하고 있는 모습.영남일보 DB",
        "newsdate": "2024-08-12",
        "used_title": "개학시즌 감염병 확산에 '마스크 딜레마'"
    },
    {
        "newstitle": "빚 못갚아 빚낸다…고금리 대출의 늪",
        "subtitle": "복합불황에 짓눌린 서민경제<br />\n대출문 좁아지자 카드론 몰려<br />\n年 14~15% 고금리에 이자부담<br />\n카드론 연체율 3.4% 10년만 최고<br />\n못갚을땐 대환대출·불법사채",
        "news_text": "지속되는 고물가·고금리 여파에 서민의 금융환경이 악화되고 있다. 시중은행 등 제1금융권은 물론 저축은행까지 대출 문턱을 높히면서 \\'급전\\' 수요는 상대적으로 금리가 높은 카드·캐피털 쪽으로 옮겨가는 추세다 . 제때 돈을 갚지 못하는 이들이 늘면서 연체율도 최고치를 갈아치우고 있다. \\'최후의 보루\\'인 대부업체마저 대출 빗장을 걸어 잠그면서 불법 사금융으로 내몰리는 이들도 늘고 있다.11일 여신금융협회에 따르면 국내 주요 9개 카드사의 지난 6월 기준 카드론(단기 신용카드 대출) 잔액은 40조6천59억원으로 역대 최고치를 찍었다. 10%가 훌쩍 넘는 고금리에도 최근 1년 새 3조원 가까이 불었다. 카드론 잔액이 늘어나기 시작한 건 지난해부터다. 경기 불황에 연체율이 오르자, 저축은행들이 대출 문턱을 높인 시점과 맞물린다. 저축은행들이 대출을 꺼리자, 돈 빌릴 곳이 마땅찮은 서민들이 카드론으로 몰려드는 모양새다. 카드론은 별도 심사 절차 없이 카드를 발급받은 고객은 누구나 대출을 받을 수 있다. 서민들은 급전 창구로 이용하고 있다. 담보와 심사가 없는 만큼 평균 대출금리는 연 14~15% 수준으로 높다.신한카드·삼성카드 등 8개 전업카드사의 카드론 금리는 지난 5월 기준 14.22%로, 1년 전(14.12%)보다 소폭 올랐다. 예금은행권의 가계대출 평균금리 (4.3%)보다 무려 10%포인트나 높다. 카드사별로는 삼성카드가 14.8%로 가장 높았다. 이어 롯데카드(14.7%), 신한카드(14.4%), 하나카드(14.4%), KB국민카드(14.1%), 우리카드(14.0%), 현대카드(13.6%) 순이었다.카드론을 갚지 못해 카드론을 이용한 카드사에 다시 대출받는 대환대출 잔액도 1조9천106억원으로 4월 말(1조8천353억원) 대비 4.1%(753억원) 늘었다. 1년 전(1조3천417억원)보다 6천억원 가까이 증가했다.대구 북구에서 식당을 운영하는 A씨(41)는 최근 카드론으로 3천만원을 빌렸다. 지난해 한 저축은행에서 사업자 대출을 받았지만, 매출 부진에 카드 대출까지 끌어다 쓴 것. A씨는 \\\"수입은 줄어드는 데 지출은 늘어나니 어쩔 수 없이 카드론을 이용했다\\\"며  \\\"원금과 이자를 합쳐 매달 100만원 이상 상환하려니 부담이 크다\\\"고 말했다.A씨처럼 카드론을 이용한 이들이 제때 돈을 갚지 못하는 사례가 늘면서 카드사의 연체율도 상승하고 있다. 실제 올 1분기(1~3월) 8개 카드사의 30일 이상 평균 연체율은 1.85%로, 지난해 말(1.64%) 보다 0.21%포인트 상승했다. 카드론 연체율도 2월 말 기준 3.4%로 10년 만에 최고치를 기록했다. \r\n◆불법 사채업체 활개저축은행이나 카드사를 통해 급전을 확보하지 못한 이들은 대부업체로 눈을 돌리고 있다. 하지만 대부업체에서 대출을 거절당한 서민은 궁여지책으로 불법 사금융을 찾는 등 극단적인 상황으로 내몰리고 있다.금융감독원에 등록된 대구지역 대부업체는 지난달 말 기준 모두 1천178곳이다. 대구시에 등록한 업체 1천143곳과 금감원에 등록한 업체 35곳을 포함한 수치다. 대부업은 금감원과 지자체의 등록 기준이 달라 상대적으로 제재가 느슨한 지자체에만 등록하는 업체가 많다. 문제는 금감원과 지자체 어디에도 등록하지 않은 \\'무등록 대부업체\\'이다. 이들 불법 사채업체은 금리를 수백% 적용하거나, 위법행위로 서민 일상을 파괴하고 있다. 한국대금융협회가 자체 접수한 민원을 분석한 자료를 보면 지난해 불법 사채의 평균 금리는 400%가 넘었다.자연히 불법 사채업체 피해 건수도 늘고 있다. 검찰청 범죄분석통계를 보면 2022년 대구에서 발생한 대부업 등의 등록 및 금융이용자 보호에 관한 법률(대부업법) 위반 사례는 총 42건이다. 전체 건수 (2만4천551건)의 0.17%를 차지했다.불법 사채업체 피해는 꾸준히 늘고 있다. 대구시가 6월 말까지 파악한 불법대부업 광고 및 대출사기 등으로 접수된 신고 건수는 50여건에 이른다. 대구시 관계자는 \\\"법정 최고금리보다 높은 이자를 적용하거나, 명의도용·등록갱신 위반 등으로 등록이 취소되는 사례가 증가하는 추세여서 각별히 주의해야 한다\\\"고 말했다.   이지영기자 4to11@yeongnam.com그래픽=장수현기자게티이미지뱅크",
        "newsdate": "2024-08-12",
        "used_title": "빚 못갚아 빚낸다…고금리 대출의 늪"
    },
    {
        "newstitle": "지방은 안보이나요? 대구 주택시장 침체늪 깊은데 정책금융 금리마저 인상",
        "subtitle": "16일부터 디딤돌 대출 금리 인상<br />\n집값 뛰는 서울 중심 정책 '비판'<br />\n대구 미분양, 서울보다 1000% 많아 온도차 커,,수도권-지방 정책 이원화 요구",
        "news_text": "서울 집값 상승 억제를 위해 내놓는 정부의 각종 부동산 정책들이 대구 주택시장을 더 침체의 늪으로 몰아 넣고 있다는 지적이 나온다. 최근 수도권 주택 공급확대에 방점이 찍힌 \\'8·8부동산정책\\'에 이어 디딤돌 등 정책금융상품 대출금리 인상까지 발표되면서 지역의 주택 매수심리는 더 얼어붙을 것으로 우려된다.당장 대구시와 지역 주택업계는 정부의 잇따른 부동산 정책을 비판하며 수도권과 다르게 지방에 적용할 \\'정책 이원화\\'를 요구하고 있다. 국토교통부는 오는 16일부터 디딤돌·버팀목 대출금리를 0.2∼0.4%포인트 인상한다. 디딤돌 대출 금리는 지금의 2.15∼3.55%에서 최저 2.35%에서 최고 3.95%로 인상된다. 부부합산 연소득 5천만원 이하 무주택자에게 연 1.5∼2.9% 금리로 자금을 빌려주는 버팀목 대출 금리도 연 1.7∼3.3%로 인상된다. 정책금융 금리 인상시기에 발맞춰 신한은행도 이날부터 주택담보대출 금리를 최대 0.5%포인트 인상하는 등 시중은행들도 대출금리를 높이는 추세다. 정부의 대출금리 인상 방침은 서울의 가파른 집값 상승세를 잡기 위한 수요 억제책으로 인식된다. 문제는 금리인상을 비롯한 정부 정책이 온도차가 커 양극화 심화되고 있는 수도권과 지방에서 동일하게 적용된다는 데 있다.  \r\n미분양 주택 적체량만 봐도 6월말 기준 서울은 959호에 불과하지만 대구는 서울보다10배 더 많은 9천738호에 이른다. 집값도 온도차가 극명하다. 8월 첫째주 기준 한국부동산원의 주간아파트 매매동향에서도 서울 아파트값은 한주 전보다 0.26% 오르면서 20주 연속 상승세다. 반면 대구는 한 주전 대비 0.13% 내리며 전국에서 하락폭이 가장 크다. 수도권과 지방의 부동산정책 이원화가 시급한 상황이다. 대구지역 한 건설사 관계자는 \\\"금리 인상은 실수요자의 매수심리를 위축시킬 수 있어 지역 주택시장에선 그야말로 직격탄을 맞는 것과 같다\\\"며  \\\"대구와 수도권 부동산 시장 상황이 극명하게 다른데 어떻게 같은 정책을 적용할 수 있느냐\\\"고 목청을 높였다. 앞서 대구시는 지난 6일 국토교통부 및 금융위원회 등에 DSR(총부채원리금상환비율) 완화와 청년층 대상 특례대출 및 1주택자 등 실수요자 금리지원 등을 담은 정책 건의문을 전달한 바 있다. 이후 곧바로 금리인상 등의 정책이 나왔다는 점에서 지역에선 아쉬움이 큰 상태다. 대구는 미분양물량이  16개월만에 증가세로 돌아선데다 연내 1만호를 다시 넘길 것으로 예상되고 있다. 대구는 금융 규제완화 등 수요촉진책이 시급한 상황이다. 허주영 대구시 도시주택국장은 \\\" 8·8부동산대책에 이어 정책금융 대출금리 인상까지 정부 부동산 정책이 수도권 중심으로 흘러서 대구로선 안타깝고 아쉬운 점도 많다\\\"며 \\\" 국토부에 이원화된 부동산 정책 실시를 꾸준히 요구하는 동시에 필요시, 타 지자체와 공조해 공동건의하는 방안도 강구하겠다\\\"고 말했다.\r\n \r\n 윤정혜기자 hye@yeongnam.com6월말 기준 전국 시도별 미분양 현황. 대구 미분양은 서울보다 10배 넘게 많다.영남일보 DB",
        "newsdate": "2024-08-13",
        "used_title": "서울 집값 잡으려다 대구 주택시장 잡을라"
    },
    {
        "newstitle": "대구경북 20대 청년층 순유출 지속",
        "subtitle": "동북지방통계청, 2분기 대구·경북지역 경제동향 발표<br />\n대구 20대 순유출 1천551명·경북 515명…대구 15개 분기·경북 50개 분기 연속",
        "news_text": "올해 2분기(4~6월)에도 대구경북지역 20대 청년의 \\'탈(脫)TK\\' 러시가 계속되고 있다. \r\n \r\n대구는 15개 분기 연속, 경북은 50개 분기 연속이다. 지역 경제 상황 불안이 청년 유출로 이어지고, 이는 다시 지역 경제에 악영향을 주는 악순환이  반복되는 양상이다.\r\n 12일 동북지방통계청은 올해 2분기 대구·경북지역 경제동향 보고서를 발표했다.\r\n 이 보고서를 보면 올 2분기 대구 인구는 1천368명 순유출됐다. 특히, 20대에서 1천551명이나 빠져나갔다. 2020년 3분기 353명 순유입된 후 마이너스로 전환돼 올 2분기까지 이어지고 있다.\r\n 대구지역의 10세 미만 인구는 꾸준히 유입되는 추세다. 이번에도 426명 순유입됐다. 30대와 40대는  각각 182명, 210명씩 새로 유입됐다. 반면 10대(-72명)와 50대(-302명), 60대(-358명) 인구는 줄었다.\r\n 경북상황은 더 심각하다. 경북지역 20대 청년 숫자는 2011년 4분기(47명) 이후 12여년간 단 한 번도 늘어난 적이 없다. 올 2분기에도 전체 471명이 순유입됐지만 20대에선 515명 순유출이 발생했다.\r\n경북은 10대 미만과 30대에서도 순유출이 이어졌다. 10대 미만은 2016년 3분기부터, 30대는 2022년 1분기부터다. 올 2분기엔 각각 272명, 250명 감소했다. 이같은 상황에서도 이번에 경북 인구가 471명 늘어난 건 40대 이상에서 1천443명 순유입된 영향이 컸다.\r\n지역 청년들의 지속적인 유출은 지역 경제상황 불안 탓으로 보인다. 실제 올 2분기 대구경북지역 광공업생산지수·건설수주·수출·수입·고용률이 모두 떨어졌다. 반면 실업률은 올랐다.\r\n특히 대구는 건설수주와 무역 수출입 상황 악화가 심각하다. 건축·토목부문 모두 침체해 올 2분기 건설수주액(3천251억원)이 전년 동분기 대비 58.6% 감소했다. 수출입은 각각 22.3%, 36.9% 내려갔다. 최근 대구 수출입을 책임지던 2차전지(양극재) 산업이 맥을 못 추고 있는 탓이다.\r\n대구 고용률(58.5%)은  2.5%포인트 하락했다. 취업자 수는 전년 동분기 대비 3만9천명 감소한 122만7천명으로 집계됐다. 실업자는 6천명 증가한 4만6천명(실업률 3.6%)으로 파악됐다.같은 기간 경북의 광공업생산은 0.9%, 서비스업생산은 0.7% 각각 감소했다. 소매판매는 3.8% 줄었고, 건설수주액은 26.2% 떨어졌다. 수출과 수입도 4.8%, 26.3%씩 감소했다.취업자 수는 1만2천명이나 줄어든 148만5천명이다.\r\n 한편, 전국 수출은 9.9%  증가, 수입은 1.4% 감소를 기록했다. 고용률은 63.3%로 집계됐다.\r\n 최시웅기자 jet123@yeongnam.com",
        "newsdate": "2024-08-13",
        "used_title": "20대 청년 '탈 TK'…올 2분기에도 계속"
    },
    {
        "newstitle": "<주>하이박, 대구 국가산단에 신규 공장건립 투자…기회발전특구 지정 후 처음",
        "subtitle": "내년 4월 준공 후 즉시 가동 계획…2028년 매출 1천200억원 달성 목표",
        "news_text": "대구의 모빌리티 부품기업 &lt;주&gt;하이박이 500억원을 투입해 대구 국가산업단지에 \\'미래 친환경차 부품 제조공장\\'을 짓는다. 특히, 이번 투자는 지난 6월 대구국가산단, 수성알파시티, 금호워터폴리스 등이 기회발전특구로 지정된 이후 첫 투자 사례다. 대구시는 13일 대구시 산격청사에서 하이박과의 투자협약을 체결했다. 하이박은 국가산단내  2단계 부지 2만4천453㎡(7천397평)에 501억원을 투입해 제조공장을 건립한다. 하이박 신규 제조공장 설립엔 세제 혜택, 규제특례, 지방투자촉진보조금 가산 등 다양한 인센티브가 적용될 예정이다.\r\n 빠르면 올 10월 착공이 가능할 것으로 보인다. 내년 4월 준공이 목표고, 준공 즉시 가동에 들어갈 예정이다.지난해 177억원 수준이던 매출액은 2028년까지 1천200억원으로  끌어올릴 계획이다. 향후 5년간 50%가 넘는 연평균 성장률 달성을 정조준하고 있다.\r\n2007년 설립된 하이박은 전기차, 하이브리드차 등 미래 친환경차의 열 관리 및 공조 부품 생산 전문기업이다. 진공 브레이징(진공 환경에서 금속을 접합하는 기술) 분야 특허를 토대로 2018년 미래 친환경차 열 교환기 전문업체로의 사업영역을 확장했다. 현재 현대·기아차 하이브리드차 전 차종에 하이박 제품이 장착되고 있다. 일부 전기차엔 하이박이 사실상 독점 납품할 정도로 기술력을 인정받고 있다.특히, 올해 출시된 기아차 EV3를 비롯해 내년 출시를 앞둔 EV4에 하이박의 통합 열 관리 시스템 부품이 적용될 예정이다.\r\n박재용 하이박 대표는 \\\"복잡하고 지저분한 부품을 하나의 파이프로 통합 처리하는 기술력을 갖고 있다. 열 교환 과정에 필요한 냉매, 공간이 줄어 효율이 높아진다\\\"며  \\\"현재 2035년 분량까지 수주를 받아둔 상황이어서 제조공장을 확충키로 했다. 이번 투자를 통해 더 빠르게 성장할 것으로 기대한다\\\"고 했다.대구시는 그간 모빌리티모터 소부장(소재·부품·장비) 특화단지 활성화, 미래차 전환 지원 강화을 통해 미래차 기업들의 대규모 투자유치를 유도하고 있다.\r\n홍준표 대구시장은 \\\"대구는 현재 전국 최고의 미래모빌리티 산업 경쟁력을 지닌 도시로 탈바꿈하고 있다\\\"며 \\\"미래모빌리티 기업이 대구에서 더욱 성장할 수 있도록 정책적 지원을 아끼지 않겠다\\\"고 말했다.\r\n최시웅기자 jet123@yeongnam.com대구시는 열 관리 및 공조 부품 생산 전문기업 <주>하이박과 미래 친환경차 부품 제조공장 신설 투자협약을 체결했다. <대구시 제공>",
        "newsdate": "2024-08-14",
        "used_title": "대구국가산단에 '하이박' 공장, 기회발전특구 지정 후 첫 투자"
    },
    {
        "newstitle": "[포토뉴스] 고사리손으로 '태극기 휘날리며'",
        "subtitle": "",
        "news_text": "광복절을 이틀 앞둔 13일 대구 북구 동화훼밀리타운 아파트에서 열린 '광복 79주년 나라사랑 전 세대 태극기 달기 운동'에서 북구 아인슈타인 어린이집 원아들이 태극기를 흔들고 있다. 이윤호기자 yoonhohi@yeongnam.com[포토뉴스]광복절 앞두고 태극기 흔드는 대구 어린이들  ",
        "newsdate": "2024-08-14",
        "used_title": "[포토뉴스] 고사리손으로 '태극기 휘날리며'"
    },
    {
        "newstitle": "'드루킹' 김경수, 복권…에코프로 이동채 광복절 특사로 '오너 부재 리스크' 해소",
        "subtitle": "尹 대통령, 1천219명 광복절 특별사면·감형·복권안 재가<br />\n징역 2년 15개월 형기 채운 이 전 회장 특사 '경영 복귀'<br />\n드루킹 사건 김경수 전 경남도지사 복권·피선거권 회복<br />\n박근혜 정부 국정농단 사태 조윤선·현기환·안종범 복권",
        "news_text": "이동채 전 에코프로 그룹 회장이 8·15 광복절 특별사면을 받았다.\r\n  드루킹 댓글 조작 사건의 김경수 전 경남도지사도 특사에 포함돼, 3년여 만에 복권이 이뤄지게 됐다.윤석열 대통령은 13일 국무회의에서 의결된 서민생계형 형사범, 경제인, 전직 주요 공직자, 정치인 등 1천219명에 대해 특별사면·감형·복권을 단행하는 안을 재가했다. 윤 대통령이 특사를 단행한 것은 다섯 번째다.\r\n 법무부는 보도자료를 통해 \\\"국가 경제에 기여하는 주요 경제인과 국정 수행 과정에서의 잘못으로 처벌받았으나 장기간 공직자로서 국가·사회를 위해 헌신한 주요 공직자를 비롯한 여야 정치인들을 사면함으로써 사회적 갈등을 극복하고 국민통합을 도모하고자 했다\\\"고 밝혔다. 전기차 수요 침체와 화재 등으로 위기를 겪고 있는 에코프로 그룹은 이 전 회장의 사면으로 오너 부재 리스크를 해소할 수 있게 됐다. 이 전 회장은 지난해 5월 미공개 정보를 이용해 부당이득을 취한 혐의로 항소심에서 징역 2년과 벌금 22억원, 추징금 11억원을 선고받고 법정구속 됐다. 현재 15개월의 형기를 채운 상태다.이른바 \\'드루킹\\' 일당과 댓글 여론 조작 혐의로 유죄를 받았던 김 전 도지사는 복권되면서 정치 활동을 재개할 수 있게 됐다. \\'친문 적자\\'로 불리는 김 전 도지사가 \\'이재명 일극 체제\\'의 야권을 흔들 수 있을 것인지 관심을 모은다.\r\n 김 전 도지사는 \\'드루킹\\' 김동원 씨 일당과 함께 문재인 전 대통령의 당선을 위해 2016년 11월부터 댓글 여론을 조작한 혐의로 2021년 7월 대법원에서 징역 2년을 확정받아 지사직을 상실했다. 지난 2022년 12월 윤석열 정부의 신년 특별사면에서 5개월여의 잔여 형기 집행을 면제받았지만 복권되지는 않았다. 사면은 형의 집행을 면제하는 것을, 복권은 형 선고의 효력으로 인해 상실되거나 정지된 자격을 회복시켜주는 조치를 뜻한다. 2027년 12월까지 선거에 출마할 수 없는 상황이었는데, 복권으로 피선거권 제한이 풀리게 됐다. 박근혜 정부 \\'국정농단 사태\\' 관련자들의 사면·복권도 이뤄졌다. 당시 실형을 선고받은 조윤선·현기환 전 정무수석, 안종범 전 정책조정수석 등 박근혜 정부 고위 관계자들과 이명박 정부 원세훈 전 국가정보원장이 특별사면·복권 대상에 포함됐다. 조현오·강신명 전 경찰청장 등도 사면돼 여야 균형을 맞춘 것으로 풀이된다.\r\n 박성재 법무부 장관은 브리핑에서 \\\"그동안 논란을 불러일으켰던 여러 (여론) 왜곡 관련자들에 대해 여야 구분 없이 사면을 실시함으로써 그로 인한 정치적 갈등을 일단락하고 통합해 미래로 나아갈 수 있는 계기를 마련하고자 했다\\\"고 말했다.전직 국회의원 가운데는 원유철·엄용수·노철래·염동열·박상은·신학용·권오을·송희경·이군현·홍일표·황주홍·박종희·박준영 전 의원 등 13명이 복권됐다. 정재찬 전 공정거래위원장, 권선택 전 대전시장, 이기하 전 오산시장, 김시환 전 청양군수, 유영구 전 명지학원 이사장, 최동열 전 강원랜드 전략기획본부장 등도 복권됐다.경제인으로는 이동채 전 회장과 함께 정원주 중흥그룹 부회장과 조순구 전 인터엠 대표, 최규옥 전 오스템임플란트 회장이 복권됐다.정부는 여객·화물 운송업, 생계형 어업, 운전면허 등 행정제재 대상자 총 41만7천260명에 대해 특별감면 조치도 실시하기로 했다. 사면 효력은 15일 오전 0시부터 발생한다.\r\n정재훈기자 jjhoon@yeongnam.com박성재 법무부 장관이 13일 서울 종로구 정부서울청사 브리핑실에서 '2024년 광복절 특별사면' 브리핑하고 있다. 연합뉴스8.15 광복절 특사 주요 복권 명단. 법무부 제공",
        "newsdate": "2024-08-14",
        "used_title": "이동채 에코프로 전 회장 '광복절 특별사면'"
    },
    {
        "newstitle": "허미미 \"독립유공자 후손으로 '태극마크 달고 유도' 자부심 크다\"",
        "subtitle": "14일 윤 대통령 초청 독립유공자 후손 오찬 참석<br />\n경북체육회 김정훈 감독, 허 선수 뿌리 찾는데 노력<br />\n동네 찾아다니며 허석 선생 후손인 것 밝혀",
        "news_text": "역대급 성적으로 마무리된 2024년 파리올림픽에서 최고의 \\'스토리\\'는 단연 유도 국가대표 허미미(21·경북체육회)다. 올림픽 유도 57㎏급에서 은메달, 혼성 단체전 동메달을 따내며 \\'유도영웅\\'으로 등극한 허 선수가 독립유공자 허석 선생의 5대손으로 알려지면서 더욱 주목을 받은 것이다. 허석 선생은 일제강점기인 1918년 경북 일대에 격문을 붙여 대중의 항일사상을 일깨운 독립운동가다. 정부는 1991년 건국훈장 애국장을 추서하는 한편 군위군에 허석 의사를 위한 기념비를 세워 그 정신을 기리고 있다. 허 선수가 지난 6일 한국에서의 첫 일정으로 이곳을 찾아 참배하기도 했다. \r\n \r\n \r\n허 선수는 국내 귀국 후 방송 출연이나 다양한 인터뷰 외에도 \\'독립유공자 후손\\'으로서의 일정을 소화하고 있다. 특히 광복절을 하루 앞둔 14일에는 윤석열 대통령의 초청으로 독립유공자 후손 오찬에 참석했으며 독립유공자 후손 단체인 광복회로부터 유족회원증을 받기도 했다. \r\n \r\n \r\n이후 서울의 한 사무실에서 가진 영남일보와 인터뷰에서도 허 선수는 독립유공자의 후손임이 자랑스럽다고 재차 강조했다. 허 선수는 \\\"할머니의 유언에 따라 한국에 처음 왔을 때 독립유공자 후손임을 알게됐다. 독립유공자로 후손으로 태극마크를 달고 유도를 하게 돼 더 큰 자부심을 느꼈다\\\"고 했다.\r\n \r\n한국인 아버지와 일본인 어머니 사이에서 태어나 한일 복수 국적이었던 허 선수가 \\\"한국 국가대표로 선수 생활을 하기 바란다\\\"는 할머니의 뜻에 따라 한국 국적을 선택했다는 것은 이미 널리 알려진 바 있다. \\'할머니가 왜 그렇게 생각하신 것 같냐\\'고 묻자 허 선수는 \\\"할머니는 시합이 있으면 늘 응원해주셨고 운동할 때에도 오시곤 했다. 어렸을 때부터 제가 유도를 잘 하는 것을 보고 \\'국가대표가 되겠다\\'는 느낌이 있으셨던 것 같다\\\"면서 \\\"생각해보면 자연스럽게 고국인 한국 대표팀으로 갔으면 좋겠다라고 하신 것 같다\\\"고 답했다. \r\n \r\n한국으로 오는 과정에서 아버지가 반대도 있었던 것으로 전해졌다. 허 선수는 \\\"지금은 \\'너무 잘했다\\'라고 해주신다\\\"라고 웃으며 \\\"저도 제가 선택을 하는 게 너무 잘했다고 생각을 한다\\\"고 했다. 그러면서 \\\"태극마크를 가슴에 붙이고 시합에 나가는 것이 정말 행복하다. 마음가짐도 많이 달라진 것 같다\\\"고 말했다.\r\n \r\n\r\n \r\n허 선수가 허석 선생의 후손임을 찾는데는 \\'은사\\'인 경북체육회 김정훈 감독의 노력이 컸다. 김 감독이 허 선수의 뿌리를 찾기 위해 동네 어르신부터 면사무소, 경북도청, 국가보훈부 등을 찾아다니며 후손임을 밝힌 것이다. 김 감독은 \\\"허 선수가 한국에 처음 왔을 우리 말도 잘 못했고 일본 사람으로 보는 시선이 있어서 더 매달렸다\\\"면서 \\\"허 선수의 노력이 더 빛나게 된 것 같아 뿌듯하다\\\"고 했다. 허 선수는 김 감독과 가족같은 관계다. 특히 김 감독의 부인인 최숙이 유도 국가대표팀 코치가 선수촌에서 부터 허 선수의 실력 향상을 위해 도왔다. 자신을 따라 한국에와 청소년 유도 대표로 활동했던 허미오(20)도 경북체육회에 소속되어 있다. 허 선수는 자매가 올림픽에서 공동 메달을 기대하도 되냐는 질문에 \\\"꼭 그러고 싶다. 동생도 잘하기에 분명 좋은 성적을 낼 것이라 믿는다\\\"고 동생에게도 많은 관심을 당부했다.\r\n \r\n마지막으로 허 선수는 앞으로의 각오에 대해 \\\"은메달 획득에 응원해 주셔서 감사하다. 많은 분들의 응원이 정말 도움이 됐다\\\"면서 \\\"앞으로도 유도를 응원해 주셨으면 좋겠다. LA올림픽에서 꼭 금메달을 따 애국가를 부르고 싶다\\\"고 말했다. \r\n \r\n글·사진=정재훈기자 jjhoon@yeongnam.com",
        "newsdate": "2024-08-15",
        "used_title": "日서 귀화 후 '유도 영웅'으로…허미미의 남다른 광복절 \"독립유공자 후손 큰 자부심…LA선 애국가 부르고 싶다\""
    },
    {
        "newstitle": "HS화성, 30억 상당 자기주식 직원복지위해 출연…건설경기 침체 속 이례적",
        "subtitle": "HS화성 이사회 30억 규모 주식 복지기금으로 출연키로<br />\n출산장려 교육비 지원 등 사내 복지 영역 넓힐 듯",
        "news_text": "HS화성이 30억원 상당의 회사보유 주식을 사내복지기금으로 내놨다. 이는 만성적인 건설경기 침체 속에서 이뤄진 이례적인 결정이어서 지역사회에서 큰 반향을 일으킬 것으로 보인다.  HS화성은 지난 13일 열린 정기이사회에서 사내 근로복지기금 출연을 위한 자기주식 처분결정을 의결했다. 이사회 결의에 따라 HS화성은 자기주식 30억원 상당(31만주)의 재원을 사내근로복지기금으로 추가 출연하게 됐다. 기금 출연 확대는 그간 직원들의 노고를 치하하고 새로운 마음가짐으로 미래로 함께 나아가자는 의미에서 결정됐다. 이번 추가 출연을 통해  기금 규모가 대폭 확대되면서  HS화성은 앞으로 출산장려 및 교육비 지원 등 다양한 영역에서 복지 혜택을 제공할 수 있게 됐다. 홍영암 HS화성 인사총무팀 이사는 \\\"새로 마련된 기금 수익을 토대로 직원(430여명)들의 복지강화에 더욱 노력할 것\\\"이라며 \\\"출산장려 지원, 생활안정자금지원, 교육비지원, 의료비 지원, 문화여가 활동 지원 등 직원 의견을 충분히 수렴해 다양한 영역에서 활용하겠다\\\"고 강조했다.\r\n  \r\n윤정혜기자 hye@yeongnam.comHS화성 이종원 대표이사 회장",
        "newsdate": "2024-08-15",
        "used_title": "건설경기 침체에도 HS화성 '통큰 복지'"
    },
    {
        "newstitle": "경북이 최초 제안한 '광역비자' 국가 제도화 시동",
        "subtitle": "법무부-시도 부단체장 간담회서 광역형 비자 도입 추진 발표<br />\n경북도, 지속적인 노력으로 국가적 이민정책 방향 전환 선도",
        "news_text": "경북이 최초 제안한 \\'광역비자\\'가  올 하반기에 도입될 전망이다. 광역비자는 시·도가 지역 특성에 맞춰 이민자에게 자체 비자를 발급하는 제도다.\r\n 법무부는 지난 13일 정부과천청사에서 열린 \\'이민정책 활성화를 위한 시·도 부단체장 간담회\\'에서 지역 맞춤형 비자 제도 확대·개선 방안을 포함한 지자체의 외국인 정책 참여 확대 방안을 내놓았다. \r\n광역비자는 발급부터 지역 배분, 고용 인원 등 비자 사무를 지자체가 결정한다는 내용을 담고 있다. 이철우 경북도지사가 민선 8기 취임과 동시에 광역비자 발급을 전국에서 처음으로 제안한 이후 시도별 핵심 쟁점으로 대두된 바 있다.  \r\n이날 법무부는 올 하반기에 광역형 비자 도입 절차를 마무리하는 한편, 광역지자체가 지역 특성에 맞춘 비자 요건을 설계하면, 승인할 방침이라고 밝혔다. 이와 함께 지역 특화형 비자는 대상지를 인구감소 관심 지역까지 확대하고, 지역별 소득요건을 차등 적용해 제도의 실효성을 높일 예정이다. 또 계절근로·유학비자에선 숙련 계절근로자의 비자 도입 절차를 간소화하고, 유학생 구직(D-10)비자 허용 기간은 2년에서 3년으로 확대해 외국인의 안정적 취업을 지원할 방침이다.  \r\n법무부는 또 외국인 정책에 지역 참여를 활성화하기 위해 시·도지사협의회장, 시장·군수·구청장협의회장 등을 외국인정책위원회 위원으로 추가할 것이라고 밝혔다. \r\n김학홍 경북도 행정부지사는 \\\"경북도는 전 주기적 이민정책 역량 강화에 노력하고 있는 만큼, 지방정부가 이민정책을 설계할 수 있도록 맡겨 주기 바란다\\\"고 강조했다. \r\n \r\n오주석기자 farbrother@yeongnam.com지난 13일 정부과천청사에서 '지역 기반 이민정책 활성화를 위한 시도 부단체장 간담회'가 열렸다.이날 간담회에선 광역비자 도입에 대한 구체적인 내용이 오갔다. 경북도 제공",
        "newsdate": "2024-08-16",
        "used_title": "경북도 최초 제안 '광역비자' 올 하반기 제도화"
    },
    {
        "newstitle": "[포토뉴스] '왕의 나라' 시즌3 화려한 개막",
        "subtitle": "",
        "news_text": "15일 안동탈춤공원에서 화려한 개막을 알린 실경 뮤지컬 왕의 나라 시즌3 \\'나는 독립군이다\\'는 1894년부터 1945년까지 51년간의 격변기 속에 안동의 독립운동가들이 이루고자 했던 삶과 이를 위해 걸었던 길을 노래로 재조명하고 있다. 공연은 17일까지 오후 8시 안동탈춤공원 특설무대에서 펼쳐진다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-08-16",
        "used_title": "[포토뉴스] '왕의 나라' 시즌3 화려한 개막"
    },
    {
        "newstitle": "[알림] 영남일보 CEO아카데미 28기 모집…평생 '영남가족'으로 모시겠습니다",
        "subtitle": "",
        "news_text": "영남일보가 대구·경북지역 오피니언 리더들을 위해 운영하는 CEO아카데미의 제28기 회원을 모집합니다. 영남일보 CEO아카데미는 그동안 쌓아온 경험과 2천700여 명의 인적 네트워크를 바탕으로 품격높은 전국 최고의 아카데미로 확실하게 자리매김을 했습니다. 영남일보는 아카데미 회원들의 능력과 경쟁력을 최대한 향상시켜 조직과 기업, 국가발전을 위해 기여할 수 있도록 다양한 지원을 약속드립니다.  영남일보 CEO아카데미는 ▶ 영남일보가 직접 운영합니다 : 수강생 모집, 강사 선정, 강의 준비 등 모든 사항을 영남일보가 직접 챙깁니다. ▶ 국내 최고 수준의 강사를 모십니다 : 정치, 경제, 문화 등 각 분야 국내 정상급 강사를 초빙해 품격 높은 강의를 진행합니다. ▶ 평생 회원으로 모십니다 : 입학하면 평생회원으로 등록돼, 졸업 후에도 아카데미 강의를 무료로 들을 수 있습니다. ▶ 회원들의 성공을 지원합니다 : 상호 친목을 도모하고 상부상조하며, 회원들의 활동을 영남일보 지면을 통해 적극 홍보합니다.\r\n▨ 운영계획 △기간 : 1년 과정(1학기 2024년 9월~12월, 2학기 2025년 3~6월) △시간 : 매주 화요일 오후 6시(식사), 오후 7시~8시30분(강의) △장소 : 영남일보 대강당.\r\n \r\n▨  강사진 = 배해선 뮤지컬배우, 조용헌 건국대 문화콘텐츠학과 석좌교수, 정성훈 대구한의대학교 교수, 김대식 KAIST 전기 및 전자공학부 교수, 이상호 대구시의사회 수석부회장, 박정호 명지대 산업대학원 실물투자분석학과 교수, 최홍림 개그맨·골프프로·가수, 강창희 행복100세자산관리 연구회 대표, 강환수 ㈜덕산코트랜 대표이사, 우동기 지방시대위원회 위원장 \r\n▨  개강식 △일시: 2024년 9월24일(화) 오후 6시 △장소:호텔수성 컨벤션홀(대구시 수성구 용학로 106-7) △행사 순서: 1부 만찬, 2부 입학식, 3부 특강. \r\n▨  수강료=350만원(1년) \r\n▨  문의: (053)757-5414\r\n▨원서 다운로드",
        "newsdate": "2024-08-16",
        "used_title": "[알림] 영남일보 CEO아카데미 28기 모집…평생 '영남가족'으로 모시겠습니다"
    },
    {
        "newstitle": "[포토뉴스] 또다시…\"마스크 착용 권고\"",
        "subtitle": "",
        "news_text": "코로나19 환자가 증가하자 지난 17일 대구 중구 경북대병원 입구에 마스크 착용 권고 안내문이 붙어있다.  이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-08-19",
        "used_title": "[포토뉴스] 또다시…\"마스크 착용 권고\""
    },
    {
        "newstitle": "TK통합 특별법 '합의 돌파구' 찾을까",
        "subtitle": "대구·경북 핵심쟁점 '이견'<br />\n경북도 특별법안 272개 조문 공개<br />\n대구시와 청사·주민투표 입장 차",
        "news_text": "대구시와 경북도가 대구경북(TK) 행정통합 특별법안에 대해 큰 틀에서의 합의점은 찾았지만, 핵심 쟁점을 두고 이견이 여전해 돌파구를 찾을 수 있을지 주목된다.  핵심 쟁점은 통합청사 규모와 위치, 시·군·구 관할 여부 및 권한, 자치 입법, 주민 투표 여부 등으로, 대구시와 경북도의 입장이 다소 갈리고 있다.경북도는 18일 총 6편 272개 조문으로 구성된 TK특별법안을 공개하고 통합청사는 현행 시·도 청사 두 곳으로 유지하고, 시·군 권한은 강화하는 것으로 명시했다. 앞서 대구시가 내놓은 대구·경북·동부 등 3개 청사와 차이가 있다. 청사 문제는 공무원 조직은 물론 인근 시·군에도 영향을 미칠 수 있어 통합 과정에서 최대 쟁점으로 떠오를 전망이다.또 경북도는 각 시·군·구에 대한 자치권을 현재보다 더 강화하겠다는 입장이고, 대구시는 대구청사, 경북청사(안동), 동부청사(포항)와 시·군·구를 연계하겠다는 입장이어서 결이 다르다.TK 행정통합 특별법 제정 절차에서도 대구시와 경북도는 다른 견해를 보이고 있다. 대구시는 시·도 의회의 의결을 주장하고 있는데, 경북도는 주민 투표로 가닥을 잡고 있다.통합의 중심 축도 사뭇 다르다. 대구시는 통합의 중심을 대구에 두겠다는 구상을 숨기지 않는 반면, 경북도는 현 대구시청사와 경북도청사를 양축으로 한 행정통합으로 균형 발전의 원동력을 삼겠다는 의지다.나머지 중앙행정기관의 권한 이양, 실질적 지방분권 보장, 비수도권 거점 경제 축 조성, 국세의 지방세화 등 특별법안 사항에 대해서는 양측이 95%정도 합의점을 찾은 상태다.경북도는 이날 법안을 공개하며 통합 협의를 위한 전문가, 지역민 대표 등이 참여하는 공동추진단 구성을 제안했다.  임성수기자 s018@yeongnam.com  이승엽기자 sylee@yeongnam.com",
        "newsdate": "2024-08-19",
        "used_title": "TK통합 특별법 '합의 돌파구' 찾을까"
    },
    {
        "newstitle": "22년째 잔치국수 2천원..날뛰는 고물가 속 착한가격업소 더 늘어",
        "subtitle": "7월 대구 착한가격업소 378곳 ..2월(343곳)보다 크게 늘어<br />\n가파른 물가 상승에도 가격유지 소상공인 '눈길'",
        "news_text": "대구 중구 중앙대로에 위치한 \\'A식당\\'에서 파는 잔치국수 한그릇 가격은 2천원이다. 올 여름 기록적 폭염까지 더해져 배추·부추 등 잔치국수 재료 값이 천정부지로 올랐지만 이 노포에서 판매하는 가격은 22년째 변함이 없다. 중구 공평로에 있는 한 이용소는 남자커트 요금으로 5천원을 받는다. 한국소비자원이 조사한 대구의 성인 남자커트(이용) 7월 평균 요금(1만3천167원)의 절반에도 미치지 않는 가격이다. 서민 대표 음식인 자장면도 대구 평균가격이 이미 6천원을 훌쩍 넘겼지만 서구의 한 중국음식점은 아직  3천500원을 유지 중이다.고물가 시대 속에서도 대구지역 착한가격업소는 더 늘고 있다. 신선식품을 비롯해 식료품, 개인 서비스이용 요금까지 안 오른 품목이 없을 정도로 살인적인 고물가 상황속에서도 \\'착한가격\\'을 고수하며 고통을 나누는 소상공인이 그만큼 늘고 있다는 의미다.7월 말 기준 대구지역 착한가격업소는 모두 378곳이다. 5개월 전만 해도 착한가격업소는 336곳 가량 운영됐다. 4월에는 334곳으로 잠시 줄었으나  6월 (343곳)에 다시 늘더니 7월엔  378곳까지 확대됐다. 착한가격업소는 지역 평균가격보다 저렴한 값으로 판매하면서 위생과 품질에서 인정 받은 업소를 말한다. 주변 가게보다 보통 20~30% 저렴하고, 많게는 50% 이상 가격이 낮은 곳도 다수다. 대표적인 서민음식인 자장면의 경우, 대구 착한가격업소에선 한 그릇에 3천500원~5천원에 형성돼 있다. 평균 비빔밥 가격이 1만원 돌파를 앞둔 시점에서 수성구 한식당의 비빔밥은  5천원에 불과하다.  소비자원 참가격이 조사한 7월 평균 대구 외식가격은 자장면 6천417원, 삼계탕 1만6천167원, 칼국수 6천917원, 김밥 2천917원, 비빔밥 9천633원이다. 여자 성인커트 비용은  5월 2만833원에서 7월에는 334원 더 올라 2만1천167원이 됐다.하지만, 착한가격업소의 제품·서비스 가격은 6천~1만3천원 사이에 분포돼 있다.이 기간 대구의 소비자물가는 1년 전보다 2.4% 상승했다. 식료품 및 비주류음료(3.0%), 음식·숙박(2.6%) 등 모든 항목에서 상승했다. 이처럼 가격상승기에 오히려 대구에 착한가격업소가 늘고 있다는 점은 그만큼 시사점이 크다.대구의 한 음식업주는 \\\"착한가격업소가 는다는 것은 그만큼 지역 경기가 좋지 않은데다, 서민층의 요금 인상 저항도 크기 때문\\\"이라고 분석했다. 대구시는 고통분담에 나선 착한가격업소에 상수도요금 할인 혜택을 비롯한 현물 지원을 확대할 예정이다. 윤정혜기자 hye@yeongnam.com",
        "newsdate": "2024-08-19",
        "used_title": "고물가 속 대구 '착한가게' 더 늘었다"
    },
    {
        "newstitle": "APEC 참가 정상들 전통·현대 조화된 월클 숙소 묵는다",
        "subtitle": "외교부-경주시-호텔 대표-경북 관광공사-전문가 등 PRS 위원회 구성<br />\n숙소·회의장·편의시설 개보수 및 리모델링 지원 조례 제정",
        "news_text": "2025경주APEC 회의에 참가하는 21개국 정상들을 위한 월드클래스급 스위트룸이 준비된다. 이를 위해 PRS(Presidential Suite) 위원회를 출범하고, 관련 행정·재정적 지원을 위한 조례안도 마련한다. 경북도는 외교부와 경주시, 호텔 대표, 경북관광공사, 건축 및 리모델링 전문가 등으로 구성된 PRS 위원회를 조속히 출범키로 했다. 이후 수도권 스위트룸 벤치마킹 등을 통해 전통과 현대가 조화된 세계적 PRS를 마련한다는 방침이다. PRS는 국빈이 머무는 최고급 숙박시설을 의미한다. APEC 준비지원단은 올 9월 PRS 확충 및 리모델링 계획을 수립하고, 10월에는 실시설계 및 착공, 내년 3월까지 정상회의에 필요한 숙박시설을 완공한다는 계획이다.이와 함께 경주 APEC 정상회의 성공개최를 위한 행정·재정적 지원을 뒷받침할 조례안도 조만간 마련한다. 조례안에는 △정상회의 준비와 개최에 필요한 인력·장비·시설 등 확보 및 운영 △정상회의 준비지원단 구성 및 운영에 지원, 정상회의 개최 관련 시설 및 숙박·교통 등 관광 편의시설 설치와 확충에 관한 사항 등이 담긴다. 현재 정상회의 주 회의장인 경주화백컨벤션 반경 3㎞ 안에 숙박시설 103곳(4천463실), 10㎞ 이내 1천330곳(1만3천265실)이 있어 충분한 규모로 평가되고 있다. 다만 일부 시설의 노후화로 인한 정비 필요성이 꾸준히 제기되고 있다.이철우 경북도지사는 \\\"정상들뿐만 아니라 내년에 경주를 찾을 세계적 기업인들도 깜짝 놀라도록 숙소를 비롯한 정상회의 수용 태세를 제대로 준비할 것\\\"이라며 \\\"2025경주 APEC을 역대 가장 성공적인 정상회의 개최를 통해 대한민국 국격을 높이고 초일류 국가로 도약하는 계기를 만들어 내겠다\\\"고 말했다. \r\n \r\n오주석기자 farbrother@yeongnam.com이철우(왼쪽) 경북도지사와 주낙영 경주시장이 경북도청에서 열린 '2025 APEC 정상회의' 경주 개최 확정 브리핑에서 기자들의 질문에 답하고 있다. 영남일보 DB",
        "newsdate": "2024-08-20",
        "used_title": "APEC 참가 정상 '월클 숙소' 묵는다"
    },
    {
        "newstitle": "TK신공항 특별법 개정안 심사대 오른다…국비지원 의무조항 등 쟁점",
        "subtitle": "21일 국회 국토위에 특별법 개정안 상정<br />\n초과사업비 국가재정 의무 지원 등 골자<br />\n타 지자체와 형평성 문제 등 반발 여론도<br />\n정치권 정치력 시험대, 올 연말 통과 목표",
        "news_text": "2029년 대구경북(TK) 신공항 조기 개항의 전제조건인 신공항 특별법 개정안이 본격 심사대에 오른다. 초과 사업비에 대한 국가지원 의무 등 일부 쟁점 조항에 대한 정치권 및 정부 설득이 관건이 될 전망이다. 20일 대구시에 따르면, 주호영 의원(국민의힘·대구 수성갑)이 대표 발의한 \\'대구경북신공항특별법 일부개정법률안\\'이 21일 국회 국토교통위원회에 상정된다. 법률안이 발의된 지 약 두 달 만이다.앞서 주 의원은 지난 6월 신공항 건설사업에 대한 국가 재정 지원 의무화와 추가 특례 도입 등을 골자로 한 신공항특별법 일부개정안을 발의했다. 신공항 및 K2 후적지 개발사업에 참여하는 건설업체의 사업성을 보장하고, 특수목적법인(SPC) 구성에 탄력을 불어넣기 위해서다.핵심 쟁점은 국가 재정지원 의무화 조항이다. 개정안에는 신공항 및 K2 후적지 건설사업 추진과정에서 초과 사업비에 대해 정부 재정으로 \\'지원할 수 있다\\'라는 당초 조항을 \\'지원한다\\'라고 바꿨다. 재량적으로 지원할 수 있다고 규정한 조항을 의무적으로 지원하는 것을 못 박도록 변경한 것이다. 군 공항 이전사업 시행자인 대구시의 역할 강화와 함께 특례 도입안도 명시됐다. 구체적으로 군 공항과 함께 건설되는 민간 공항 개발 사업 일부를 대구시에 위탁할 수 있도록 했다. 신공항 건설 사업자금 조달을 위한 지방채 발행 허용 및 타당성 심사 면제, 군 공항 후적지 개발사업 시행 시 개발제한구역 규제 예외 허용과 훼손지 복구 의무 면제 내용도 추가됐다.해당 법안에는 TK 의원은 물론, 군 공항 이전 관련 지역구를 둔 야당 의원도 다수 이름을 올렸다. 달빛철도 특별법 선례처럼 향후 국회 설득에서 유리한 고지를 선점했다는 분석이다. 다만, 현 정부 들어 건전재정 기조가 유지되는 데다, 일부 조항의 경우 타 지자체와 형평성 문제도 거론돼 정부 설득이 최대 고비가 될 것으로 보인다. 지역 정치권의 정치력 발휘가 여느 때보다 중요한 상황이다.국토위에 상정된 법안은 당분간 법안심사소위원회에서 심사를 받게 된다. 이어 법사위 심사까지 통과하면 본회의 심의를 거쳐 공포된다. 대구시는 올해 말 법안 공포를 목표로 하고 있다. 나웅진 대구시 공항건설단장은 \\\"법률안이 개정되면 사업대행자 SPC의 사업성이 크게 향상돼 전반적인 사업 구조를 보완할 수 있다\\\"라며 \\\"TK 신공항 건설사업이 좀 더 신속하고 안정적으로 추진될 수 있도록 민의를 모아 달라\\\"고 말했다.\r\n 이승엽기자 sylee@yeongnam.com대구경북신공항 조감도 및 K2 후적지 개발 투시도. 영남일보DB.",
        "newsdate": "2024-08-21",
        "used_title": "TK신공항 특별법 개정안 본격 심사대"
    },
    {
        "newstitle": "先합의 vs 공론화…결 다른 TK 통합",
        "subtitle": "절차적 측면서 서로 다른 목소리<br />\n李 \"관할구역 등 공론화위서 결정\"<br />\n洪 \"지금 공론화하면 원점 회귀\"",
        "news_text": "대구시장과 경북도지사가 대구경북(TK) 행정통합에 대해 서로 결이 다른 입장을 냈다. 수도권 집중화에 따른 지방 소멸 위기를 극복하는 대안이 될 수 있다는 데 공감하면서도 절차적인 측면에서 다른 목소리를 내고 있는 것이다.  이철우 경북도지사는 20일 TK행정통합과 관련, 자치권 강화 차원에서 중앙정부와 협상을 시작해야 한다고 밝혔다. 그러면서 대구시와 합의점을 찾지 못하고 있는 통합청사와 관할구역 등에 대해서는 시·도 공론화위원회를 구성해 결정하자고 제안했다.이 도지사의 이 같은 발언은 최근 언론을 통해 대구시와 경북도 간 청사 위치와 관할구역 문제로 통합추진 과정에 갈등 양상으로 비쳐 통합의 본질이 훼손되고 있다는 판단에 따른 것으로 풀이된다.이 도지사는 이날 도청 간부회의에서 \\\"지금은 대부분 합의된 내용인 자치권 강화와 재정 확보를 받는 데 대구시와 힘을 모아 중앙부처와 협의하는 데 집중해야 한다\\\"며 \\\"청사 위치, 관할구역 등의 문제는 지역대표와 관련 전문가 등이 참여하는 공론화위원회를 통해 종합적인 검토와 협의를 통해 결정하면 된다\\\"는 입장을 피력했다.통합 시 청사에 대해 이 도지사는 \\\"대구시 안에 따르면 더 크고 비대해진 대구권과 둘로 나눠진 경북으로 관할 구역이 설정돼 시·도민 누구도 수긍하기 어려울 뿐 아니라 광역시권의 권한 집중과 시·군·구 기초지방자치단체의 자치권 축소로 이어질 수 있다\\\"고 우려했다. 홍준표 대구시장은 TK행정통합 추진 절차와 관련, \\'8월 말 데드라인\\'을 거듭 강조했다.홍 시장은 이날 동인청사 기자실에서 브리핑을 갖고 최근 공개된 TK통합 특별법 초안에 대해 \\\"이달 말까지 상식적인 수준에서 (경북도와) 합의가 됐으면 좋겠다\\\"고 밝혔다. 그러면서 \\\"8월 말까지 합의가 안 되면 (TK통합은) 장기과제로 넘길 수밖에 없다\\\"며 배수의 진을 쳤다.홍 시장은 또 \\\"주민투표를 하려면 내년 1월쯤 돼야 한다. 그러면 통합은 불가능하다\\\"면서 \\\"합의가 우선이다. 합의가 돼야 주민투표를 할지 말지 결정할 것 아닌가. 합의도 안 되는데 주민투표를 어떻게 하나\\\"며 선합의를 주문했다.공론화위원회 구성과 관련해서는 \\\"TK통합은 갑자기 생긴 게 아니고 이미 지난 2년간 논의했다. 이번에 이를 마무리하자는 것인데, 이제 와서 공론화위원회를 열자는 건 다시 원점으로 돌아가서 시작하자는 것이어서 받아들일 수 없다\\\"고 못 박았다.3개 청사에 대해선 \\\"통합이 되면 면적이 경기도의 2배가 된다. 대구청사와 경북청사(안동)만으로 관할하기 어렵다. 동부청사를 포항에 두는 게  맞다\\\"며 기존 입장을 고수했다.  임성수기자 s018@yeongnam.com 이승엽기자 sylee@yeongnam.com홍준표 대구시장·이철우 경북도지사.(사진 왼쪽부터)",
        "newsdate": "2024-08-21",
        "used_title": "先합의 vs 공론화…결 다른 TK 통합"
    },
    {
        "newstitle": "폭염 속 녹조 급증…당국 \"식수 안전\" vs 국민 \"믿기 힘들어\"",
        "subtitle": "K-water, 식수 안전성 강조…시민들은 여전히 우려<br />\n남강댐·영천댐 등 조류 경보, 당국의 대책에 의문",
        "news_text": "낙동강 유역에서 폭염으로 인한 녹조 확산이 심화하고 있지만, 관계 당국은 식수 안전에 문제가 없다는 입장을 내놨다. 그러나 국민들의 불안감은 여전히 가라앉지 않고 있다.K-water 낙동강유역본부는 20일 녹조 확산으로 일부 식수원에서 조류경보 \\'관심\\' 수준에 해당하는 조류 개체 수가 검출됐지만, 수돗물 안전성에는 이상이 없다고 밝혔다. 현재 낙동강 유역 12개 광역 정수장(구미·고령·운문 등)에서 공급되는 수돗물은 국가 및 국제 수질 기준을 모두 충족하고 있으며, 조류 독성 물질도 검출되지 않았다는 것이다.최근 기록적인 폭염과 장기 열대야로 인해 낙동강 유역의 주요 식수원에서 녹조가 급증했다. 남강댐, 영천댐, 안계댐 등 일부 지역에서는 조류 개체 수가 ml당 1천 셀을 초과해 조류경보 \\'관심\\' 단계에 이르렀다. 이에 따라 당국은 조류 독성 및 소독부산물 검사를 강화하고, 정수장 고도 처리와 녹조 제거 작업에 적극 나섰다.조영식 K-water 낙동강유역본부장은 \\\"현재까지 수돗물에서 독성 물질이 검출된 적이 없고, 트리할로메탄 등 소독부산물도 안전 기준을 준수하고 있다\\\"며 \\\"앞으로도 국민이 안전한 수돗물을 이용할 수 있도록 식수원 관리에 만전을 기하겠다\\\"고 밝혔다.그러나 이러한 조치에도 국민들 사이에서는 여전히 불안감이 가시지 않고 있다. 식수원에서 녹조가 급증하고 있다는 소식 자체만으로도 시민은 식수 안전에 대해 깊은 우려를 표하고 있다. 특히 기후 변화로 인해 녹조 현상이 더욱 심화할 가능성이 커지면서, 장기적인 수질 안전에 대한 의구심이 제기되고 있다.정수근 대구환경운동연합 사무처장은 \\\"녹조 확산이 계속될 경우, 현재 대응책만으로는 국민의 불안을 해소하기 어렵다\\\"며 \\\"수돗물에 대한 신뢰 회복을 위해 보다 적극적인 대응이 필요하다\\\"고 촉구했다. 강승규기자 kang@yeongnam.com20일 오후 대구 달성군 화원유원지에서 열린 낙동강 녹조 현장 조사에서 대구환경운동연합 관계자가 낙동강물을 채수하고 있다.이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-08-21",
        "used_title": "녹조 퍼진 낙동강…당국 \"식수 안전\" 시민 \"그래도 불안\""
    },
    {
        "newstitle": "민생법안 22대 첫 협치…'정치 복원' 신호탄",
        "subtitle": "전세사기특별법 국토위 통과<br />\n임차보증금 한도 '5억 이하'로<br />\n공공임대 주택지원 방식 구제",
        "news_text": "국회가 22대 개원 이후 82일 만에 \\'정치 복원\\'이라는 첫 성과물을 냈다. 여야는 21일 전세사기 피해자를 지원하기 위한 이른바 \\'전세사기특별법\\' 개정안을 처리했다. 지난 5월30일 개원 이후 처음으로 여야가 이견이 있는 법안에 합의안을 마련한 것이다. 특히 윤석열 대통령이 거부권을 행사한 법안에 다시 합의를 도출, \\'거대 야당의 강행처리- 대통령 거부권 행사- 법안 폐기\\'의 악순환을 끊게 됐다는 평가다. 국회 국토교통위원회는 이날 전체회의를 열고 여야 합의로 마련된 전세사기특별법을 처리했다.개정안은 전세사기 피해자들이 LH(한국토지주택공사)가 제공하는 공공임대 주택에서 최장 20년 동안 거주할 수 있도록 하는 내용이 핵심이다.또한 개정안은 전세사기 피해자 인정 범위 역시 임차보증금 한도를 종전 \\'3억원 이하\\'에서 \\'5억원 이하\\'로 상향하도록 했다. 이어 추가 전세사기 피해를 막기 위해 국토교통부 장관이 반년마다 전세사기 실태를 조사해 그 결과를 국토위에 보고하도록 했다. 당초 여야는 전세사기특별법 중 피해자 구제 방식을 놓고 견해차를 좁히지 못했다. 민주당은 그동안 피해자 \\'선 보상 후 회수\\'를 강조하며 이를 야당 단독으로 통과시킨 바 있다. 정부여당은 야당안의 \\'현금 직접 지급 방식\\'에 대해 반발했고, 윤 대통령의 거부권 행사로 이 법안이 폐기된 바 있다. 하지만 결국 야당이 \\'공공임대 주택\\' 지원이라는 정부·여당안을 받아들인 것은 더 이상 논의가 길어질 경우 피해자 지원이 늦어질 수 있다는 점을 고려해 한발 물러섰다는 평가다.정치권은 전세사기 특별법의 의미가 적지 않다고 보고 있다. 국회가 개원 후 원구성부터 특검, 청문회 등을 둘러싸고 정쟁만 벌였으나, 처음으로 의회 정치의 본령을 회복했다는 점에서 의미가 크다는 설명이다. 국토위 여당 간사인 권영진(대구 달서구병) 의원은 \\\"국토위에서 전세사기특별법에 대해 머리를 맞대고 합의 처리할 수 있는 것을 참으로 다행으로 생각한다\\\"고 말했다.한편 국토위는 이날 \\'택시월급제\\'의 전국 확대를 2년 늦추는 내용의 \\'택시운송사업의 발전에 관한 법률\\' 개정안도 함께 처리했다.  정재훈기자",
        "newsdate": "2024-08-22",
        "used_title": "민생법안 22대 첫 협치…'정치 복원' 신호탄"
    },
    {
        "newstitle": "TK신공항 접근성 높일 '구미~군위' 고속도로 예타 선정",
        "subtitle": "울진군 온정면~매화면 잇는 '온정~원남' 국가지원지방도 예타 통과 \"",
        "news_text": "대구경북(TK)신공항 접근성을 높일 \\'구미~군위\\' 고속도로 사업이 기획재정부의 예비타당성조사 대상으로 선정됐다. 또 경북 울진군 온정면과 매화면을 잇는 \\'온정~원남 국가지원지방도\\' 건설사업이 예타를 통과했다. 기재부는 22일 \\'2024년 제6차 재정사업평가위원회\\'를 열고, 예타 조사 대상사업 선정·예타 조사 및 타당성 재조사 결과 안건 등을 심의·의결했다. 이날 회의에서 구미~군위 고속도로 건설 사업이 예타 대상 사업으로 선정됐다.경부고속도로 구미시 원평동 구간과 중앙고속도로 군위군 효령면 구간을 동서로 직접 연결해 구미 국가산업단지의 산업·물류 경쟁력을 제고하고, 이전 추진 중인 TK신공항으로의 접근성을 높이기 위한 사업이다. 1조4천965억원이 투입되는 대규모 사업으로 총연장 21.2㎞로 △4차로 △ IC(나들목) 2곳 △ JCT(갈림목) 2곳을 각각 신설한다.  예타를 통과해 도로가 완공되면 TK신공항 이전에 따른 구미국가산업단지와 남부권 항공물류 수송 경쟁력 강화, 통합신공항 연계 국가교통망 확충으로 산업물류 수송원활 및 교통불편 해소 등으로 경제 재도약의 기회가 될 전망이다. 이와 함께 울진군 온정면과 매화면을 잇는 온정~원남 국가지원지방도 건설사업이 예타를 통과했다. 총사업비 1천295억원으로 총연장은 11.7㎞이다. 사업 내용은 왕복 2차로 시설개량과 교량 15개소·터널 3개소 건설이다. 현재 노선은 선형이 불량하고 도로 폭이 협소해 겨울철 교통사고 위험이 커 도로 개선에 대한 지역민들의 요구가 높은 지역이다. 이 사업이 종료되면 접근성이 향상돼 지역경제에 크게 도움이 될 전망이다. 구경모기자 chosim34@yeongnam.com구미시와 군위군을 최단 거리로 연결할 북구미 나들목(IC)~군위 분기점 고속도로 신설 노선도.<구미시 제공>",
        "newsdate": "2024-08-23",
        "used_title": "TK신공항 접근성 높일 '구미~군위 고속도로' 예타 선정"
    },
    {
        "newstitle": "대구경북 행정통합 4자 회의…불씨 살리나",
        "subtitle": "22일 행안부·지방위·대구시·경북도, 산격청사서 회의<br />\n청사 소재지·관할 구역 등 핵심 쟁점 점검<br />\n절충안 계속 모색…행안부도 최대한 도울 것",
        "news_text": "대구경북 행정통합과 관련 대구시와 경북도가 다소 이견을 보이면서 합의안 도출이 쉽지 않을 것이라는 전망 속에 22일 대구시 산격청사에서 열린 관계기관 회의에서 이달 말 합의안 도출을 위해 시·도가 최선을 다하기로 함에 따라 마지막 불씨를 기대할 수 있게 됐다.이날 회의는 김민재 행정안전부 차관보 주재로 황순조 대구시 기획조정실장, 김호진 경북도 기획조정실장, 남호성 지방시대위원회 지방분권국장 등이 참석했다.그동안 대구시와 경북도 간 협의 사항을 논의하고 특히 통합자치단체의 청사 소재지와 관할 구역, 광역단체와 기초 단체의 관계, 소방본부 소재지, 의견 수렴 절차와 방식 등 쟁점 사항을 집중 점검했다.대구시와 경북도는 통합 추진 과정에 청사 소재지 등에 이견이 있는 상황이지만, 지역 발전을 위해서는 반드시 통합이 필요하다는 공감대 속에 대승적 차원에서 절충안을 계속 모색하기로 했다.행안부와 지방시대위도 행정통합의 정부 차원 검토를 위해 대구시 및 경북도에 빠른 합의를 요구한 것으로 알려졌다.유정근 경북도 기획관은 \\\"좋지 않은 분위기 속에서 회의가 시작됐지만, 대구시와 경북도 모두 통합을 해야 한다는 의지를 확인할 수 있었다\\\"며 \\\"경북도는 물론 대구시에서도 행정통합을 성사시키려는 노력이 역력했다\\\"고 회의 분위기를 전했다. 이 같은 분위기는 회의 직후 저녁 식사 자리까지 이어진 것으로 전해졌다. 지난 7월 1차 회의 때는 대구시와 경북도, 행안부·지방시대위원회와 경북도가 따로 점심과 저녁 식사를 했지만, 이날은 행안부, 지방시대위원회, 대구시, 경북도 참석자 모두가 한 자리에서 식사를 해 회의에서 나오지 않은 사견도 교환된 것으로 전해졌다.대구시, 경북도는 이달 말까지 합의안 도출을 위한 실무 협상을 계속 이어가기로 했다.행안부도 대구시와 경북도가 합의안을 마련해 정부에 건의하면 최대한 돕겠다고 밝혔다. 김 차관보는 모두 발언에서 \\\"지난 5월 말 홍준표 대구시장과 이철우 경북도지사가 (통합에 대한) 공감대를 형성한 이후 석 달 정도의 시간이 지났다\\\"면서 \\\"시·도민의 기대에 부응하고 좋은 합의에 이르기 위해 좀 더 노력해주시기 바란다\\\"고 말했다.\r\n임성수기자 s018@yeongnam.com \r\n이승엽기자 sylee@yeongnam.com22일 오후 대구시 산격청사에서 열린 대구경북 행정통합 관련 관계기관 회의 참석자들이 맞손을 잡고 포즈를 취하고 있다.  대구시 제공",
        "newsdate": "2024-08-23",
        "used_title": "대구시·경북도 \"통합 합의안 도출 최선\""
    },
    {
        "newstitle": "기준금리 '3.5%' 또 동결",
        "subtitle": "집값 자극·가계부채 불안 탓<br />\n13차례 연속 '역대 최장' 기록",
        "news_text": "기준금리가 또다시 3.50%에 묶였다. 수도권 집값 상승세와 늘어나는 가계부채 관리가 부담스러워지자, 금리인하로 부동산 시장을 자극하지 않겠다는 한국은행의 의지가 투영된 것으로 분석된다. 한은 금융통화위원회는 22일 통화정책방향 회의를 열고, 기준금리 연 3.50%를 조정 없이 동결하기로 결정했다. 지난해  2월 이후 13차례 연속 동결로 3.50% 기준금리가 지난해 1월부터 이날까지 1년 7개월 이어지고 있다. 다음 금통위 시점(10월11일)까지 감안하면 이 금리는 1년 9개월간 유지될 예정이다. 한은 설립 후 횟수와 기간 모두 역대 최장 동결 기록이다. 이날 금통위원들은 소수 의견 없이 전원 동결 의견을 냈다. 다만, 금통위원 6명 중 4명이 \\'3개월 내 기준금리 인하 가능성을 열어둬야 한다\\'는 시그널을 보내, 미국 연준의 금리 인하가 예상되는 9월 이후 연내 금리인하 가능성은 더 커졌다. 금통위가 정부의 압박과 시장의 금리인하 기대감 속에서 동결을 결정한 것은 금리인하로 뭉칫돈이 부동산 시장으로 유입되면 집값 상승장을 더 부추길 수 있다는 점이 크게 작용했다.  윤정혜기자 hye@yeongnam.com",
        "newsdate": "2024-08-23",
        "used_title": "기준금리 '3.5%' 또 동결"
    },
    {
        "newstitle": "팔공산 달빛걷기대회…전국서 모인 3000명 '여름 밤 추억' 만끽",
        "subtitle": "",
        "news_text": "\\'제15회 영남일보 팔공산 달빛 걷기 대회\\'가 24일 대구시 동구 봉무동 한국폴리텍대 영남융합기술캠퍼스에서 성황리에 열렸다. 이날 인터넷·현장 접수 등을 통해 참가한 대구경북 지역민과 전국 걷기 동호회원 등 3천여명은 한여름 밤 팔공산을 걸으며 잊지 못할 추억을 만들었다.영남일보가 주최하고 대구시트레킹연맹이 공동주관한 이번 대회는 개회식에 앞서 각종 공연으로 분위기를 돋웠다. 오후 6시30분부터 시작된 개회식에는 강은희 대구시 교육감을 비롯해 최은석(동구군위 갑)·강대식(동구군위 을)·이인선(수성구 을) 국회의원 등도 참석해 행사를 축하했다.이승익 영남일보 사장은 개회사를 통해 \\\"15회째를 맞이한 팔공산 달빛걷기 대회는 지역의 대표적인 걷기 행사로 성장했다\\\"며 \\\"달빛을 벗삼아 자신의 내면을 들여다보는 시간, 몸과 마음을 정화하고 건강을 다듬는 시간을 만들어 보길 바란다\\\"고 당부했다.참가자들은 10㎞, 20㎞, 30㎞로 구성된 코스를 가족·친구·동료와 함께 걸으며 팔공산 국립공원의 정취를 한껏 즐겼다.   권혁준기자 hyeokjun@yeongnam.com영남일보와 함께하는 한여름밤의 축제! 제15회 팔공산 달빛 걷기대회가 24일 오후 한국폴리텍대학 영남융합기술캠퍼스와 팔공산 일원에서 열렸다. 걷기대회에 참가한 내빈과 참가자들이 한국폴리텍대학 영남융합기술캠퍼스에 마련된 출발선에서 완보를 다짐하는 파이팅을 하고 있다. 박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-08-26",
        "used_title": "전국서 모인 3000명 '여름 밤 추억' 만끽"
    },
    {
        "newstitle": "TK통합 '운명의 한 주' 극적합의 이뤄낼까",
        "subtitle": "李 도지사 \"청사문제 거의 조율\"<br />\n일부 쟁점 서로 양보하는 분위기",
        "news_text": "대구경북(TK) 행정통합을 판가름할 \\'운명의 한 주\\'가 밝았다. 대구시와 경북도의 물밑 협상에서 일부 쟁점에 대해선 한발씩 양보하는 분위기도 감지돼 막판 극적 합의 가능성도 열어놨다.이철우 경북도지사는 지난 23일 계명대 대명캠퍼스에서 열린 \\'포럼 분권과 통합\\' 강연에서 행정통합 관련 질문에 대해 \\\"거의 합의가 됐다\\\"며 낙관적인 입장을 내놨다.통합 논의 과정에서 대구시와 경북도는 청사 위치, 시·군 권한, 의견 수렴방식 등 핵심 쟁점을 놓고 이견을 좁히지 못하고 있다. 이런 가운데 홍준표 대구시장이 통합 데드라인으로 못 박은 이달 말이 다가오면서 자칫 통합이 무산될 수 있다는 우려가 나왔다.이 도지사는 쟁점으로 떠오른 청사 문제에 대해 \\\"도청이 안동으로 옮긴 지 10년이 안 됐다. 원칙적으로 한 곳을 정하는 것이 맞지만, 그러면 혼란이 크기 때문에 현 상태로 운영해야 한다\\\"고 말했다. 이어 \\\"10년이 흘러가면 저절로 합쳐질 것\\\"이라며 \\\"청사 문제는 거의 조율돼 간다\\\"는 희망적인 답변을 내놨다.현 상태 유지란 시청·도청 2청사 체제를 뜻하는 것으로 풀이돼, 이와 관련 대구시 측에서 전향적인 제안을 내놓은 게 아니냐는 추측이 나온다.이 도지사의 발언은 홍 시장과 만난 뒤 나온 것이어서 주목된다. 앞서 이 지사는 지난 21일 대구 산격청사를 찾아 홍 시장에게 통합안에 대한 입장을 설명한 것으로 전해졌다. 이날 만남은 통합 관계기관 2차 회의 하루 전에 이뤄졌다. 이후 쟁점에 대한 대구시의 입장 변화도 감지된다. 홍 시장은 지난 22일 산격청사에서 열린 통합 관계기관 2차 회의장을 찾아 통합과 관련한 의견을 내놓은 것으로 알려졌다. 이날 홍 시장은 \\\"쟁점에 대한 대구시 입장을 다시 정리하도록 했다\\\"며 \\\"관할 구역 문제와 관련해선 기능별로 나누는 것도 검토해 볼 수 있다\\\"고 말한 것으로 전해졌다. 청사 문제에 대해 양보할 수 있다는 입장을 내비친 것으로 풀이된다.다만, 시·군 권한 쟁점에 대해선 이견을 재확인했다. 이 도지사는 \\\"시·군 권한을 그대로 두는 현 상태에서 중앙 권한을 가져와야 통합이 된다\\\"고 주장하는 반면, 홍 시장은 \\\"대구경북특별시를 지원기관에서 집행기관으로 전환하는 것인 만큼, 통합하면 시·군의 권한이 축소된다\\\"고 강조했다. 일부 쟁점에 대한 이견은 있지만, 막판 합의에 대한 가능성은 남겨두고 있다. 양측 모두 통합 필요성에 공감하는 데다, 무산에 따른 정치적 타격도 무시할 수 없기 때문이다. 이 도지사는 \\\"조그마한 사안으로 역사적인 일을 그만둬서 되겠느냐. 결국은 대박나는 사업이 될 것\\\"이라고 말했다.  이승엽기자",
        "newsdate": "2024-08-26",
        "used_title": "TK통합 '운명의 한 주' 극적합의 이뤄낼까"
    },
    {
        "newstitle": "경북 '국비 12조' 순항…건의사업 4조5368억 반영",
        "subtitle": "경주APEC 예산 1368억원 편성<br>영일만고속道·남부내륙鐵도 속도",
        "news_text": "경북에선 포항~영일만 횡단 구간 고속도로 등 지역 현안 사업들이 내년도 정부 예산에 반영됐다. 내년 경주 APEC 정상회의 준비 예산을 비롯해 경북의 미래를 이끌어 갈 융복합 신산업 분야, 본격적인 궤도에 오른 핵심 SOC 사업 등이 대거 예산안에 포함됐다. 27일 경북도는 내년도 국비 건의 사업이 지난해보다 828억원이 증가한 4조5천368억원 반영되는 등 국비 목표액 12조원 달성이 무난할 것으로 밝혔다. 경북도는 지난해 역대 최대 규모인 11조5천16억원의 국비를 확보한 바 있다. 우선 내년도 APEC 정상회의장 리모델링 및 주변 정비 예산으로 국비 1천368억원을 확보했다. 이에 따라 APEC 정상회의 준비 사업을 차질없이 추진하게 됐다. 또 영일만 횡단 구간 고속도로(1천821억원)와 김천~거제 남부내륙철도(1천189억원) 건설 사업비를 확보했다. 이밖에 차세대 원전산업 기술 개발과 수출을 위한 SMR 제작지원센터 설립(1억원), 영일만 가스전 개발과 관련된 오일·가스 해저 분리 시스템 실증 기술 개발사업(15억원)도 포함됐다.  오주석기자 farbrother@yeongnam.com",
        "newsdate": "2024-08-28",
        "used_title": "경북 '국비 12조' 순항…건의사업 4조5368억 반영"
    },
    {
        "newstitle": "정부 내년 예산안 677조…대구경북 역점사업 동력 확보",
        "subtitle": "대구산업선·엑스코선…핵심 SOC 내년 착공 탄력<br>신공항도 연내 설계발주 가능긴축재정 속 2년연속 국비 8조",
        "news_text": "대구경북(TK)신공항 건설을 위한 추가 설계비가 내년도 국비 예산에 반영된 것으로 나타났다. 대구산업선 철도와 엑스코선(도시철도 4호선), 국가로봇테스트필드를 건설·구축하는데 드는 국비도 대거 확보해 대구가 남부 거대경제권 중심도시로 도약하는 교두보를 마련했다. 대구시는 27일 내년도 정부 예산안에 투자사업 3조8천500억원을 포함해 총 8조1천억원의 국비가 반영된 것으로 파악했다고 밝혔다. 2년 연속 8조원대의 국비를 확보한 것이다. 정부 건전재정 기조 지속이라는 어려움 속에 거둔 괄목할 만한 성과라고 대구시는 평가했다. 우선 TK신공항 건설 설계비로 667억원이 반영됐다. 작년 100억원을 확보한 데 이은 것으로 올 연말 설계 발주가 가능할 것으로 보인다. 서대구역과 달성 국가산단을 잇는 대구산업선 철도(1천209억원)와 수성구에서 동구 이시아폴리스까지 연결하는 엑스코선(139억원) 건설비, 5대 미래첨단산업을 육성하기 위한 국가로봇테스트필드(381억원) 구축비도 확보해 내년에 첫 삽을 뜰 것으로 전망된다. 이승엽기자 sylee@yeongnam.com",
        "newsdate": "2024-08-28",
        "used_title": "정부 내년 예산안 677조…대구경북 역점사업 동력 확보"
    },
    {
        "newstitle": "[포토뉴스] 멈춰선 통합의 꿈",
        "subtitle": "",
        "news_text": "대구시와 경북도 간 행정통합이 논의된 지 3개월여 만에 시·군 권한 등의 문제에 발목을 잡혀 결국 장기과제로 넘어가게 됐다. 27일 대구 지역 곳곳에 대구·경북 행정통합 관련 현수막이 내걸려 있다.  이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-08-28",
        "used_title": "[포토뉴스] 멈춰선 통합의 꿈"
    },
    {
        "newstitle": "TK통합, 대타협의 시계 다시 돌까",
        "subtitle": "洪, 특별법 합의시한 하루 남기고 \\\"장기과제로 넘기겠다\\\"<br>경북도의회 \\'대구식 통합\\' 공개 반발에 사실상 중단 선언<br>李 \\\"난관 있더라도 계속해야\\\"…논의 지속 가능성 남아 있어",
        "news_text": "'운명의 날'을 앞두고 대구경북(TK) 행정통합 갈등이 극한으로 치닫고 있다. 27일 홍준표 대구시장이 통합 논의를 장기 과제로 넘기겠다고 발표했다. 다만, 대구시는 최종 시한(28일)까지 경북도의 대답을 기다린다는 입장을 견지해 실낱같은 희망을 이어갔다. 홍 시장은 이날 오후 자신의 페이스북에 \"오늘 경북도의회가 대구시장 성토장이 된 것은 유감이다. 최종 시한이 내일이지만 도의회 동의는 어려울 것 같다\"며 통합 논의 3개월여 만에 사실상 중단을 선언했다. 이날 열린 경북도의회에서는 통합 관련 질의가 잇따랐다. 이 과정에서 통합 관련 홍 시장을 비난하는 질의 및 발언이 여과 없이 공개됐다. 홍 시장은 그동안 대구경북 통합 의견 수렴 절차로 시·도의회 의결을 거치는 방식을 고수해 왔다. 이날 경북도의회에서 대구식 통합에 대한 반발이 표출되면서 사실상 통합이 어려워졌다고 판단한 것으로 풀이된다. 홍 시장은 \"더 이상 통합 논의는 장기 과제로 돌리고, 우리(대구시)는 대구혁신 100에만 집중하는 게 대구경북 갈등을 수습하는 방안이 될 것 같다\"고 전했다. 그러면서 \"그간 대구경북 통합을 지지해주신 시·도민들께 송구스럽고 죄송스럽다\"며 \"지난 3년간 끌어 오던 지방행정 개혁이 생각이 서로 달라 무산된 것은 참 아쉽다\"고 했다. 다만, 대구시는 최종 시한인 28일 오후 6시까지 경북도의 대답을 기다린다는 입장이다. 경북도의 대답에 따라 통합이 추진될 수 있다는 여지는 남긴 것이다. 황순조 대구시 기획조정실장은 \"통합의 첫째는 합의안을 만드는 것이고, 둘째가 시·도의회를 통과하는 것이다. 아무리 합의를 잘 해도 도의회에서 반대한다면 통합할 수 없는 구조\"라고 설명했다. 이에 대해 이철우 경북도지사는 \"대구경북 통합은 난관이 있더라도 계속 진행돼야 한다\"고 밝혔다. 이 도지사는 이날 입장문을 내고 \"대구경북 통합은 저출생 등 우리나라가 직면한 문제를 해결하기 위해 매우 중요한 국가 대개조 사업\"이라고 이 같이 밝혔다. 특히 이 도지사는 \"수도권 일극 체제를 벗어나 다극 체제를 만들어 균형발전을 이루기 위해서는 대구경북이 앞장서서 통합을 실현해야 한다\"고 했다. 이어 \"지금까지 제기되어온 문제보다 더 큰 난관이 있을 수 있지만 서로 협의하며 조정하는 가운데 난관을 극복하고 미래세대를 위해 대구경북 통합의 길을 열어가야 한다\"고 강조했다. 임성수·이승엽기자",
        "newsdate": "2024-08-28",
        "used_title": "TK통합, 대타협의 시계 다시 돌까"
    },
    {
        "newstitle": "경북대·대구한의대·대구보건대·한동대, 5년간 1천억 지원 '글로컬대' 최종 선정",
        "subtitle": "",
        "news_text": "대학 1곳에 5년간 1천억원을 지원하는 글로컬대학30 사업에 경북대와 대구보건대, 대구한의대, 한동대가 최종 선정됐다. 교육부와 글로컬대학위원회는 28일 2024년 글로컬대학 본지정 평가 결과를 발표했다. 경북대와 대구한의대, 한동대는 각각 단독으로, 대구보건대는 광주·대전보건대와 초광역 연합으로 본지정 관문을 통과했다.경북대는 \\'글로벌로 도약하는 연구중심대학\\'을 주요 혁신 방향으로 △연구력 극대화를 위해 3대 융합연구원 설립 △청년연구자 타운 조성 △지역 상생 오픈 교육 등의 비전을 담아냈다.대구보건대는 \\'대한민국 보건의료산업 전문인력양성 전문대학\\'이라는 비전으로 대구·광주·대전 3개 보건대의 단일 거버넌스 구축을, 보건의료 분야 특성화 및 공동 해외 진출이라는 계획을 제시했다.대구한의대는 한의학의 과학화·산업화·세계화를 토대로 지역의 신성장 동력 산업을 만드는 \\'K-MEDI산업 실크로드\\' 모델을 제안하고 지역소멸 대응과 지역경제 활성화를 도모한다.한동대는 기존의 혁신적인 교육모델을 바탕으로 30개의 글로벌 익스텐션 캠퍼스를 구축해 글로벌 현장 문제를 해결하는 글로벌 전문인을 양성한다는 계획 등을 담아냈다.대구경북 대학들의 글로컬대학 선정 소식에 그동안 함께 노력해 온 대구시와 경북도도 환영의 목소리를 냈다.  노진실기자 know@yeongnam.com",
        "newsdate": "2024-08-29",
        "used_title": "경북대·대구한의대·대구보건대·한동대, 5년간 1천억 지원 '글로컬대' 최종 선정"
    },
    {
        "newstitle": "국토부, 대구경북 신공항에 복수 화물터미널 설치 공식 검토",
        "subtitle": "경북도·의성군 건의 수용해 군위군·의성군에 각각 화물터미널 설치 방안 추진 중<br />\n전문가 검토 및 국방부 등 관계기관과도 협의",
        "news_text": "국토교통부가 대구경북(TK) 신공항에 복수의 화물터미널 설치를 공식 검토하고 있다. 국토부 산하 대구경북통합신공항 건설추진단 관계자는 28일 대구를 방문해 \\\"경북도와 의성군의 건의를 수용해 군위군과 의성군에 각각 화물터미널을 설치하는 방안을 추진 중\\\"이라며 \\\"전문가 검토와 관계기관 협의 등을 통해 종합적으로 검토하고 있다\\\"고 밝혔다.추진단에 따르면 의성군이 제안한 군 활주로와 인접한 군부대 외곽에 화물터미널을 추가 설치하는 안의 대안으로, 민간 활주로 인접 지역에 화물터미널을 배치하는 방안이 논의되고 있다. \r\n추진단 관계자는 \\\"사전타당성 검토 연구용역 후 지역 간 논쟁이 있었고, 지난해 11월 경북도에서는 서측과 동측 배치안을 건의했고 올해 4월 동측 수정안을 다시 건의했다\\\"며 \\\"서측은 군 활주로와 접해 전투비행장 등 운영상 어려움이 있으나 동측은 민항 활주로에 접해 서측 안보다 유리하다고 판단해 국방부와 협의한 결과 시설 배치 조정이 가능하다는 답변을 받았다. 현재 타당성 검토와 병행해 의성군과 협의 중이며, 연말까지 기본계획에 담을 수 있도록 노력하고 있다\\\"고 말했다.추진단은 항공 수요 예측 결과를 반영한 공항시설 배치 계획도 설명했다.TK 신공항 항공 수요는 오는 2030년 770만 명에서 30년 뒤인 2060년엔 1천244만 명으로 증가할 것으로 예측됐다. 화물은 2030년 15만 2천t에서 2060년 22만9천t으로 늘어날 것으로 예상됐다.이에 활주로는 길이 3천500m, 폭 46m 규모로 조성할 계획이다. 여객터미널은 12만7천㎡, 화물터미널은 각각 1만㎡ 규모로 건설하는 안이 제시됐다. 주차장은 약 5천 면 규모로 산정했다.추진단 관계자는 \\\"항공화물은 기본적인 수요도 있지만, 전략적인 접근이 필요하다. 인천공항도 전략적으로 육성한 사례\\\"라며 \\\"입지를 결정하는 과정에서 경북도와 의성군과 협의해서 진행할 예정\\\"이라고 말했다.\r\n  권혁준기자 hyeokjun@yeongnam.com대구경북(TK)통합 신공항 민간공항 조감도. 대구시제공",
        "newsdate": "2024-08-29",
        "used_title": "국토부, TK신공항 '복수 화물터미널' 공식 검토"
    },
    {
        "newstitle": "이철우 도지사, '행정통합' 관련 행안부장관·지방시대위원장에 중재안 요청",
        "subtitle": "\"현행 특별시·광역도 모델 아닌 새로운 행정체계 필요\"",
        "news_text": "시군구 권한과 청사 운영 등으로 평행선을 달리고 있는 대구경북(TK) 행정통합 논의에 대해 제 3의 행정체계안이 나올 것으로 보인다. \r\n　이철우 경북도지사(사진)는 28일 이상민 행정안전부 장관과 우동기 지방시대위원장을 만나 TK통합 타결을 위해 정부가 행정체계 중재안을 제안해 달라고 요청했다.  \r\n　TK통합을 놓고 경북도는 대구경북특별시-시·군·구 체계 모두를 강화하는 방안을, 대구시는 시·군 권한을 줄이고 대구경북특별시에 권한을 집중할 것을 고수하는 입장이어서 합의점을 찾지 못하고 있다. \r\n　이날 \\'기회발전특구 중앙-지방 협력 간담회\\' 참석을 위해 세종시를 찾은 이 도지사는 이 장관과 우 위원장에게 \\\"경북의 시·군에서는 권한을 줄이겠다는 대구시의 안을 받아들이기 어렵고, 경북도의 안은 대구시 권역 광역행정 관리 문제를 우려하는 목소리가 있다\\\"며 \\\"시·도 통합은 최초로 가는 길인 만큼, 정부가 양측이 제안한 제도를 분석해 현행 특별시·광역시·도(道)가 아닌 새로운 행정체계를 중재안으로 제안해 달라\\\"고 요청했다. \r\n　그러면서 이 도지사는 \\\"시·도 통합은 대구·경북만이 아니라 다른 지역에서도 결국 가야하는 길\\\"이라며 \\\"행안부에서 5월부터 미래지향적 행정체계개편 자문위원회를 출범시켜 지방행정체계 개편을 연구해 왔던 만큼 TK통합의 중재안을 신속하게 마련해 줄 것을 기대한다\\\"고 덧붙였다. 임성수기자 s018@yeongnam.com이철우 경북도지사",
        "newsdate": "2024-08-29",
        "used_title": "'TK통합 중재안'…李, 정부에 요청"
    },
    {
        "newstitle": "尹대통령 \"의대 증원 마무리…당정간 문제 없다\"",
        "subtitle": "29일 국정브리핑 및 기자회견서 의료개혁 완수 의지 표명<br />\n민주당 이재명 대표와 영수회담 관련 \"국회 정상화 먼저\"<br />\n연금개혁 방향 지속가능성·세대간공정성·노후소득보장<br />\n\"지역 균형발전이 인구문제의 근본 해결책\" 강조해 눈길",
        "news_text": "윤석열 대통령이 의대 증원을 포함한 \\'의료개혁\\'에 대한 완수 의지를 나타냈다. 의대 증원 문제로 불거진 국민의힘 한동훈 대표와의 갈등설에 대해선 \\\"문제 없다\\\"고 밝혔다.윤 대통령은 29일 용산 대통령실에서 국정브리핑 및 기자회견을 갖고 의료개혁과 관련, \\\"이제 의대 증원이 마무리된 만큼, 개혁의 본질인 지역·필수 의료 살리기에 정책 역량을 집중하겠다\\\"며 \\\"2025학년도 의대 신입생 모집은 현재 차질 없이 진행되고 있다\\\"고 밝혔다. 의정 갈등에 따른 의료 공백 타개 방안에 대해선 \\\"지방 종합병원이나 공공병원을 가 보면 응급실 응급의학과 의사가 거의 없다. 의료 개혁 때문에 그런 게 아니라 원래부터 그랬다\\\"며 \\\"이제는 국가가 나서서 국민들 더욱 안전하게 만들기 위해서 지금 일해야 할 때가 온 것\\\"이라고 강조했다.한 대표와 소통이 잘 이뤄지는지에 대한 질문에는 \\\"다양한 현안과 관련해 다양한 의견이 나오는 게 자유민주주의 아니겠나\\\"라며 \\\"당정 간에 전혀 문제가 없다\\\"고 말했다.더불어민주당 이재명 대표와 양자회담 가능성에 대해선 \\\"일단 여야 간에 좀 더 원활하게 좀 소통하고, 국회가 해야 할 본연의 일을 해야 하지 않겠느냐\\\"라며 이른 시일 내 회담을 사실상 거부한 셈이다. \\'채상병 특검법\\'과 관련해서도 \\\"채상병 특검 관련 (입법)청문회를 방송을 통해 잠깐잠깐 봤는데, 외압의 실체가 없는 것이 자연스럽게 드러난 것이 아닌가\\\"라며 부정적인 기존 입장을 유지했다.윤 대통령은 연금개혁에 대해 지속 가능성, 세대 간 공정성, 노후 소득 보장이라는 3대 원칙을 제시했다. 윤 대통령은 \\\"노인은 가난하고 청년은 믿지 못하는 지금의 연금제도를 근본적으로 개혁해야 한다\\\"며 \\\"국가가 국민연금 지급을 보장한다는 것을 법률에 명문화해야 한다. 그래야 청년들에게 \\'우리도 받을 수 있다\\'는 확신을 심어줄 수 있다\\\"고 말했다.노동 개혁에 대해선 \\'글로벌 스탠다드\\'와 노동의 유연성을 강조했다. 윤 대통령은 \\\"노사 법치의 성과를 이어가며 다양한 형태로 유연한 근무가 가능하도록 근로자 선택권을 확대하고, 숙련된 중장년이 계속 일할 수 있도록 경직적인 임금 체계를 개선하겠다\\\"고 밝혔다. 노동 약자와 미조직 근로자를 보호할 수 있는 \\'노동약자보호법\\'을 제정하겠다는 방침도 재확인했다.국가 돌봄 체계 확립, 늘봄학교 정착, 지방 대학 혁신 등의 교육 개혁 방안도 제시했다. 윤 대통령은 \\\"연금·의료·교육·노동의 4대 개혁은 대한민국의 생존과 미래가 걸린 절체절명의 과제들\\\"이라며 \\\"국민께 약속드린 대로 4대 개혁을 반드시 이뤄낼 것\\\"이라고 강조했다.저출생과 관련된 질문에서 \\'지역균형발전\\'을 강조해 눈길을 끌었다. 윤 대통령은 \\\"우리나라의 경우 결국 수도권 집중을 해소하는 지역 균형발전이 인구문제의 근본 해결책\\\", \\\"인수위 때부터 지역균형발전을 최고의 비전으로 내세우는 정부라고 이야기하고 있다\\\", \\\"모든 국민이 어느 지역에서나 공정한 접근권, 삶에서의 권리를 공정하게 누려야 된다\\\"고 했다.김건희 여사의 명품 가방 수수 의혹에 대한 검찰 수사와 관련해선 \\\"수사 처분에 대해선 제가 언급을 하지 않는 게 맞다고 생각한다. 더구나 가족 관련 일이라면 말을 안하는 게 맞다\\\"고 했다.\r\n정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 29일 오전 서울 용산 대통령실 청사 브리핑실에서 열린 '국정브리핑 및 기자회견'에서 취재진의 질문을 받고 있다.  연합뉴스",
        "newsdate": "2024-08-30",
        "used_title": "당정 갈등 없다는 尹 \"의료개혁 반드시 완수\""
    },
    {
        "newstitle": "외교부, APEC 정상회의에 1천억원 배정…내년 예산안 국회 제출",
        "subtitle": "",
        "news_text": "정부가 20년 만에 우리나라에서 열리는  2025 아시아태평양경제협력체(APEC) 정상회의 준비를 위해 내년 예산안 1천억원을 편성했다.29일 외교부에 따르면 국회에 제출하는 내년도 APEC 정상회의 예산은 1천8억원으로 올해 예산 25억원 보다 약 40배 증가한 금액이다. 외교부는 개최지인 경북 경주시 및 관계부처와의 긴밀한 협업 체제를 유지·강화해 내년도 APEC 정상회의를 성공적으로 개최하겠다고 밝혔다.외교부 관계자는 \\\"2025 APEC 정상회의의 의장국 활동을 적극적으로 수행함으로써 글로벌 중추국가 역할을 지속 확대하겠다\\\"고 전했다. \r\n \r\n장성재기자 blowpaper@yeongnam.com2025 APEC 정상회의 주 회의장으로 사용될 경주화백컨벤션센터(HICO) 전경. 경주시 제공",
        "newsdate": "2024-08-30",
        "used_title": "경주 APEC 정상회의 지원…내년 예산 1천억 이상 배정"
    },
    {
        "newstitle": "[뉴스분석] 대구 교육현장 '딥페이크' 피해 가능성 공론화…피해 수면 위로",
        "subtitle": "지난 달 26일, 대구 교육현장의 딥페이크 피해 가능성 보도<br />\n관계 기관 본격 대응 나서자 피해 신고와 관련 문의 잇따라<br />\n전문가 \"디지털 성범죄, 꾸준한 사회적 관심과 예방노력 필요\"",
        "news_text": "지난달 26일, 대구 교육 현장에서의 일명 \\'딥페이크\\'(Deep fake·AI로 만든 영상, 이미지, 음성 조작물) 범죄 피해 가능성이 본지 기사를 통해 처음으로 지역사회에서 공론화됐다. 이후 이전까지 물밑에 있던 피해 사례가 수면 위로 본격 드러나는 등 파장이 일고 있다. 학교에 딥페이크 피해자 혹은 가해자가 있을 수 있는 상황, 지금 우리 교육 현장은 비극적 현실을 마주하고 있다. 이번 딥페이크 사태를 면밀하게 점검하고, 재발 방지책을 마련해야 한다는 목소리가 높다.◆대구 교육 현장 강타한 \\'딥페이크\\'\r\n불특정 인물의 얼굴과 신체 사진을 합성하는 \\'딥페이크\\'가 개학으로 분주한 지역 교육 현장을 그야말로 강타했다.대구 학교에도 딥페이크 피해 학생이 다수 있을 수 있다는 가능성과 우려는 지난달 본격 감지됐다. 최근 진위가 확인되지 않은 \\'딥페이크 대구경북 피해 학교\\' 명단이 온라인에 게재됐고, 그에 따른 여파가 대구 교육계에 일기 시작한 것. 지난달 26일 대구 일부 고교생이 학교 측에 딥페이크 피해에 대한 우려와 불안을 나타냈고, 같은 날 또 다른 학교에서도 이번 딥페이크 논란과 관련해 한바탕 소란이 있었던 사실이 영남일보 취재 결과 확인됐다. 하지만, 그때까지 딥페이크 피해 학교 명단에 대해 인지하지 못한 대구 학교도 있는 상황이었다. 이에 학교와 학생, 학부모들이 사태를 인지하고 경각심을 가질 수 있도록 기사를 통해 \\'대구 학교 현장에도 심각한 딥페이크 피해 가능성이 있다\\'는 사실을 알렸다. 대구 교육 현장에도 다수의 딥페이크 피해가 존재할 가능성이 제기되자, 관계 기관도 적극 대응에 나서기 시작했다.대구시교육청은 경찰에 협조를 요청해 사실관계 파악에 착수했다. 또 지난달 27일 모든 학교의 홈페이지에 디지털 성범죄 사례와 법률 위반 시 적용되는 처벌 규정, 피해 발생 시 행동 요령 등을 담은 가정통신문을 게시하도록 했다. 각 학교들은 \\'딥페이크 피해 신고 창구\\'를 마련하는 등 혹시나 있을 딥페이크 피해·가해 여부를 확인하고 있다. 대구경찰청은 내년 3월 말까지 딥페이크 성범죄를 근절하기 위해 특별 집중 단속을 실시한다고 밝혔다. 이와 함께 올해 2학기 개학기부터 10월 말까지 2개월 간 학교전담경찰관(SPO)을 중심으로 한 집중 예방 활동도 추진한다.◆공론화 그 후…피해사례 잇따라 수면 위\r\n대구 교육 현장의 딥페이크 문제가 공론화된 이후 본격적으로 피해사례가 확인되거나 피해 주장이 제기되기 시작했다. 대구 교육 당국이 일선 학교에 딥페이크 관련 안내 가정통신문을 본격 게시하기 시작하자 \\'이런 것도 딥페이크에 해당하느냐\\'고 묻는 문의 전화가 대구시교육청으로 오고 있다. 지난달 말부터 대구 학교와 관련된 딥페이크 피해 신고도 잇따르고 있다. 앞서 올해 초에는 대구 A학교에서 학생 간 딥페이크 사건이 실제 있었던 것으로 파악돼, 디지털 성범죄가 청소년 사이에 만연해 있을 수 있다는 우려가 제기됐다.이번 딥페이크 사태를 제대로 규명하고, 적절한 대응책을 마련해야 한다는 지적이 나온다.조성제 대구한의대 인권센터장(경찰행정학과 교수)은 \\\"일단 디지털 범죄를 막을 수 있도록 텔레그램 등 SNS가 자체적으로 적절한 규제를 해야 한다\\\"며 \\\"새로운 기술은 계속 등장하고 있고, 빨리 퍼지고 있다. 딥페이크 등 디지털 성범죄에 대한 처벌을 강화하고, 가상공간에서의 윤리 문제에 대해 꾸준히 사회적으로 관심을 가져야 한다\\\"고 조언했다. 이어 \\\"반드시 성범죄가 아니라도 사이버 공간에서의 학교 폭력이 심각한 상황이다. 아동·청소년에 대해 디지털 범죄와 관련된 실질적인 교육을 하는 것도 중요하다\\\"고 덧붙였다.\r\n노진실기자 know@yeongnam.com출처- 게티이미지뱅크",
        "newsdate": "2024-09-02",
        "used_title": "[뉴스분석] 대구 교육현장 '딥페이크 피해' 수면 위"
    },
    {
        "newstitle": "[포토뉴스] 응급실 의사 수 1년 만에 '반토막'",
        "subtitle": "",
        "news_text": "지난해 4분기 기준 910명이었던 권역응급의료센터 내 전문의, 전공의가 8월 기준 513명으로 줄면서 1년 새 43%가 감소했다. 권역응급의료센터 의료진 이탈로 지난 3월 160.9명이었던 권역응급의료센터 의사 1명당 평균진료환자 수가 8월 기준 197.9명으로 증가했다. 31일 대구의 한 대학병원 응급실에 세워진 진료 축소 안내판 앞으로 119구급대원이 시민을 부축하며 이동하고 있다. 박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-09-02",
        "used_title": "[포토뉴스] 응급실 의사 수 1년 만에 '반토막'"
    },
    {
        "newstitle": "독도재단·영남일보 '제14회 대한민국 독도문예대전' 윤이나·성지호·안근영·오화섭씨 '대상'",
        "subtitle": "윤이나·성지호·안근영·오화섭씨 '대상'<br />\n청소년부 최은경·이연주 수상<br />\n총 4295편 접수…26일 시상식",
        "news_text": "&lt;재&gt;독도재단과 영남일보가 주최하고 한국예총 경북도연합회가 주관한 \\'제14회 대한민국 독도문예대전\\'에서 윤이나(포항)씨의 \\'새로운 증거\\'가 일반부 문학(시·산문) 부문 대상작으로 선정됐다.일반부의 미술 대상작에는 성지호(구미)씨의 \\'Song of Eternity\\', 사진 대상작에는 안근영(경기 광주)씨의 \\'독도지킴이\\', 서예 대상작에는 오화섭(구미)씨의 \\'거국음\\'이 각각 뽑혔다. 또 최우수상에는 황영애(시·당진), 박규선(미술·안양), 이건우(사진·안동), 노성희(캘리그라피·상주)씨가 수상했다.청소년부에선 미술 최은경(창원감계초 6), 문학 이연주(시·부천학교밖청소년 고1) 양이 각각 대상을 차지했다. 최우수상은 김한엽(시·대구성광고3), 문지인(산문·완주세인고1), 한채원(미술·대구대실초1), 김가람(서예한문·대구신성초6) 학생에게 돌아갔다.제14회 독도문예대전에는 총 4천295편이 접수됐다. 이 중 일반부에서 대상 4명·최우수상 4명·우수상 8명·특별상 26명·특선 57명·입선 140명이 뽑혔다. 청소년부에선 대상 2명, 최우수상 4명, 우수상 12명, 특별상 24명, 특선 170명, 입선 656명이다. 총 입상자는 1천85명(일반부 218명, 청소년부 867명)이다.시상식은 오는 26일 오후 4시 경북도청 다목적홀에서 열린다.  최미애기자 miaechoi21@yeongnam.com",
        "newsdate": "2024-09-02",
        "used_title": "독도재단·영남일보 '제14회 대한민국 독도문예대전'"
    },
    {
        "newstitle": "\"K2 후적지에 규제 프리존 구축한다\"…국제학교·카지노 신설 추진 등",
        "subtitle": "洪 시장, TK신공항 특별법 추가 개정안 주문<br />\n파격적 국내외 투자 유인책..,'두바이식 프리존' 구축",
        "news_text": "대구경북(TK) 신공항 건설 이후 남게 되는 K2 후적지에 \\'두바이식 규제 프리존(Free Zone)\\'이 구축된다. 홍준표 대구시장은 2일 열린 간부회의에서 \\\"K2 후적지 규제 프리존 지정안을 TK 신공항특별법 추가 개정안에 포함해 즉시 추진될 수 있도록 준비하라\\\"고 지시했다. ☞3면에 관련기사규제 프리존은 조세 특례를 부여하고 각종 규제를 없애는 등 파격적인 유인책으로 국내외 투자 및 앵커기업을 유치하는 방안이어서 주목된다.두바이는 세계 최초로 공항 구역을 설정하고 \\'공항 프리존(DAFZ)\\'을 지정했다. 공항 구역 외에도 30개 이상 프리존 운영을 통해 글로벌 성장을 이루고 있다. 프리존마다 특화된 기능, 맞춤형 제도, 자율적 운영을 통해 경쟁력을 강화하고 있다. 대구시는 두바이처럼 TK 신공항 배후 도시에 공항물류형 등 프리존을 만드는 것은 물론, K2 후적지에도 글로벌 투자유치 프리존을 조성한다는 복안이다.K2 후적지 프리존에는 국제학교와 카지노가 거론된다. 외국인 투자유치를 이끌어 내기 위해선 그들의 자녀교육 여건을 조성하는 게 필요하다. 국제학교가 필요한데 현재 법 체제에선 선뜻 나서는 이가 없다. 영리법인이 금지돼 있어서다. 이에 시는 K2 후적지에선 국제학교를 설립·운영할 법인이 영리도 추구할 수 있도록 규제를 푸는 방안을 검토 중이다.카지노는 강원도 정선처럼 내국인 출입이 가능한 형태를 지향한다. 시는 한때 경북 문경에 내국인 카지노 설립을 구상했으나, TK 행정통합이 무산됨에 따라 이를 K2 후적지로 돌릴 계획이다. 대구시는 이를 위해 현재 주호영 의원(대구 수성구갑)이 대표 발의한 TK 신공항 특별법에 대해 2차 개정을 추진할 방침이다. 이날 간부회의에서 홍 시장은 △신청사 건립 TF(태스크포스) 구성 △동성로 퀴어축제 도로 차단 위법 개최 대비 △하반기 긴축 재정 운영 △추석 연휴 안전대책 수립 등을 주문하기도 했다.\r\n   진식기자 jins@yeongnam.com\r\n이동현기자 leedh@yeongnam.com2일 열린 대구시 간부회의에서 홍준표 시장이 K2 후적지에 규제 프리존을 지정하는 방안 등에 대해 업무 지시를 내리고 있다. 대구시 제공",
        "newsdate": "2024-09-03",
        "used_title": "洪 \"K2 후적지 '규제 프리존' 조성 준비\""
    },
    {
        "newstitle": "[인재가 지역을 바꾼다] 대구경북, 건강한 스타트업 생태계 구축에 총력",
        "subtitle": "로컬 스타트업 성공시대 출발점 '지속가능성' 꼽아<br />\n대구시, '힘내라 스타트업' '홈커닝 대구'사업 운영<br />\n경북도, 스타트업 인프라 확충과 투자 활성화 신경",
        "news_text": "\\'건강한 스타트업 생태계\\' 구축이 지역에 활력을 불어넣는 하나의 대안으로 떠오르고 있다. 도시 경쟁력을 강화하는데 로컬 스타트업의 역할이 그만큼 중요해진 것이다. 스타트업의 출현은 \\'4차 산업혁명 시대\\' 경제 환경 대변화와 궤를 같이한다.양적 생산(노동·자본·토지)에 치중하던 기존 틀에서 벗어나 창조적이고 혁신적인 아이디어와 기술이 우선되는 체제로 경제 패러다임이 전환하면서 스타트업이 주목받고 있다.스타트업의 최대 장점은 무한한 가능성이다. \\'잘 키운 스타트업 하나, 열 중견기업 부럽지 않다\\'는 말이 괜히 나오는 게 아니다. 혁신적인 아이디어로 매출 1조원 이상 \\'유니콘 기업\\'으로 성장한 국내 사례도 꾸준히 나오고 있다.분야도 넓다. 그만큼 지역 산업과 융합도 용이하다. 지역만의 자원을 활용한 사업도 괄목할만한 성과를 내고 있다.잘 성장한 스타트업은 유능한 인재는 물론 다른 스타트업까지 지역으로 끌어들인다. 스타트업 생태계가 만들어지면 스케일업(규모 확장)을 통해 지역 경제 활성화로 이어진다. 수도권 쏠림 현상을 넘어 소멸을 걱정하는 비수도권 지자체들이 스타트업 육성과 스케일업에 공을 들이는 배경이다.대구시와 경북도는 로컬 스타트업 성공시대를 열기 위한 출발점으로 \\'지속가능성\\'을 꼽고 있다. 지역 스타트업 생태계가 자연스레 구축되면 생명력이 길어지고 시너지도 커지기 때문이다.특히 민간이 주도하고 공공에서 지원하는 협력 체계를 구축, 보다 전문적으로 스타트업을 키우면서 자율성도 보장해야 한다고 강조한다. 단순 실적과 성과만을 쫓지 않고 혁신 인재들이 마음껏 활약할 수 있는 창업 환경 조성에 초점을 둔 것이다. 또한 스타트업 가치 향상을 위한  \\'스케일업\\'의 중요성에 대해서도 인식하고 있다. 대구시는 창업문화 확산에 고삐를 죄고 있다. △예비창업(2개 사업) △초기창업(3개 사업) △창업 성장(36개 사업) △글로벌 진출(2개 사업)이라는 성장 단계별 사다리를 구축해 창업 전(全)주기 지원에 나섰다. 창업 성장 단계는 시의 지원 프로젝트가 본격화되는 시점이다. 스타벤처 육성사업을 비롯해 오픈 이노베이션 프로그램, ABB 민간투자 연계 기술사업화 등이 이뤄진다.대구시는 청년 창업자(예비)를 위한 맞춤형 교육인 \\'힘내라 스타트업\\'과 청년 귀환 채널 구축사업인 \\'홈커밍대구\\' 등 사업도 운영 중이다.경북도는 창업·벤처 기업들의 역량 강화에 좀 더 집중하는 모양새다. 10여개에 달하는 프로그램을 통해 혁신 기술 개발과 기업별 상장 지원에 힘쓰고 있다. \\'경산 스타트업 파크\\' \\'첨단 제조 인큐베이팅 센터\\' 구축 등 스타트업 인프라 확충과 더불어 \\'경북 스타트업 투자 매칭데이\\' 등 투자 및 자금 지원 활성화에도 신경을 기울이고 있다. 대구시 관계자는 \\\"스타트업 생존을 위해 대·중견기업 파트너십 확충을 통한 상생협력 기반을 마련하는 게 중요하다\\\"며 \\\"향후 민간 자금 등을 활용해 지역 스타트업에 대한 직접투자를 이뤄낼 예정이며, 수도권 수준의 창업지원을 위해 \\'대구혁신창업협의회\\'를 운영하고 창업자원 결속을 위한 광범위적 협력 체계를 구축할 계획\\\"이라고 말했다.\r\n박종진기자 pjj@yeongnam.com이동현기자 leedh@yeongnam.com건강한 스타트업 생테계를 만드는 것도 지방에 활력을 불어 넣는 방법이다. 리플레이스가 경북 문경에서 운영하는 여행안내소·편집샵·베이커리카페인 '산양정행소' <리플레이스 제공>",
        "newsdate": "2024-09-03",
        "used_title": "[인재가 지역을 바꾼다] '건강한 스타트업 생태계' 지역 경제 살린다"
    },
    {
        "newstitle": "10월 1일 국군의 날, 임시공휴일로 \"장병들 노고 상기 계기\"",
        "subtitle": "정부 3일 국무회의에서 국군의 날 임시공휴일 의결<br />\n한 총리 \"장병들 사기 높아지고, 사명감 투철해지길\"<br />\n\"추석 의료공백 대비 당직 병의원 4천곳 이상 운영\"",
        "news_text": "국군의 날이 임시공휴일로 지정된다.\r\n 한덕수 국무총리는 3일 국무회의에서 오는 10월 1일 건군 76주년 국군의 날을 임시공휴일로 지정하는 안건을 의결했다. 국군의날 임시공휴일 지정안은 윤석열 대통령이 재가하면 최종 확정된다. 한 총리는 \\\"지금은 북한의 잇따른 도발과 중동분쟁 등 국내외 안보 상황이 매우 엄중한 시기\\\"라며 \\\"정부는 올해 국군의 날을 임시공휴일로 지정하여 국가안보의 중요성에 대한 국민적 관심을 높이고, 우리 국군의 역할과 장병들의 노고를 상기하는 계기로 삼고자 한다\\\"고 밝혔다. 또 \\\"튼튼한 안보는 나라의 근간이며 우리 경제를 떠받치는 버팀목\\\"이라며 \\\"지금 이 시간에도 국가와 국민을 위해 국방의 최일선에서 구슬땀을 흘리고 계시는 우리 장병들이 국민의 성원 속에서 사기가 높아지고 사명감이 더욱 투철해질 수 있기를 기대한다\\\"고 말했다.\r\n  \r\n국군의 날은 1950년 10월1일 6·25전쟁에서 국군이 38선을 돌파한 날을 기념해 제정됐으나 1991년 공휴일에서 제외됐다.  전세사기특별법도 의결됐다. 한 총리는 \\\"전세 사기 피해자에게 공공임대주택을 최대 20년간 지원하는 내용을 골자로 하는 전세사기특별법 개정안은 정부가 제시한 대안을 토대로 여야가 치열한 논의를 거듭하며 합의에 이르렀다는 점에서 그 의미가 매우 크다\\\"고 말했다.추석 민생안정 대책과 관련해선 \\\"명절 장바구니 물가 안정을 위해 사과·배 등 주요 성수품 공급을 대폭 확대하고 다양한 할인행사를 지원한다\\\"며 \\\"중소기업과 소상공인을 위한 43조원의 명절 자금도 공급된다\\\"고 했다. 의료 공백에 대비해 4천 곳 이상의 당직 병의원도 운영된다. 한 총리는 \\\"정부는 추석 연휴 전후 2주간(11~25일)을 \\'추석 연휴 비상응급 대응주간\\'으로 지정하고, 총 4천 곳 이상의 당직 병의원을 운영하고 응급실 전문의 진찰료를 인상하는 등 강도 높은 지원대책을 추진한다\\\"고 했다.구경모기자 chosim34@yeongnam.com한덕수 국무총리. 연합뉴스.",
        "newsdate": "2024-09-04",
        "used_title": "올해 '국군의 날' 임시공휴일 지정"
    },
    {
        "newstitle": "[속보] 경주지역 사회 \"한수원 핵심부서 이전은 경주에 껍데기만 남겨 놓는 꼴\" 강력 반발",
        "subtitle": "경주시, 시의회 반대 표명·대책 마련 나서<br />\n동경주 주민들, 실력행사 강행 불사",
        "news_text": "한국수력원자력의 핵심부서인 수출사업본부의 청주(오송역) 이전 추진이 알려지자, 경주지역 사회에선 한수원 본사라는 빈껍데기만 남겨지게 될 것이라며 크게 반발하고 있다. 경주시는 3일 \\\"껍데기만 남겨놓는 이전 반대, 반드시 저지할 것\\\"이라고 경고하고 나섰다. 경주 방폐장  유치를 비롯 SMR 국가산단, 문무대왕과학연구소 등 원자력산업 육성에 힘을 쏟고 있는 상황에서 한수원의 부서 이전은 수용할 수 없다는 입장이다.  정부 부처와의 협력 및 소통 강화를 핑계로 지역 상생은 외면한 채 가장 핵심부서를 타 지역으로 옮기고 경주에는 껍데기만 남겨놓는 것 아니냐고 지적이다. 실제로 주낙영 경주시장은 지난 2일 간부회의에서 한수원의 수출사업본부 이전 추진에 강력한 반대의사를 표명하며 간부들에게 대책마련을 지시했다. 이에 따라 송호준 경주시 부시장은 3일 한수원 경영부사장을 만나 경주시의 반대 입장을 분명히 밝혔다. 송 부시장은 \\\"오송역에서 서울까지 한시간, 경주역에서도 서울까지 2시간 거리에 불과한데 교통 편의성 운운하며 이전 하는 것은 말도 안된는 소리\\\"라면서 \\\"핵심 주력 부서인 수출사업본부를 빼간다면 앞으로 경주시의 협조 같은 것은 기대하지 말아야 할 것\\\"이라고 목소리를 높였다.한수원은 세종시 인근 충북 오송역 근방으로 수출사업본부 사무실 이전을 추진하고 있다. 지난 7월 체코의 24조원 규모 두코바니 원전 건설 우선협상자로 선정되면서 정부 부처와의 소통 강화 등을 이유로 들고 있다. 이동협 경주시의회 의장도 \\\"체코 원전 수주를 위해 의원들이 현지를 오가며 응원하고 노력했는데 이제와 한수원이 관련 핵심 부서를 이전 한다는 것은 시민들을 배신하는 일\\\"이라며 \\\"범시민적인 반발에 부딪칠 것\\\"이라고 했다.동경주 지역도 읍면 발전협의회 단체를 주축으로 한수원 핵심부서 이전에 대한 거센 저항과 집단 움직임을 예고했다.하성희 문무대왕면 발전협의회 사무국장은 \\\"주민 의견 수렴도 동의도 없었다\\\"며 \\\"사실 여부를 확인 중이지만, 일방적으로 추진된다면 문무대왕면, 양남면, 감포읍 등 동경주 주민 전체가 한수원 본사 앞에서 시위를 벌이는 것은 물론 실력행사에 나서는 것을 보게될 것\\\"이라고 경고했다.김석기 국회의원(경주)도 이 같은 사실에 대해서 사태 파악에 나섰다. 의원실 관계자는 \\\"한수원에 부서 이전과 관련된 계획과 현황 등을 알기위해 자료를 요청해 놓은 상태\\\"라면서 \\\"현황 파악을 해봐야 알겠지만 단순히 교통 편의성을 이유로 핵심 부서 이전을 추진한다면 동의하기 어려울 것\\\"이라고 했다.\r\n장성재기자 blowpaper@yeongnam.com경주시 문무대왕면에 위치한 한수원 본사 전경. 한수원 제공경주 읍천항에서 바라본 월성원전.",
        "newsdate": "2024-09-04",
        "used_title": "경주시 \"껍데기만 남기는 이전 저지\" 한수원에 경고"
    },
    {
        "newstitle": "동경주 주민들, 툭하면 한수원 이전설에 노이로제",
        "subtitle": "한수원 본사 일부 오송역 이전 추진<br />\n대안으로 경주역세권 이전 방안 나와<br />\n동경주 \"누가 정부정책에 호응하겠나\" 분통",
        "news_text": "한국수력원자력의 본사 일부 이전을 추진한다는 소식에 동경주 지역이 또다시 긴장모드에 돌입했다. 틈만 나면 불거지는 본사 이전 논란이 또 다시 수면위로 올라올 수 있다는 불안감 때문이다.\r\n4일 경주시 등에 따르면 경주시는 한수원 본사 일부 부서의 청주(오송역) 이전 대안으로 경주역 일원에 200명 이상을 수용할 수 있는 10층 규모의 사옥을 조성하거나 인접한 경주대 건물 임대를 대안으로 제시했다. \\'탈 동경주\\'를 해법으로 내놓은 것이다.\r\n경주시의회 원전특위 부위원장도 한수원의 핵심부서 이전 논란과 관련해 유감 의사를 표명하면서도 \\\"정부와의 긴밀한 협조를 위해 타 지역으로 이전해야 한다면 오히려 경주역과 가까운 곳에 사무실을 얻는 것이 맞다\\\"고 의견을 말했다.\r\n복수의 원전 업계 관계자도 \\\"시간상으로 언제 될지는 모르겠지만 동경주 주민이 납득할 만한 인센티브 등이 주어진다면 한수원 본사는 대규모 주택사업이 이뤄지는 경주역세권으로의 이전이 순차적으로 진행될 것\\\"이라고 내다봤다.\r\n이런 소식이 알려지자 동경주 주민들은 \\'믿는 도끼에 발등찍힌 꼴\\'이라며 허탈해 하는 분위기다.\r\n 김상희 문무대왕면 발전협의회장은 \\\"방폐장 수용에 대한 법적 지원 조건인 한수원 본사 유치를 놓고 툭하면 이전 문제가 불거진다\\\"면서 \\\"동경주 주민이 얼마나 우습게 보이면 이런 행태가 끊이지 않고 있는지 모르겠다\\\"고 토로했다.\r\n실제로 경주에서도 한수원 본사 이전 논란은 지속돼 왔다. 한수원 본사 유치가 확정된 직후인 2010년에는 양남면과 감포읍 주민들이 한수원 본사를 도심권으로 옮기는 대신 이들 지역에 다른 발전방안을 제시해줄 것을 요청하는 청원서를 경주시에 전달하기도 했다. 당시 양북면 주민들이 크게 반발하면서 결론을 내지 못했다.\r\n지난 22대 총선에서도 지역 최대 이슈였다. 당시 후보였던 국민의힘 김석기 국회의원은 동경주 주민협의를 전제로 한수원 본사 도심 이전의 필요성을 제기했고, 한영태 더불어민주당 경주지역위원장과 김일윤 경주대 설립자는 도심 이전을 공약으로 내기도 했다.\r\n  후보들은 현재 한수원 본사 건물을 교육관·역사관·홍보관 등으로 활용하고 본사를 시내권으로 이전하는 방안과 균형 발전을 위해 본사 일부(스텝 부서)를 떼어내 시내권으로 이전하는 추진안을 꺼내놓았다.\r\n이번에도 문무대왕면, 양남면, 감포읍 등 동경주 주민들은 크게 반발했고 \\\"원전, 방폐장까지 모두 시내로 옮겨라\\\"며 시내 곳곳에 반대 현수막을 걸기도 했다.\r\n  민간단체인 경주시의정포럼회가 최근 한수원 본사 도심 이전과 관련해 10만 서명운동을 벌였고, 지난달 13일 3만명의 서명을 한수원과 경주시에 전달하려다 문무대왕면 주민단체의 반발에 부딪히기도 했다.\r\n오상도 경주시의회 국책사업추진 원전특별위원장은 \\\"한수원 본사 이전 논란으로 동경주 3개 읍면 주민들의 스트레스는 극에 달하고 있다\\\"면서 \\\"이런 전례가 생기면 향후 국가정책이나 지방행정에 협조하겠다는 지역이 나오겠는가\\\"고 반문했다. \r\n \r\n장성재기자 blowpaper@yeongnam.com문무대왕면 발전협의회·체육회는 한수원 본사 시내권 이전을 주장하는 단체에 대해서 반발하는 현수막을 월성원전 주변에 내걸었다.",
        "newsdate": "2024-09-05",
        "used_title": "'한수원 脫동경주', 트라우마 생길 판"
    },
    {
        "newstitle": "경북 '치료가능사망률' 서울의 3.6배…'입원자체충족률' 48% 전국 최하위",
        "subtitle": "의료취약지 전국서 가장 많아…전국 의원 대비 소아청소년과 3.3% ,산부인과 3.6%<br />\n경북도, 저출산 극복 위해 산부인과·소아과 1시간내 접근 및 연장·휴일 진료",
        "news_text": "경북에서 치료가 가능하지만 의료시설 부족으로 치료를 받지 못하고 사망한 환자 비율인 \\'치료 가능 사망률\\'이 인구 10만명당 108명으로, 서울(30명)의 3.6배에 달하는 것으로 나타났다. 또 환자가 거주하는 지역에서 입원 진료를 받은 비율인 \\'입원 자체충족률\\' 또한 경북은 절반에도 미치지 못하는 48.2%에 그쳤다.4일 경북도에 따르면 2021년 기준 도내 의료취약지 비율이 전국에서 가장 높은 것으로 나타났다.\r\n 진료과목별로는 산부인과의 경우 전국 의료취약지역 22개 시·군 중 경북이 6곳(18.2)이나 됐으며, 소아청소년과도 22개 시·군 중 4곳(18.2%)이 포함됐다.\r\n 혈액투석 의료취약지역도 경북이 전국(11개 시·군)의 4분의 1이 넘는 3곳(27.3%)에 달했으며, 경북의 응급의료 취약지 비율은 15.3%로 15개 시·군이나 됐다.특히 경북지역 산부인과와 소아청소년과 의원 수는 각각 48곳과 73곳에 불과해 전국(산부인과 1천319곳·소아청소년과 2천183곳)의 3.6%와 3.3%에 불과했다.이처럼 열악한 의료 여건으로 경북은 인구 1천명당 의사 수가 2021년 기준 1.4명에 불과해 전국 평균(2.1명)과 서울(3.4명)에 비해 크게 부족한 것으로 나타났다.\r\n이에 따라 경북도는 임산부와 아이가 안전하게 진료받을 수 있도록 산부인과와 소아청소년과 등 필수 의료 접근성을 크게 강화하기로 했다.도는 의료 불균형 해소를 위해 \\'산부인과·소아과 1시간 진료체계 구축 사업\\'을 본격적으로 시행한다고 밝혔다. 이를 위해 도는 공공의료기관 21곳과 민간의료기관 62곳,  상급종합병원 6곳에 매년 95억원씩 10년간 950억원을 투입한다.또 공공의료기관 산부인과·소아청소년과 진료 공백 해소를 위한 의료인력 확보에 나서 올해 하반기에는 청송에 산부인과, 울릉에 소아청소년과를 신설한다. 의성과 봉화에도 산부인과와 소아청소년과 야간 연장 진료를 하고, 포항·김천의료원에는 소아청소년과 진료 기능을 개선키로 했다.\r\n산부인과와 소아청소년과 연장·순환 진료를 위해 도내 민간의료기관 62곳에는 1억원씩이 지원된다.뿐만 아니라 야간이나 주말, 공휴일에도 산모와 아이가 필요한 의료서비스를 받을 수 있게 순환 진료체계도 구축한다.\r\n중증 고위험 산모와 신생아를 위한 집중 치료를 위해 경북대병원, 칠곡경북대병원, 계명대동산의료원, 영남대의료원, 대구가톨릭대병원, 대구파티마병원과 협력체계도 구축한다.진료체계 구축 사업을 직접 발표한 황영호 경북도 복지건강국장은 \\\"도내 산부인과·소아청소년과 진료 환경이 새롭게 구축돼 의료 불균형 해소에 중요한 역할을 할 것으로 기대한다\\\"며 \\\"도민들이 안전하고 신속하게 의료서비스를 위해 지속적으로 노력하겠다\\\"고 밝혔다.\r\n임성수기자 s018@yeongnam.com경북도 제공경북도 제공황영호 경북도 복지건강국장이 4일 도청 브리핑룸에서 '경북도 산부인과·소아과 1시간 진료체계 구축 사업'에 대해 설명하고 있다. 경북도 제공경북도 제공",
        "newsdate": "2024-09-05",
        "used_title": "'경북 어디든' 산부인과·소아과 1시간 내 진료"
    },
    {
        "newstitle": "경북 원자력 수소산업포럼 \"탄소제로 패러다임 전환\"",
        "subtitle": "",
        "news_text": "원전 대용량 수소생산단지 구축과 규제 샌드박스 활용 방안을 논의하는 '2024 경북 원자력 수소산업포럼'이 4일 서울 중구 코리아나호텔에서 성황리 열렸다. 경북도와 울진군이 주최하고 영남일보가 주관한 이번 포럼에선 정범진 한국원자력학회장이 기조강연자로 나서 원전 수소생산단지 구축의 당면 과제에 대해 발표했다. 또 정동욱 중앙대 교수, 김진걸 GS건설 상무, 김민석 에스퓨엘셀 대표, 박진남 한국에너지기술평가원 PD, 강형석 원자력연구원 책임연구원, 이칠환 빈센 대표가 주제 발표를 이어갔다. 토론에서는 '원전 수소생산단지 구축 방안'이란 주제로 이종호 서울대 원자력정책센터 책임연구원, 김찬수 원자력연구원 책임연구원, 김창희 한국에너지공대 교수, 박찬국 에너지경제연구원 실장 등이 다양한 의견을 내놨다. 이번 포럼은 유튜브 채널 생중계 등 온·오프라인을 병행해 진행됐다. 개회식에는 박형수 국회의원, 손병복 울진군수, 김정희 울진군의회 의장, 이승익 영남일보 사장 등 200여 명이 참석했다. 손 울진군수는 \"탄소 배출 없는 원자력 수소를 통해 산업분야에 에너지를 공급하는 패러다임 전환을 이끌겠다\"고 말했다. 원형래기자[포토뉴스]2024경북 원자력 수소산업 포럼 토론 4일 오후 서울 중구 코리아나 호텔에서 열린 \\'2024경북 원자력 수소산업포럼\\'에서 패널들이 \\'원전 대용량 수소 생산단지 구축 활성화 방안\\'을 주제로 토론하고 있다. 이윤호기자 yoonhohi@yeongnam.com ",
        "newsdate": "2024-09-05",
        "used_title": "경북 원자력 수소산업포럼 \"탄소제로 패러다임 전환\""
    },
    {
        "newstitle": "국민연금 보험료율 9%→13%·소득대체율 40%→42%…정부 개혁안 내놨다",
        "subtitle": "재정 안정성, 미래세대 부담 완화, 노후소득 보장 제시<br />\n수명, 가입자수 연계 연급 수급액 조정 장치 도입 검토<br />\n기초연금 10만원 인상, 의무가입연령 64세 연장 논의",
        "news_text": "정부가 9%인 보험료율을 13%로 올리고, 40%인 소득대체율을 42%로 상향하는 내용의 국민연금 개혁안을 내놨다. 보험료율은 연령대가 높을수록 더 가파르게 인상돼 세대별로 차등을 둔다. 수명이나 가입자 수와 연계해 연금 수급액을 자동으로 조정하는 \\'자동조정장치\\' 도입도 검토한다. 기초연금은 2026년 저소득층부터 40만원으로 10만원 인상하고, 의무가입 연령을 59세에서 64세로 늦추는 방안도 논의한다. 정부가 연금개혁안을 단일안으로 내놓은 것은 2003년 이후 21년 만이다. 이제 국민연금 개혁의 공은 국회로 넘어가게 됐다.조규홍 보건복지부 장관은 4일 정부서울청사에서 재정 안정성 확보, 청년·미래세대 부담 완화, 다층 연금제도를 통한 노후소득 보장을 기본 방향으로 내건 \\'연금개혁 추진계획\\'을 발표했다. 세대별로 보험료율 차등화는 내년 50대인 가입자는 매년 1%포인트, 40대는 0.5%포인트, 30대는 0.3%포인트, 20대는 0.25%포인트 인상하는 방식이다. 중장년층의 저항이 클 것으로 예상되는 만큼 국회 논의 과정에서 진통이 뒤따를 것으로 예상된다. OECD 38개국 중 24개국이 운영 중인 \\'자동조정장치\\'도 추진한다. 자동조정장치는 기대 여명이나 가입자 수 증감을 연금 지급액과 연동해 조정하는 것이다. 복지부는 자동조정장치 발동 시기를 △급여 지출이 보험료 수입을 초과하는 2036년 △기금 감소 5년 전인 2049년 △기금 감소 시작되는 2054년으로 가정한 3가지 시나리오를 제시했다. 현재 월 30만원인 기초연금의 경우 윤석열 대통령의 대선 공약인 40만원으로 인상을 추진한다. 2026년 기준 중위소득 50% 이하 어르신을 대상으로 인상한 뒤, 2027년 전체 대상자(소득 하위 70%)로 확대할 계획이다. 정부는 또 기초연금과 국민연금에 퇴직연금과 개인연금을 더하는 \\'다층 연금 체계\\'를 구상하고 있다. \\'출산 크레딧\\' 강화와 \\'군 복무 크레딧\\'을 기존 6개월에서 확대하는 법 개정도 추진한다.현재 59세인 국민연금 의무가입기간 상한을 64세로 연장하는 방안도 검토한다. 다만, 의무가입기간만 늘어날 경우 60대 초반의 소득 공백이 더 심해질 우려가 있는 만큼 \\'고령자 계속고용 여건 개선\\'과 연계해 장기적으로 논의하기로 했다.조 장관은 \\\"개혁안의 핵심은 모든 세대가 혜택을 공평하게 누리도록 지속가능성을 높이는 것\\\"이라며 \\\"세대 간 형평성을 높이고 노후 생활을 보장하기 위한 방안도 세밀하게 검토했다\\\"고 강조했다. 구경모기자 chosim34@yeongnam.com4일  서울 서대문구 국민연금공단 서울북부지역본부 상담센터의 모습. 연합뉴스보건복지부 제공.",
        "newsdate": "2024-09-05",
        "used_title": "국민연금, 4%p 더 낸다…의무가입 64세 상향 검토"
    },
    {
        "newstitle": "추경호 \"정치 퇴행 원인은 이재명의 사법리스크\" 교섭단체 대표연설",
        "subtitle": "5일 국회 교섭단체 대표연설서 민주당 강하게 비판<br />\n이재명 대표 향해 \"개인 차원서 당당하게 대응하라\"<br />\n민주당발 계엄령 준비설 관련 \"황당무계, 가짜뉴스\"",
        "news_text": "국민의힘 추경호 원내대표가 5일 \\\"지금의 정치 퇴행과 극한 대립의 궁극적인 배경은 더불어민주당 이재명 대표의 사법 리스크\\\"라고 밝혔다.추 원내대표는 이날 국회에서 열린 교섭단체 대표연설에서 \\\"민주당은 이재명 대표 한 사람을 위해 포획된 방탄 정당의 수렁에서 빠져나와야 한다\\\"면서 \\\"민주당은 탄핵소추권마저 정쟁의 도구로 삼아 마구잡이로 내던지고 있다\\\"고 지적했다. 22대 국회에서 지속 되는 극한 정쟁의 책임을 더불어민주당에 있음을 강조했다.\r\n 민주당을 비롯한 야권은 22대 국회 개원 이후 탄핵안 7건, 특검법안 12건을 발의하고 청문회 13회(인사청문회 제외)를 개최했다.추 원내대표는 민주당의 이 대표 수사 검사 탄핵 추진에 대해 \\\"범죄 피의자가 수사 검사를 탄핵하겠다는 적반하장의 입법 농단, 전대미문의 사법 농단\\\"이라고 비판했다. 또 \\\"민주당이 법원의 영장 발부를 제한하는 법안, 판·검사의 법 적용을 통제하고 처벌하는 법안을 추진하고 있다\\\"며 \\\"사법부에 대한 겁박이자 삼권분립의 부정\\\"이라고 목소리를 높였다.\r\n 추 원내대표는 이 대표를 향해 \\\"민주당이 방탄 정당의 굴레에서 벗어나도록 놓아달라\\\"며 \\\"이 대표에 대한 수사와 재판은 개인 차원에서 당당하게 대응하라\\\"고 요구했다.\r\n 22대 국회 개원 이후 민주당이 여야 합의 없이 법안 7건을 강행 처리한 것에 대해선 \\\"명백한 정치 횡포\\\"라고 규정했다.  \r\n민주당이 최근 제기한 \\'계엄 준비 의혹\\'을 두고 \\\"황당무계한 가짜 뉴스\\\"라며 \\\"국민을 바보로 여기는 것\\\"이라고 비판했다. 추 원내대표는 \\\"과거 야당발 \\'광우병·사드·세월호·후쿠시마 괴담\\'도 있었다\\\"며 \\\"탄핵한다면 거짓 괴담으로 대한민국을 혼란과 분열로 몰아넣는 이런 세력들을 탄핵해야 하는 것 아닌가\\\"라고 말했다.민생 입법 논의를 위한 \\'여야정 협의체\\'는 물론 여야 비쟁점 법안을 신속하게 처리하는 \\'민생입법 패스트트랙\\'을 야당에 제안하기도 했다.추 원내대표는 민생입법 패스트트랙에 대해 \\\"여야 간 이견이 크지 않은 비쟁점 민생법안들을 따로 분류해 신속하게 처리하는 장치를 도입하자는 것\\\"이라고 했다. \\'국회의원 윤리실천법\\' 제정도 제안했다. 추 원내대표는 \\\"막말과 폭언, 인신공격, 허위사실 유포, 근거 없는 비방, 정쟁을 겨냥한 위헌적 법률 발의를 하는 나쁜 의원들을 강하게 제재하자\\\"고 말했다.\r\n \r\n정재훈기자 jjhoon@yeongnam.com국민의힘 추경호 원내대표가 5일 국회에서 열린 본회의에서 교섭단체 대표 연설을 하고 있다. 연합뉴스국민의힘 추경호 원내대표가 5일 국회 본회의에서 교섭단체 대표연설을 앞두고 방청석을 향해 인사하고 있다. 연합뉴스",
        "newsdate": "2024-09-06",
        "used_title": "추경호 \"정치퇴행, 이재명 사법리스크 탓\""
    },
    {
        "newstitle": "\"지역별 차등 요금제 시행되면 수도권 제조업 전력 비용 부담 급등\"",
        "subtitle": "한경협, 연간 최대 1조4천억원 늘어난다는 보고서 발표<br />\n경주·울진 등 원전 다량 보유한 경북도 기업 유치 호기<br />\n지난해 경북도 전력 생산량 전국 2위, 전력 자립도 1위",
        "news_text": "분산에너지특별법에 따라 지역별 차등 전기요금제가 시행되면 수도권 제조업계의 전력 비용 부담이 연간 최대 1조 4천억원 가량 늘어날 것이란 조사 결과가 나왔다.\r\n 수도권 기업들의 전력비 부담이 커질 것으로 나타나면서 원전 등 자체 발전시설이 풍부한 경북도는 수도권 기업 유치에 대한 기대가 커지고 있다. 전력 생산 자립도가 전국에서 가장 높은 경북은 이미 \\'분산에너지 활성화\\' 연구용역에 착수한 상태다. 한국경제인협회(한경협)는 5일 \\'지역별 차등 전기요금제 도입, 업종별 파급효과 및 시사점\\' 보고서를 내놨다. 지역별 차등 요금제는 지자체별 전력 자급률에 따라 전기요금에 차등을 두는 제도다. 경북처럼 자급률이 높은 지역의 전기요금은 상대적으로 낮아진다.\r\n \r\n한경협 보고서에 따르면 지역별 차등 전기요금제을 도입할 경우, 수도권 제조업의 연간 전력 비용 부담은 최소 8천억~최대 1조4천억원 가량 증가하는 것으로 나타났다. 수도권과 비수도권의 전력 도매가 격차가 kWh당 19∼34원 발생한다는 선행 연구에 기반해 내놓은 추정치다. 한경협은 이에 더해 지역별 도매가 증감이 소매가에 전가되는 정도를 최소 20%, 최대 100%로 구분해 수도권 제조업계가 부담할 최종 전력 비용 증가액을 산출했다. 수도권 제조업(25개 업종)의 평균 전력 비용 증가 폭은 550억원이었다. 전자·통신업종의 전력 비용 증가 폭은 최대 6천248억원으로 가장 컸다. 이어 화학(1천110억원)·기타기계(837억원)·1차금속(648억원)·식료품(636억원) 순이었다. 산업용 전력수요는 주택용, 일반용에 비해 가격 탄력성이 낮아 상대적으로 부담이 더 커질 전망이다.\r\n \r\n에너지 소모가 큰 기업에게 사업장 이전 또는 공장 확충 계획 시 중요 고려 사안으로 작용할 수 있다. 수도권 기업들은 발전시설 인근으로 이전할 경우 전력비 부담을 크게 줄일 수 있다. 경주, 울진 등에 원전을 다량 보유한 경북도는 기업 유치에 호기를 맞을 수 있게 됐다. 경북은 이미 지난해 \\'분산 에너지 활성화 연구용역\\'에 착수했다. 사업모델 발굴을 위해 산·학·연 전문가 자문회의를 꾸려 10여 차례 이상 설명회도 가졌다. 논의된 의견들은 오는 12월 최종 용역 보고서에 반영할 계획이다.  경북도는 지난해 기준 전력 생산량이 9만4천656GWh 수준으로 전국 17개 시·도 중 충남에 이어 2번째로 많다. 전력 자립도는 215.6%로 전국 1위다. 그만큼 차등 요금제 시행 시, 전력비용 인하 효과가 클 수 있다. 경북 동해안 일대로 이전한 외지 기업에게 기회로 작용할 수 있다. 경북도 관계자는 \\\"동해안 송전선로 제약에 따라 원전 인근 산업단지의 전기요금을 차등제로 도입하는 것을 정부에 건의할 예정\\\"이라며 \\\"성사될 경우 특히 전략사용량이 많은 AI데이터 센터, 반도체, 2차전지 등 신산업 관련 기업을 유치하는 데 큰 힘이 될 것\\\"이라고 말했다.\r\n박종진기자 pjj@yeongnam.com경주 신월성 원자력발전소 전경. 경북도 제공",
        "newsdate": "2024-09-06",
        "used_title": "'차등 전기요금제' 경북지역 기업유치 '기회' 될까"
    },
    {
        "newstitle": "[단독] 대구 부모들이 가장 선호하는 신생아 이름은?",
        "subtitle": "법원 통계 자료를 분석…남아는 '도윤' 여아는 '서아'<br />\n성인 개명도 남성은 '민준' 여성은 '지안' 가장 많아<br />\n이름도 발음하기 편하고 쉬운 것으로 유행 타",
        "news_text": "대구 부모들은 신생아 이름으로 \\'도윤\\'과 \\'서아\\'를 가장 선호하는 것으로 나타났다.\r\n영남일보 취재진이 5일 법원 통계 자료를 분석한 결과, 지난해 출생 신고된 대구지역 신생아는 남아 4천907명, 여아 4천685명 등 모두 9천592명이었다.이들 남자 아이 가운데 도윤이라는 이름이 103건으로 전체 8.46%를 차지하며 가장 많았다. 여자 아이 이름은  8.0%(85건)인 서아가 1위에 올랐다.도윤에 이어 이준(8.13%·99건), 서준(6.82%·83건), 유준(6.08%·74건), 하준(6.08%·74건) 순으로 많았다.여아는 아윤(6.49%·69건), 지유(6.30%·67건), 윤슬(6.11%·65건), 이서(5.64%·60건)가 뒤를 이었다.올해 상반기에는 남아의 경우 선우(7.28%·45건), 도윤(6.80%·42건), 이준(6.63%·41건), 유준(6.15%·38건), 수호(5.99%·37건) 등의 순이었다. 여아는 아윤(7.32%·41건), 이서(7.14%·40건)·지안(7.14%·40건), 서아(6.96%·39건), 아린(5.89%·33건) 등이었다.  \r\n성인들의 개명 현황도 살펴봤더니, 남성은 민준(10.29%·18건)이란 이름을 가장 선호했다. 여성은 지안(9.49%·37건)이 가장 많았다. 남성은 민준에 이어 건우(9.71%·17건), 민재(6.29%·11건)로, 여성은 지안과 함께 지원(6.92%·27건), 서연(6.67%·26건)으로 이름을 바꾸는 경우가 뚜렷했다.한때 받침이 있는 이름을 선호했으나 요즘은 발음하기 편하고 쉬운 이름으로 유행이 바뀌고 있다고 작명업계는 전했다.강기진 한국작명교육협회장은 \\\"1980~1990년대 순 한글 이름을 짓는 붐이 일었으나 지금은 영어의 보편화와 해외여행이 활성화되면서 영어로 표기되는 것까지 고려하기도 한다\\\"면서 \\\"특히 여성은 이름을 패션과 자신감의 일부로 생각하는 경우가 많아 자녀에게 예쁜 이름을 지어주는 것은 물론, 스스로도 개명하는 사례가 부쩍 늘었다\\\"고 했다.\r\n \r\n김종윤기자 bell08@yeongnam.com영남일보 DB",
        "newsdate": "2024-09-06",
        "used_title": "대구 신생아 이름 '도윤' '서아' 인기"
    },
    {
        "newstitle": "계명대 동산병원·대구파티마병, 환자경험평가 최상위…경북대병원 고전",
        "subtitle": "■2023년 건강보험심사평가원 환자경험평가<br />\n최신 시설과 소통이 만든 차이…계명대 동산병원 1위의 비결<br />\n대구파티마, 대구·경북 종합병원 중 최고…의사와 간호사 소통 주효",
        "news_text": "최근 건강보험심사평가원(이하 심평원)이 발표한 2023년(4차) 환자경험평가에서 대구권 주요 병원들의 성적이 크게 엇갈렸다. 계명대 동산병원과 대구파티마병원은 높은 점수를 기록하며 전국 최상위권에 올랐으나, 경북대병원과 칠곡경북대병원은 의사와의 소통 및 병원 시설에서 낮은 평가를 받아 개선이 시급한 것으로 나타났다.\r\n심평원에 따르면, 계명대 동산병원은 평균 94.28점을 기록하며 전국 47개 상급종합병원 중 1위를 차지했다. 이는 상급종합병원 평균(86.13점)과 전체 참여기관 평균(82.44점)을 크게 웃도는 결과다. 특히 의사 영역에서 92.5점으로 2위를 기록했으나, 그 외 평가 항목에서는 모두 1위를 차지하는 성과를 냈다. 병원의 최신식 시설과 쾌적한 환경이 환자들에게 긍정적인 영향을 미친 것으로 분석되며, 꾸준한 시설 투자가 환자 경험 향상에 기여한 것으로 평가됐다.대구파티마병원은 종합병원 부문에서 전국 4위, 대구경북지역에서는 1위를 달성했다. 6개 평가 항목에서 간호사 영역(94.23점), 의사 영역(91.39점), 투약 및 치료 과정(93.6점), 병원 환경(93.01점), 환자 권리 보장(91.22점), 전반적인 평가(93.8점)를 획득하며 종합점수 92.88점을 기록했다. 전체 참여기관 평균(82.44점)을 크게 상회하는 수치로, 특히 간호사 영역(94.23점)에서는 대구지역 종합병원 중 가장 높은 점수를 받았다. 의료진의 친절함과 세심한 케어가 환자 만족도를 크게 끌어올린 주된 요인으로 보인다.영남대병원과 대구가톨릭대병원도 평균 이상의 성적을 받으며 긍정적인 평가를 받았다.반면, 경북대병원과 칠곡경북대병원은 의사 영역(81.75점)과 병원 환경(80.67점) 등 6개 평가 항목 대부분에서 대구권 병원 중 가장 낮은 점수를 기록했다. 이는 병원의 노후화된 시설과 의사와 환자 간의 소통 부족이 주요 원인으로 분석된다. 특히, 환자들은 진료 과정에서 충분한 설명을 듣지 못하거나 소통이 원활하지 않았다는 불만을 제기한 것으로 나타났다. 병원의 청결도와 쾌적함에서도 낮은 평가를 받아, 시설 업그레이드와 환자와의 소통 강화가 시급하다는 지적이 나온다.최근 경북대병원 교수로 퇴직한 A 의학박사는 \\\"최근 환자 중심의 의료 서비스가 강조되는 가운데, 병원들이 환자와의 소통을 강화하고 쾌적한 환경을 제공하는 것은 경쟁력을 높이는 핵심 과제로 부상하고 있다\\\"며 \\\"경북대병원과 칠곡경북대병원은 시대에 발맞춰 친근한 의료서비스를 제공할 필요가 있다\\\"고 조언했다.강승규기자 kang@yeongnam.com계명대 동산병원 전경",
        "newsdate": "2024-09-09",
        "used_title": "환자가 준 성적표, 경북대병원 '꼴찌'"
    },
    {
        "newstitle": "[포토뉴스] 환경 살리고 건강 지키는 '녹색자전거'",
        "subtitle": "",
        "news_text": "7일 오전 경북 안동 어가골 다목적 광장에서 열린 \\'제14회 안동시민 녹색자전거 대행진\\'에 참가한 내빈과 시민들이 파이팅을 외치고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-09-09",
        "used_title": "[포토뉴스] 환경 살리고 건강 지키는 '녹색자전거'"
    },
    {
        "newstitle": "[포토뉴스] 환경 살리고 건강 지키는 '녹색자전거'",
        "subtitle": "",
        "news_text": "7일 오전 경북 안동 어가골 다목적 광장에서 열린 \\'제14회 안동시민 녹색자전거 대행진\\'에 참가한 내빈과 시민들이 파이팅을 외치고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-09-09",
        "used_title": "[포토뉴스] 환경 살리고 건강 지키는 '녹색자전거'"
    },
    {
        "newstitle": "'여야의정 협의체' 추석 전 출범할까",
        "subtitle": "야당·정부 환영입장 밝힌 만큼<br>빠른시간 내 구성 완료하기로",
        "news_text": "의대 증원을 둘러싼 '의정 갈등'이 변곡점을 맞을 전망이다. 국민의힘이 갈등의 중재자를 자처하고 구체적 논의를 위한 '여·야·의·정 협의체' 추진에 나섰다. 의료계의 참여 가능성은 낮지만 여야 정치권과 정부까지 한자리에 모여 대화가 필요하다는 데 인식을 같이하면서 갈등의 실마리를 찾을 것인지 주목된다. 국민의힘은 지난 6일 한동훈 대표가 제안한 '여야의정 협의체'를 빠른 시간 내 가동할 방침이다. 이미 야당과 정부가 환영 입장을 밝힌 만큼, 국민의힘은 추석 연휴 전 협의체 구성을 완료하겠다는 목표를 세운 것으로 알려졌다. 의료계의 협의체 참여 여부가 관건이다. 국민의힘은 일단 의료계 인사들과의 비공개 회동 등을 통해 협의체 참여를 촉구할 계획이다. 국민의힘은 의료계 참여를 촉진하기 위해 정부와도 긴밀히 협의할 계획이다. 정부가 증원 문제에서 성의 있는 대안을 마련하는 게 의료계를 설득하는 지렛대가 될 수 있다는 판단이다. 다만 2025년도 의대 증원에 대한 정부와 의료계의 간극이 여전히 크다는 게 변수다. 의료계는 이미 정부가 1509명 증원을 확정한 2025년 의대 정원도 원점에서 논의돼야 한다는 입장을 고수하고 있다. 대한의사협회는 이날 '여야의정 협의체'에 의료계가 참여하기 위해서는 2025년과 2026년 의대 증원 계획을 백지화하고, 2027년 정원부터 재논의해야 한다고 밝혔다. 정부는 2025년 정원 조정은 불가하고, 2026년 이후 증원 문제에 대해 원점에서 논의해보자는 입장이다. 정재훈기자 jjhoon@yeongnam.com",
        "newsdate": "2024-09-09",
        "used_title": "'여야의정 협의체' 추석 전 출범할까"
    },
    {
        "newstitle": "제3산단 작년 실적 1조4천억 '역대 최대'",
        "subtitle": "■혁신시대, 대구산단은 지금<br />\n실적 6천억 불과했던 노후산단 '첨단산업'으로 업종전환 성과<br />\n로봇분야 특히 주목…기계·금속 뿌리산업과 연계 시너지 극대화",
        "news_text": "대구에서 가장 오래되고 노후화된 제3산업단지가 \\'로봇산업 메카\\'로 변모하고 있다. 기계·금속 등 뿌리산업에서 미래산업으로 업종 전환이 이뤄지며 일약 \\'첨단산업단지\\'로 급부상하는 모양새다. 대구 5대 신산업의 하나인 로봇분야가 제3산업단지에 자리 잡고 있어, 산업클러스터 측면에서도 이 곳의 위상은 한층 커졌다. 8일 대구시와 제3산업단지관리공단에 확인 결과, 대구 북구 노원동·침산동에 자리잡은 제3산단은 지난해 생산실적이 1조4천536억원을 넘었다. 역대 최대 실적이다. 불과 5년 전(2019년)만해도 제3산단 생산실적은 6천억원 수준에 머물렀다. 2021년 생산실적 1조원을 돌파, 총 1조2천424억원을 기록했다. 2022년에도 1조2천749억원을 찍는 등 해마다 승승장구하고 있다. 별 볼 일 없는 노후산단이 대구 경제에 확실한 버팀목이 된 셈이다. 지난 5월 말 기준 입주업체수는 총 3천91개사다. 이 중 제조업체는 2천544개다. 기계업체가 1천741개(68.4%)로 가장 많고, 이어 운송장비(308개), 전기·전자(267개) 등 순이다. 현재는 미래 첨단산업으로의 전환에도 속도를 높이고 있는 중이다. 특히 주목받는 것은 로봇산업군이다. 2011년 정부 예비타당성 조사를 통과해 추진된 \\'로봇산업클러스터\\'가 제3산단 활성화에 핵심 주춧돌을 놨다. 2014년엔 한국로봇산업진흥원(KIRIA)까지 둥지를 틀었다. 그 영향으로 당시 48곳에 불과했던 지역 내 로봇 기업수는 238곳(2023년말 기준)으로 불어났다. 전체 매출액은 9천억원, 고용인원은 2천700여명에 이른다. 산업용로봇 국내 1위 기업인 HD현대로보틱스도 2017년 대구로 본사를 이전했고, 이어 협동로봇 기술을 선도하는 두산로보틱스 등 앵커 기업도 하나둘 지사를 뒀다. 이 같은 대구 로봇산업 부흥의 중심엔 바로 제 3산단의 역할이 결정적이었다. 제3산단 인근 침산공업지역엔 \\'스마트로봇 혁신지구\\' 조성사업도 진행 중이다. 국비 40억원을 포함해 총 80억원이 투입된다. 이 사업을 통해 대구는 로봇부품 국산화 프로젝트를 추진한다. 제3산단의 기계·금속 뿌리산업과 첨단로봇 산업을 연계시켜 시너지를 극대화하기 위한 방편이다. 윤상현 대구정책연구원 경제산업연구실장은 \\\"제3산단만의 브랜드를 갖추려면 업종 고도화, 산업시설 재생 뿐만 아니라 문화·복지시설을 갖춘 복합산업단지가 돼야 한다\\\"고 했다. 윤정혜기자 hye@yeongnam.com 이동현기자 shineast@yeongnam.com",
        "newsdate": "2024-09-09",
        "used_title": "제3산단 작년 실적 1조4천억 '역대 최대'"
    },
    {
        "newstitle": "경북도 브랜드 ‘K창’ 해외 1호점 카자흐스탄서 개관",
        "subtitle": "6일 알파라비국립대에 \\'해외 1호점\\' 오픈<br>한국학 배우는 학생들에게 한국과 경북에 대한 올바른 정보 제공<br>이철우 도지사 \\\"다양한 국가에 지속해서 설치할 계획\\\"",
        "news_text": "　이철우 도지사 브랜드'K창' 해외 1호점이 카자흐스탄에 개관했다. 　경북도는 지난 6일 카자흐스탄 알파라비국립대 극동학부 한국학과 건물 4층에서 'K창 해외 1호점' 개관식과 도서 기증식을 가졌다. K창은 경북도청 개청 이래 50여년간 지속된 숙직제도를 과감히 폐지하면서 당직실을 독서 쉼터로 개관한 공간이다. 　이날 행사는 이철우 경북도지사와 잔세이트 투이메바에프 알파라비국립대 총장이 참석한 가운데 K창 현판 제막식과 함께 도서 기증식, 학생들과의 대화 순으로 진행됐다. 　이번에 개관한 'K창 해외 1호점'은 한국학을 연구하는 알파라비대학 학생들에게 한국어 학습 자료와 한국과 경북에 대한 올바른 정보를 제공하기 위해 마련됐다. 12평 규모의 공간에 500여 권의 도서와 책장과 소파, 테이블 등이 꾸며졌다. 　이곳을 찾은 알파라비대 학생 아미나(19) 씨는 \"드라마와 K팝을 보면서 한국에서의 생활을 꿈꿔 왔다\"라며\"K 창에 마련된 도서들이 한국어가 서툰 1·2학년 학생들에게 특히 도움이 될 것으로 기대한다\"라고 말했다. 　경북도는 K창 해외 1호점을 한국과 경북을 알릴 수 있는 거점으로 활용할 계획이다. 지역 내 다양한 기관과 단체에서 기증한 도서를 전달함으로써 한국학 연구와 교육에 이바지할 방침이다. 아울러 카자흐스탄 알파라비 국립대학교와의 학문적 교류를 더욱 강화하고, 한국과 경북의 문화를 널리 알리기 위한 노력을 지속한다. 　이철우 도지사는 \"K창은 단순 공간 개념 넘어, 양국 간 문화·학문적 교류를 확대하는 계기가 될 것\"이라며 \"알마티에 있는 젊은 세대들에게도 한국을 제대로 알리고 양국 간 문화를 깊이 이해하는 공간 될 것이다. 향후에 기회가 주어진다면 다양한 국가에 지속해서 설치할 것\"이라고 밝혔다. 　카자흐스탄 알마티에서 오주석기자 farbrother@yeongnam.com1._k창_해외1호점_현판식3 카자흐스탄 알파라비국립대 극동학부 한국학과 건물 4층에서 \\'K창 해외 1호점\\'  개관식이 열리고 있다. 경북도 제공 1._k창_해외1호점_현판식4 이철우 경북도지사가 K창 해외 1호점인 카자흐스탄 알파라비국립대에서 개관식을 마친 뒤 인사말을 하고 있다. 경북도 제공 K창 해외 1호점 카자흐스탄 알파라비국립대 마련된 경북도 K창 해외 1호점에서 현지 학생들이 독서를 하고 있다. 오주석 기자 ",
        "newsdate": "2024-09-09",
        "used_title": "경북도 독서브랜드 'K창 해외 1호점' 카자흐에 둥지"
    },
    {
        "newstitle": "'역대급 폭염'에 8월 전기요금 '역대급 폭탄'",
        "subtitle": "8월 평균 주택 전기요금 전년 동월 대비 13% 오를 듯<br />\n전체 가구 76%가 인상…38만 가구는 10만원 이상 급등",
        "news_text": "역대급 폭염이 엄습한 지난 8월 주택 전기요금이 1년전보다  13%가량 오를 것으로 보인다. 10만원 이상 오른 요금 고지서를 받게 될 가구 수도 38만호에 이를 전망이다. 폭염특보가 일상처럼 발령된 대구경북지역의 평균 주택 전기요금도 전년 동월 대비 상승할 가능성이 크다.9일 한국전력에 따르면 8월 전국 주택용 전기의 가구당 평균 사용량은 363kWh로 잠정집계됐다. 지난해 같은달(333kWh) 보다 9%(30kWh) 증가했다.지난달 평균 주택용 전기요금도 전년 동월 대비 13%(7천520원) 오른 6만3천610원이 될 것으로 추정된다. 실제 전기 사용량과 전기요금은 9월 말에 최종 확정된다.지난해 8월에 비해 전기요금이 더 나올 수 있는 가구는 전체의 76%로 파악됐다. 이들 가구의 평균 증가액은 1만7천원 수준이다.요금 인상폭 별로는 1만원 미만 구간(973만가구·39%)이 가장 많다. 이어 1만∼3만원(710만가구·28%), 3만∼5만원(126만가구·5%), 5만∼10만원(75만가구·3%), 10만원 이상(38만가구%1%) 등 순이었다. 주택 전기요금 인상 폭이 사용량 증가 폭보다 큰 것은 누진제 탓이다.여름(7∼8월) 전기요금은 가정용의 경우 △300kWh 이하△300∼450kWh△450kWh 초과 등 3단계로 구간을 나눠 누진제가 적용된다. 전기 사용량이 많은 고객은 단계별 누진 구간을 지나 체감하는 전기요금 상승 부담이 더 커질 수 있다.8월 전기 사용량이 급증한 건 냉방용 전기 수요가 급증한 탓이다. 지난달 폭염 일수는 16일로 1973년 이래 두 번째로 많았다. 최다일수를 기록한 2016년(16.6일)에 불과 0.4일 모자랐다. 열대야 일수는 11.3일을 기록, 통계 집계 이후 처음으로 두 자릿수에 진입했다. 자연히 지난달 평균 최대 전력수요도 전년 동기(82.7GW)대비  6.1% 증가한 87.8GW로 역대 최고치를 찍었다. 대구경북 역시 6~8월 평균기온이 25.6℃로, 1973년 기상 관측 이래 가장 기온이 높았다. 냉방 수요가 덩달아 높아졌을 것으로 추정된다.한전 관계자는 \\\"시민들의  자발적인 전기 절약으로 냉방 수요 증가에 비해 전기요금 증가는 우려했던 것보다 제한적이었다\\\"고 했다.박종진기자 pjj@yeongnam.com",
        "newsdate": "2024-09-10",
        "used_title": "'8월 전기료 폭탄' 우리집에도?…전체 가구 76% 요금 더 낸다"
    },
    {
        "newstitle": "\"지역 소멸 극복 위해 자치권 확대, 재정권 강화 필요하다\"",
        "subtitle": "대한민국시도지사협의회 10일 서울서 정책콘퍼런스 개최<br />\n공동선언문 통해 '인구소멸 대응 및 균형 발전' 의지 표명<br />\n이철우 경북도지사, 'k-농업대전환 산림대전환' 주제강연",
        "news_text": "전국 시도지사들이 10일 \\\"인구소멸 대응을 위해 (지방에서) 청년층이 결혼하고 육아할 수 있는 문화를 조성하고, 주거와 일자리 지원을 강화할 것\\\"이라고 밝혔다.대한민국시도지사협의회는 이날 서울 포시즌스호텔에서 \\'2024 대한민국 시도지사 정책 콘퍼런스\\'를 열고 공동선언문을 발표했다. 시도지사들은 공동선언문에서 우선 저출생, 인구감소, 고령사회는 물론 청년 인구의 유출로 인한 경제 위축과 지방 소멸의 위기가 더욱 심화되고 있다고 진단했다. 시도지사들은 \\\"대한민국의 균형발전을 위해 전국으로 혁신역량을 분산하고 지역별 특성에 맞는 산업과 일자리를 창출할 것을 결의한다\\\"며 \\\"기회발전특구, 도심융합특구, 교육특구 사업을 통해 지역의 자립 기반을 강화하고 창업과 혁신을 촉진하는 환경을 조성해 지속 가능한 지역경제를 구축하겠다\\\"고 다짐했다.또 \\\"저출생·고령화와 지방대학 소멸 등 지역의 문제를 해결하기 위해 지방자치권의 확대와 재정권의 강화가 필요하다\\\"며 \\\"중앙과 지방간에 협력체계를 강화해 지방이 스스로 미래를 설계하고 발전할 수 있는 기반을 조성해 나가겠다\\\"고 강조했다. \\\"외국인 정책을 조정하고, 이주민에 대한 포용 정책을 강화해 인구 감소와 특정 산업의 인력 부족 문제를 해결하겠다\\\"고도 했다. 공동선언문에는 시도지사협의회장인 박형준 부산시장을 비롯해 홍준표 대구시장과 이철우 경북도지사 등 17개 시도지사 모두 이름을 올렸다. 윤석열 대통령은 영상 축사를 통해 \\\"정부는 사람과 기업이 지역에 모여들 수 있도록 정주여건 개선과 가장 중요한 교육과 의료 개혁에 정책역량 집중 하고 있지만 중앙정부의 노력만으로는 부족하다\\\"며 \\\"중앙정부와 지방정부가 함께 전략을 세우고 추진해 나가야 한다\\\"고  말했다.이날 행사는 \\'대한민국의 미래, 지역에서 답을 찾다\\'를 주제로 시도지사들이 직접 다양한 사회 문제에 대한 해결책을 발표하는 자리로 마련됐다. 이철우 도지사는 지역경제 활성화 세션에서 \\'K-농업대전환 Another 산림대전환\\'을 주제로 강연했다.박형준 시도지사협의회장은 \\\"수도권 집중화에 따른 지역 간 경제적, 사회적 격차 등 다양한 문제 해결을 위한 해답은 지역에 있다\\\"면서 \\\"오늘 이 자리가 지방자치와 지역균형발전을 향한 새로운 첫걸음이 되기를 희망하며, 전미주지사협회처럼 중앙과 지방이 정책적 협력을 강화하는 중요한 장으로 자리 잡기를 기대한다\\\"고 말했다.\r\n 정재훈기자 jjhoon@yeongnam.com10개 지역 광역자치단체장들이 10일 서울 포시즌스호텔에서 열린 2024 시도지사 정책콘퍼런스에서 공동선언문을 들고 기념사진 촬영을 하고 있다. 대한민국 시도지사협의회 제공",
        "newsdate": "2024-09-11",
        "used_title": "\"특구사업 통해 지방 자립기반 키우자\" 전국 시도지사 공동선언문 발표"
    },
    {
        "newstitle": "9월에 폭염경보…기록적인 '늦더위' 추석 연휴 전까지 이어진다",
        "subtitle": "10일 대구 최고기온 35.6℃ 역대 9월 최고기온 중 '3위'<br />\n대구경북 대부분 지역 폭염경보, 폭염주의보 내려져<br />\n11일 오후까지 폭염 이어지고, 13일까지 낮 최고 32℃<br />\n14일부터 낮 최고기온 30℃ 이하 떨어지고 더위 완화",
        "news_text": "대구와 경북지역에 기록적인 늦더위가 기승을 부리며 때아닌 폭염 특보가 내려졌다. 기상청은 찜통더위가 한동안 유지되다 추석 연휴가 시작될 즈음에야 한층 누그러질 것으로 내다봤다.\r\n \r\n10일 기상청 자동기상관측 장비(AWS) 기록에 따르면 이날 대구경북 곳곳에서 낮 최고기온이 36℃를 넘기며 찜통더위가 기승을 부렸다. 지역별 낮 최고기온은 대구 군위 36.3℃, 동구 36.2℃, 경북 김천 36.5℃, 영천 36.7℃, 포항 기계면 36.3℃, 의성 36.4℃, 청송 36.4℃, 안동 36.0℃였다.\r\n이날 대구기상청에선 낮 최고기온으로 35.6℃를 기록했다. 이는 역대 9월 최고기온 중 3번째로 높은 수은주다.\r\n지난 2일 해제된 후 한동안 주춤했던 폭염 특보도 곳곳에 내려졌다. 이날 오후 4시를 기해 대구와 경북 영천, 경산, 김천, 청송, 포항, 구미, 상주, 예천, 안동, 의성에는 폭염 경보가 발효됐다. 울진·봉화를 제외한 경북 나머지 지역에도 폭염주의보가 발효 중이다.\r\n 폭염경보와 폭염주의보는 최고 체감온도가 각각 35℃, 33℃ 이상 계속될 것으로 예상될 때 내려진다.\r\n이번 늦더위는 티베트고기압과 남동풍의 영향 때문으로 분석된다. 우리나라 대기 상층에 티베트고기압이 뻗쳐있는데, 중국 상하이를 향해 북서진하는 제27호 열대저압부와 북태평양고기압 사이로 덥고 습한 남동풍이 불어 무더운 날씨가 나타났다고 기상청은 설명했다.\r\n기상청은 11일 오후까지 폭염이 지속될 것으로 내다봤다. 11일 대구경북 낮 최고기온은 29~34℃ 분포를 보일 전망이다.\r\n소나기도 예보됐다. 기상청은 대구경북 곳곳에 11일 낮부터 12일 아침까지 예상 강수량 5~60㎜의 적지 않은 소나기가 내릴 것으로 예보했다.\r\n비가 내리고 북쪽에서 찬 공기가 유입되면서 12일부터 조금씩 기온이 떨어질 것으로 보인다. 12일과 13일 낮 최고기온은 각각 28~32℃, 27~32℃에 머무르다가 추석 연휴가 시작되는 14일 25~28℃ 분포로 한층 더위가 가실 전망이다. 15일 이후에도 낮 최고기온이 30℃ 이하에 머무를 것으로 기상청은 예보했다.\r\n대구기상청 관계자는 \\\"당분간 대구경북 대부분 지역에서 최고 체감온도가 33℃ 이상으로 무더운 날씨가 나타나겠으니, 물을 충분히 마시고 격렬한 야외활동은 될 수 있으면 자제해야 한다\\\"고 당부했다.\r\n 박영민기자 ympark@yeongnam.com대구의 낮 기온이 36.3℃까지 치솟은 31일, 한 어르신이 폐지를 가득 실은 손수레를 끌고 국채보상로를 지나고 있다.  이날 열화상 카메라로 이 도로 표면 온도를 측정한 결과, 온도는 약 60℃에 이르렀다.  이현덕기자 lhd@yeongnam.com대구경북 폭염 특보 발효현황. 짙은색이 폭염경보, 옅은색이 폭염주의보를 뜻한다. 대구지방기상청 제공",
        "newsdate": "2024-09-11",
        "used_title": "때아닌 '9월의 폭염'…추석 직전까지 푹푹 찐다"
    },
    {
        "newstitle": "TK신공항 화물터미널 갈등 고조…洪 \"억지주장 시 플랜B 검토\"",
        "subtitle": "10일 산하기관장 회의서 '플랜B' 언급<br />\n의성 반발 확산에 의성 배제 카드 만지작<br />\n사업 지연 시 입지 변경 불가피 판단<br />\n플랜B 전환 시 특별법 개정부터 첩첩산중",
        "news_text": "대구경북(TK) 신공항 화물터미널 부지를 둘러싼 갈등이 극한으로 치닫고 있다. 국토교통부의 중재에도 의성군의 반발이 좀처럼 가라앉지 않자 홍준표 대구시장은 신공항 건설사업에서 아예 의성을 배제하는 \\'플랜B\\' 카드를 꺼내 들었다. 홍 시장은 10일 대구시 산격청사 대회의실에서 열린 산하기관장 회의에서 \\\"제대로 된 공항을 만들기 위해 군위군 우보면에 TK 신공항을 건설하는 플랜B 방안을 검토하라\\\"고 지시했다. 공항 입지 변경 검토는 화물터미널 설치를 둘러싼 의성군의 요구가 과도하다는 판단에 따른 것이다. 그간 TK 신공항 복수 터미널 건립에 부정적이었던 국토부는 최근 입장을 바꿔 공식 검토를 선언했다. 하지만 이번에는 화물터미널 위치를 놓고 의성군의 반발이 확산하고 있다. 국토부는 화물기 전용 터미널 조성 부지로 민간 활주로 동측안을 제시했지만, 의성군은 물류 확장성 등을 이유로 활주로 서측안을 고수하고 있다. 의성군의 요구대로 복수 화물터미널 설치를 받아들였고, 정부 측에서 대안까지 제시했는데도, 이를 수용하지 않는 건 사업 자체를 반대하는 것으로 받아들일 수밖에 없다는 게 대구시의 판단이다.홍 시장은 \\\"TK 신공항 공동합의문에 민간공항 터미널은 군위, 항공 물류·MRO(유지·보수·정비)는 의성에 두기로 명시돼 있음에도 불구하고, 경북도의 무관심과 의성의 복수 터미널 위치에 대한 무리한 요구로 국책사업이 지연되고 있다\\\"며 불편한 심기를 감추지 않았다. 홍 시장의 신공항 입지 변경 언급은 이번이 처음이 아니다. 작년 10월에도 신공항 화물터미널 배치를 두고 상여 시위가 등장하는 등 의성의 반발이 확산하자, 홍 시장은 기자 간담회에서 신공항 입지를 군위군 우보면으로 변경하는 내용을 골자로 한 \\'비상계획\\'을 언급한 바 있다. 약 1년 만에 비상계획에서 플랜B로 이름만 바뀐 셈이다. 홍 시장의 지시대로 플랜B 전환 시 신공항 건설계획에 차질은 불가피하다. TK 신공항 특별법은 신공항 위치를 군위 소보면과 의성 비안면으로 규정하고 있다. 공항 입지를 변경하려면 특별법 개정부터 이뤄져야 한다. 신공항 특별법이 천신만고 끝에 통과한 점을 고려하면, 개정안 통과는 결과를 장담하기 어렵다는 게 중론이다. 나웅진 대구시 공항건설단장은 \\\"의성의 반발이 지금처럼 계속 이어져 사업 추진이 심각하게 방해받는다면 플랜B 검토는 불가피한 상황\\\"이라며 \\\"약 1년 전에도 같은 상황이 초래된 바 있어 플랜B 관련 논의는 상당 부분 진척된 상황\\\"이라고 말했다.\r\n  이승엽기자 sylee@yeongnam.com지난 6일 의성군통합신공항이전지원위원회와 의성군이장연합회가 국토교통부 제안에 대해 '수용 불가' 등의 의사를 밝히는 성명서를 발표하고 있다.",
        "newsdate": "2024-09-11",
        "used_title": "洪 \"의성군 무리한 요구 계속땐 TK신공항 건설사업 배제 검토\""
    },
    {
        "newstitle": "[포토뉴스] 대구 꿈나무들의 직업체험",
        "subtitle": "",
        "news_text": "10일 대구 엑스코에서 열린 \\'대구교육청 직업교육박람회-특·마(특성화고·마이스터고) 페스티벌\\'에서 학생들이 대구반도체마이스터고 부스에서 웨이퍼 이송 공정을 관찰하고 있다.  이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-09-11",
        "used_title": "[포토뉴스] 대구 꿈나무들의 직업체험"
    },
    {
        "newstitle": "'의대증원' 전폭 지원…정부, 의학교육에 5兆 투자",
        "subtitle": "의대 여건 개선 투자방안 발표<br />\n2030년까지 실습기자재 지원<br />\n국립대 의대 교수 1천명 확충",
        "news_text": "정부가 의대 증원에 따른 의학교육 환경을 개선하기 위해 내년부터 2030년까지 약 5조원을 투입한다. 국립대 의대 교수 1천명을 확충하고 첨단 실험·실습 기자재를 지원하는 한편, 국립대 병원을 지역 필수의료 거점으로 육성하는 게 골자다.  ☞3면에 관련기사교육부와 보건복지부는 10일 이 같은 내용을 담은 \\'의학교육 여건 개선 투자 방안\\'을 발표했다. 교육부는 6년간 2조원, 복지부는 3조원 이상을 각각 투입해 의대 교육과 전공의 수련환경을 대폭 개선한다. 내년에는 교육부 6천62억원, 복지부 5천579억원 등 총 1조1천641억원이 배정됐다.정부는 2027년까지 국립대 의대 교수 1천명을 증원한다. 실험·실습 기자재도 단계적으로 지원한다. 해부용 테이블, 현미경, 시신 냉동고 등 실습 장비도 제공한다. 2027년에는 의사 국가시험 실기 대비 장비도 지원할 계획이다. 의대 시설 리모델링과 신축이 필요한 경우 예비타당성 조사 면제를 통해 신속히 추진한다. 기증 시신 부족 문제 해결을 위해 법률 개정도 추진할 계획이다. 기증자 및 유족의 동의를 얻어 부족한 의대에 시신을 배정할 수 있게 된다.의대 지역인재전형은 대폭 확대된다. 지역에서 근무할 의료 인력을 양성하기 위한 지원도 강화한다. 2024학년도 50%였던 지역인재전형 비율을 2025학년도 59.7%, 2026학년도 61.8%로 확대한다. 2028학년도부터는 해당 지역 중학교 출신 학생만 지원할 수 있도록 요건을 강화한다.비수도권 전공의 배정 비율을 내년에 50%로 높인다. 내년 7월부터는 4개 지역에서 필수의료 전문의 96명을 대상으로 월 400만원의 지역 근무수당을 지급하는 \\'계약형 필수 의사제\\'를 시범 도입한다.국립대 병원도 대대적인 지원을 받는다. 정부는 내년 국립대 병원 교육·연구 시설 확충에 829억원을 투자한다. 지역 필수의료 연구 역량 강화에는 1천678억원을 투입한다. 2028년까지 모든 국립대 병원에 \\'임상 교육 훈련센터\\'를 설치한다. 전공의가 병원과 유사한 환경에서 실습할 수 있도록 지원할 계획이다. 국립대 병원 관리 주체를 교육부에서 복지부로 이관하는 법 개정도 추진한다. 병원 예산을 효과적으로 지원하고, 우수 의료 인력 유치와 운영 효율성을 높일 방침이다. 이번 의대 증원 및 의료 인프라 확충 정책은 수도권에 집중된 의료 인프라를 지역으로 확산하는 것이다. 지역 의료의 질을 높이는 중요한 첫걸음이 될 것으로 기대된다.  강승규기자대구의 대학병원 의료진들이 이동하는 모습. 영남일보DB.",
        "newsdate": "2024-09-11",
        "used_title": "'의대증원' 전폭 지원…정부, 의학교육에 5兆 투자"
    },
    {
        "newstitle": "洪 \"TK신공항 건설사업 단독추진도 고려\"",
        "subtitle": "기존 SPC 추진땐 이자만 14조원<br />\n공동사업자 추진 등 3개안 검토",
        "news_text": "홍준표 대구시장이 대구경북(TK) 신공항 건설 사업을 주도할 특수목적법인(SPC) 구성에 변화를 시사했다. 신공항 입지를 바꾸는 \\'플랜B\\' 방안도 내놔 반환점을 돈 TK신공항 건설사업의 대격변이 예고됐다.홍 시장은 11일 산격청사에서 열린 언론 브리핑에서 \\\"지난주 신공항 용역 결과를 살펴보니 기존 SPC로 사업을 추진하면 이자만 14조8천억원이 나오는 등 전체적으로 (사업의) 마이너스가  8조원이 넘는 것으로 나왔다\\\"고 밝혔다. 그는 \\\"SPC와 대구시가 공동 사업자로 추진할 경우 사업비는 비슷하지만 시가 공적 자금을 투입해야 하는 문제가 발생했다\\\"면서 이같이 말했다. 이어 \\\"만약 SPC 구성을 하지 않고 대구시가 단독 사업 시행자가 되면 이자가 3조1천억원 정도로 8조원의 이익이 남는 것으로 나왔다. 다만, 이 경우 막대한 채무가 발생해 공적 자금을 끌어와야 하는 상황이 발생한다\\\"면서 \\\"기존 SPC와 대구시 공동 사업자, 단독 추진 등 세 가지 방안을 놓고 면밀히 검토할 예정\\\"이라고 했다.홍 시장은 또 TK신공항 입지를 군위 소보·의성 비안면에서 군위 우보면으로 변경하는 \\'플랜B\\' 방안도 공개했다. 그는 \\\"의성군의 행태로 봐선 여기서 그치지 않는다. 더 이상 협의하다간 사업 자체가 표류할 수 있다\\\"며 \\\"플랜B를 검토하지 않을 수 없다\\\"고 설명했다.신공항 건설사업에서 의성을 배제하는 플랜B 계획에 따르면, 대구시는 내년 2월 이전부지선정위를 구성하고 이전부지 재선정에 착수한다. 이어 2026년 8월 기본계획 수립 후 기부대양여 심의 등을 거쳐 2027년 사업시행자를 선정한다. 최종 개항 목표는 기존 계획보다 3년 늦춰진 2032년 12월로 잡았다.홍 시장은 \\\"플랜B로 가면 추가 일정이 소요되지만, 지금 이 상태로 가면 10년이 지나도 불가능하다\\\"며 \\\"연말이 되면 국토부는 기본계획을 고시한다. 그땐 돌이킬 수 없기 때문에 지금 플랜B를 검토할 수밖에 없다\\\"고 강조했다.   이승엽기자 sylee@yeongnam.com",
        "newsdate": "2024-09-12",
        "used_title": "洪 \"TK신공항 건설사업 단독추진도 고려\""
    },
    {
        "newstitle": "DGB금융그룹 올들어서만 5천억 이상 자금 조달…공격경영 나서나",
        "subtitle": "지난해 4천860억원 일반사채 발행 규모 이미 넘어<br />\n시중은행그룹 전환 이후 적극적인 사업 확장 예고",
        "news_text": "DGB금융그룹이 올 들어 5천억원이 넘는 자금을 조달했다. 채무상환 및  운영자금 확보를 위한 것이다. 시중금융그룹 전환을 대대적으로 알리고, 그에 걸맞은 사업 확장을 위해 종잣돈을 마련하기 위한 행보로 보인다.\r\n 11일 금융감독원 전자공시시스템에 따르면 DGB금융지주는 올해 1월부터 이달 초까지 총 3차례에 걸쳐 5천100억원의 자금을 조달했다. 지난해 4차례 발행한 일반사채(4천860억원) 규모를 이미 넘어섰다.\r\n세부적으로 살펴보면, 지난 6일 (선순위)2천700억원 상당의 무보증 일반사채를 발행했다. 이 자금은 올해 만기가 도래한 6건의 무보증사채 상환자금으로 사용할 예정이다. 여느 때와 달리 이번 채권 금리는 민간평가사 금리보다 2~3bp(1bp=0.01p) 낮은 수준이다. 시중금융그룹으로 전환한 후 시장에서 신뢰도를 인정받은 셈이다.\r\n앞서 DGB지주는 지난 4월에도 일반사채를 발행했다. 발행규모는 운영자금 300억원을 포함해 1천400억원이다.\r\n또한 iM뱅크도 지난 6월 유상증자를 실행했다. 운영자금을 확보하기 위해 보통주식 200만주를 증자한 것. DGB지주는 신종자본증권 1천억원을 발행, 이 증자에 참여했다.\r\niM뱅크는 시중은행 전환 인가를 받으면서 향후 5년간 7천억원 규모의 유상증자를 진행하겠다는 입장을 밝힌 바 있다.\r\n금융권에선 iM뱅크가 하반기 한 두 차례 자금을 더 확충할 것으로 보고 있다. 전국적 영업망 구축과 공격적인 마케팅을 위해선 실탄이 필수이기 때문이다.\r\n실제 iM뱅크는 다양한 마케팅을 하고 있다. 지난 5월 리본(Reborn) 페스티벌을 시작으로 고금리 특판 예·적금 등 다양한 상품을 내놓고 있다. 원주에도 첫 역외 지점을 개설한 바 있다. 앞으로 용인과 평택 등 반도체 벨트에 금융센터를 운영하는 등 3년간 14~15개 점포를 신설할 방침이다.\r\n 이같은 공격적 마케팅은 성과로 이어지고 있다. 올 2분기 말 기준, iM뱅크의 대기업 대출 잔액은 4조5천612억원으로, 전년 동기 대비 15.8% 증가했다. 중소기업 대출 잔액(30조1천109억원)도 같은 기간 4.9% 늘었다. iM뱅크 모바일앱 고객 수도 200만명을 돌파했다.\r\niM뱅크 측은 \\\"시중금융그룹으로 전환된 것에 대한 평가들이 반영된 것\\\"이라며 \\\"저금리로 조달하면 대출이자를 낮출 수 있어 고객에게도 유리하다\\\"고 말했다. \r\n \r\n박종진기자 pjj@yeongnam.com",
        "newsdate": "2024-09-12",
        "used_title": "DGB금융, 올들어 5천억 이상 자금조달"
    },
    {
        "newstitle": "[포토뉴스] '경산 AGAIN 가요제' 뜨거운 호응",
        "subtitle": "",
        "news_text": "11일 오후 경북 경산 대구가톨릭대학교 효성캠퍼스에서 열린 제2회 경산 AGAIN가요제를 찾은 시민들이 빗속에서 경연을 즐기고 있다. 박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-09-12",
        "used_title": "[포토뉴스] '경산 AGAIN 가요제' 뜨거운 호응"
    },
    {
        "newstitle": "추석 당일 대구경북 곳곳에 '구름 사이 보름달'…연휴 기간 \"푹푹 찐다\"",
        "subtitle": "추석 연휴기간 대구경북 기온 평년보다 5℃ 높을 전망<br />\n태풍 '버빙카' 영향으로 곳곳에 열대야 가능성도 있어<br />\n\"무더위로 건강관리·음식물 보관 등에 유의해야\" 당부",
        "news_text": "추석 당일 대구경북 곳곳에선 구름 사이로 보름달을 볼 수 있을 전망이다.\r\n대구기상청은 \\\"추석 당일(17일) 구름이 많이 끼는 날씨를 보이겠지만, 일부 지역은 구름 사이로 보름달을 볼 수 있을 것\\\"이라고 12일 예보했다.\r\n 17일 대구에선 보름달이 오후 6시9분 뜨고 다음 날 오전 4시41분에 질 예정이다. 안동과 포항에선 각각 오후 6시9분, 6시6분에 뜨고 다음 날 오전 4시40분, 4시38분에 질 것으로 보인다.\r\n \r\n \r\n추석 연휴 기간 대구경북 기온은 평년보다 5℃ 안팎으로 높아 한여름과 같이 무더울 전망이다. 비가 내릴 때를 제외하면 대부분 30℃ 이상의 기온을 보이겠다. 또 태풍 \\'버빙카\\'의 영향으로 뜨거운 열기가 한반도에 유입돼 밤에는 열대야가 나타나는 곳이 있겠다. 태풍 \\'버빙카\\'는 16일 중국 동부 저장성에 상륙할 것으로 예상됐다.\r\n \r\n15일에는 동풍의 영향을 받는 경북 동해안 중심으로 비가 내리겠고, 16일에는 대구경북 전체적으로 곳곳에 소나기가 예보됐다. 17일과 18일에는 대체로 흐린 날씨가 이어지겠다. 다만, 18일부터는 북쪽에서 찬 공기가 남하해 기온이 차차 내려갈 가능성이 있다.\r\n함동주 대구기상청장은 \\\"예보 시점이 멀어 불확실성이 있으니 향후 발표되는 최신 기상정보에 관심을 두길 바란다\\\"고 말했다.\r\n \r\n 박영민기자 ympark@yeongnam.com대구경북 추석 연휴 날씨 요약. 대구지방기상청 제공추석 연휴기간 기압계 모식도, 전국 월출 시각. 대구지방기상청 제공가장 큰 보름달인 슈퍼문이 떠오르자 한 시민이 달을 보며 두손을 모아 소원을 빌고 있다. 영남일보DB",
        "newsdate": "2024-09-13",
        "used_title": "올 추석 대보름달, 구름 사이로 '빼꼼'"
    },
    {
        "newstitle": "신한울 3·4호기 8년 만에 첫 삽 '원전 생태계 복원'",
        "subtitle": "한수원, 오늘부터 본격적 원전 건설<br />\n원안위 건설허가 의결…대통령실 \"고사 직전 원전산업 재도약\"<br />\n2032년·2033년 순차 준공 목표 8년간 720만명 고용창출 기대",
        "news_text": "문재인 정부의 탈원전 정책으로 허가 절차가 멈추었던 울진의 신한울 3·4호기가 건설이 재개된다. 원자력안전위원회는 12일 \\'신한울 원자력발전소 3·4호기 건설허가(안)\\'를 의결했다. 2016년 건설허가 신청 이후 8년 만에 허가가 난 셈이다.이에 따라 한국수력원자력은 13일부터 본관 기초 굴착을 시작으로 본격적인 원전 건설에 돌입한다. 한수원에 따르면 2016년 신한울 3·4호기 건설허가를 신청했으나 2017년 건설 중단이 결정되며 사업을 중단했었다. 이후 2022년 7월 정부 에너지정책 방향에서 사업 재개가 결정됐고, 제10차 전력수급기본계획에 반영됐다. 지난해 6월 전원개발촉진법에 따라 산업통상자원부로부터 실시계획승인을 받았다. 신한울 3·4호기는 국내에 7번, 8번째로 건설되는 140만㎾급 신형원전(APR1400) 노형이다. 지난해 3월 주기기 계약을 체결하며 국내 원전 생태계 재도약의 상징이 됐다. 공사기간은 착공일로부터 약 115개월이다. 3호기는 2032년 10월, 4호기는 2033년 10월 준공을 목표로 하고 있다. 이들 원전의 설계 수명은 60년이다. 11조6천억원의 공사비가 소요되며, 공사가 진행되는 8년간 누적 기준 720만명의 고용 창출이 기대된다.신한울 3·4호기 건설 재개에 대해 대통령실은 환영의 뜻을 밝혔다. 신한울 원자력발전소 3·4호기 건설이 재개된 것과 관련 대통령실이 12일 \\\"고사 직전까지 갔던 원전 생태계를 복원하고 원전 산업이 재도약할 수 있는 계기를 마련했다\\\"고 평가했다.성태윤 대통령실 정책실장은 \\\"신한울 3·4호기 건설 허가는 지난 정부의 탈원전 정책을 폐기한 윤석열 정부의 에너지 정책 방향에 따라 신규 원전 건설을 본격적으로 착수한 것\\\"이라며\\\"(건설 재개는) 깨끗하고 안정적인 전력 공급을 통해 AI 등 첨단 산업의 발전과 탄소 배출 저감에 기여할 것\\\"이라고 말했다.  원형래·장성재·정재훈기자국내 원자력발전소 7번, 8번째인 울진의 신한울 3·4호기가 건설 허가 신청 이후 8년 만에 착공에 들어간다. 신한울 3·4호기 건설 부지.  <한국수력원자력 제공>",
        "newsdate": "2024-09-13",
        "used_title": "신한울 3·4호기 8년 만에 첫 삽 '원전 생태계 복원'"
    },
    {
        "newstitle": "이철우 경북도지사 \"경북도 등 SPC공동참여\" 제안…신공항 부지 군위 우보이전은 '절대 불가'",
        "subtitle": "SPC에 공항 사업 패키지로 주면 좋을 듯",
        "news_text": "　이철우 경북도지사는 12일 홍준표 대구시장의 \\'대구경북(TK) 신공항 플랜B 검토\\' 발언과 관련, \\'절대 불가\\'라는 입장을 내놨다. 또 신공항건설 특수목적법인(SPC) 구성과 관련해서는 신공항, 신도시, 교통망 건설 사업까지 패키지로 묶어 SPC사업자에게 주는 방안을 제안했다. 이 도지사는 홍 시장이 지난 11일 TK신공항 위치를 기존 군위 소보·의성 비안에서 군위 우보로 변경하는 \\'플랜B\\' 방안을 밝힌 것과 관련, 이날 긴급 기자브리핑을 갖고 이 같이 밝혔다.그는 \\\"홍 시장이 군위 우보로 신공항 부지를 옮기겠다는 것은 불가능하다는 말씀을 드린다\\\"면서 \\\"신공항은 시·도민이 피땀 흘여 만들어 놓은 결과물로, 군공항이전특별법에 따라 군위 소보·의성 비안으로 확정된 사안\\\"이라고 못박았다.이 도지사는 이어 \\\"대구의 미분양이 심각한 상황에서 후적지 개발에 대한 건설사의 우려가 크다. 때문에 SPC 사업자에게 다른 유인책을 제시해야 하는데 공항 신도시 건설, 철도·국도 등 광역교통망 건설 등을 묶어 패키지로 사업을 주는 방안으로 추진해야 한다\\\"고 밝혔다. 이를 위해선 대구시와 경북도 뿐 아니라 국토부, 국방부, 군위군, 의성군이 모두 출자로 참여하는 공동 SPC추진단 구성을 제시했다. 이 도지사는 \\\"정부와 지자체가 모두 나서 사업 성공을 위한 총괄 투자를 약속한다면 SPC 참여 기업이 늘어날 것\\\"이라며 \\\"이렇게 될 경우 올해 말까지 TK신공항 사업자는 선정될 수 있다\\\"고 확신했다.한편, 화물터미널 입지와 관련 경북도는 \\\"원활한 문제 해결을 위해 국방부, 국토부, 경북도, 의성군 등 관계기관은 협의체를 구성해 입지 문제에 대해 경제성, 물류 효율성, 항공기 통행 안전성, 군 작전성에 대한 검토와 검증 과정을 진행 중이며, 조만간 합리적인 해법이 마련될 것\\\"이라고 설명했다.  \r\n임성수기자 s018@yeongnam.com이철우 경북도지사가 12일 도청 브리핑룸에서 긴급 브리핑을 갖고 대구경북신공항 부지 이전 문제와 대구경북 행정통합에 대한 자신의 입장을 밝히고 있다. 경북도 제공",
        "newsdate": "2024-09-13",
        "used_title": "李 \"TK신공항 공동 SPC추진단 구성해야\""
    },
    {
        "newstitle": "대구백화점 동성로 본점, 이번에는 팔리나?…10여곳이 관심",
        "subtitle": "12일 본점·아울렛점·물류센터 매수의향서 접수",
        "news_text": "대구백화점이 동성로 본점과 신천동 대백아울렛점 등 부동산 3곳에 대한 공개매각과 관련, 12일 매수의향서 접수를 마감했다. 10여 곳에서 서류를 받아간 것으로 확인됐다. 본점 등 해당 물건에 시장 관심도는 높은 것으로 파악됐다.\r\n대백은 매각주간사 KPMG삼정회계법인을 통해 이날 오후 3시까지 공개 매각으로 전환한 동성로 본점과 신천동 아울렛, 신서동 물류창고 3곳에 대한 매수의향서를 접수받았다. 하지만 대백과 삼정회계법인 측은 취재진에 매각관련 비밀유지 조항을 이유로 , 접수 규모 및 결과는 일체 공개하진 않았다. 다만, 사전 문의와 입찰에 필요한 서류를 받아간 곳은 10여곳에 이른 것으로 파악됐다.\r\n대백 측은 \\\"통매각 또는 개별매각과 관련해 서류를 직접 받아간 곳이 10여 곳이다. 문의도 있어 물건에 대한 관심은 있는 것 같다\\\"며 \\\"매수자가 제시한 금액이 적정 수준에 미치지 않으면 매각하지 않겠다\\\"고 했다.\r\n이번 공매에선 경영권 매각은 검토되지 않은 것으로 알려졌다.\r\n 대백은 본점과 아울렛 등이 모두 매각되면 이자비용과 높은 단기차입금 등 부채를 먼저 처리한 후 대백프라자점에 투자를 집중할 계획이다.\r\n 한편, 대백은 경영권 지분 매각에 대한 풍문에 대해 지난 6일 공시를 통해 \\\"매각주간사에서 예비후보자를 선정, 지분 매각 협상을 진행했지만 구체적으로 확정된 것은 없다\\\"고 말했다. \r\n \r\n이지영기자 4to11@yeongnam.com대구백화점이 2021년 7월 1일 폐점한 중구 동성로 본점을 공개매각한다. 영남일보 DB",
        "newsdate": "2024-09-13",
        "used_title": "옛 대백 본점 이번엔 팔리나, 매수의향서 10여 곳 받아가"
    },
    {
        "newstitle": "\"의료공백·경기침체·당정갈등\" 추석 민심 '쓴소리' 가득 들은 TK 의원들",
        "subtitle": "\"싸우는 국회 지쳐…제발 잘해라\" 성난 민심 체감<br />\n\"의료 대란 빨리 해결하라는 주문도 많았다\" 전언<br />\n\"단합해서 민주당 폭주 막아달라\" 尹-韓 갈등 우려",
        "news_text": "대구경북(TK) 국회의원들은 올해 추석 민심이 예상보다 혹독했다고 입을 모았다. 지역민들은 연휴 기간 의료공백과 경기침체, 당정갈등에 대한 강한 질책을 쏟아냈다.\r\n \r\n연휴 기간 시장과 병원을 돌아다녔다는 A의원은 \\\"국민의힘·대통령에 대한 민심이 굉장히 안 좋다. 최근 겪었던 명절 분위기 중 가장 좋지 않다고 느꼈다\\\"고 토로했다. 또 \\\"서민 경제가 어려운 시기인데, 주민들은 싸우기만 하는 국회에 지쳤다. \\'이러다 정권을 이어갈 수 있겠나. 이제는 기대도 접었다\\'는 주민까지 계셨다\\\"고 했다.\r\n B의원은 \\\"정부와 우리 당에 성난 민심을 체감했다. 좀 잘하라는 것\\\"이라며 \\\"물가나 체감할 수 있는 것을 중심으로 정부여당이 노력해달라는 것과 의정갈등 역시 빨리 해결하라는 목소리가 나왔다\\\"고 했다.\r\n명절 민심 최대 화두는 단연 \\'의료 대란\\'이었다. 의정 갈등에 따른 피해가 시민에게 고스란히 돌아올 것을 우려하는 여론이 많았다고 지역 의원들은 전했다.\r\nC의원은 \\\"너무 오랫동안 끌고 있는데, 빨리 해결해야 하는 것 아니냐는 여론이 거세다. 환자나 어르신이 계신 가정은 \\'응급실 뺑뺑이\\' 등이 자신의 문제가 되지 않을까 하는 불안이 있는 것 같다\\\"며 \\\"빨리 해결할 수 있도록 적극적으로 노력하는 것이 가장 우선적인 현안 과제라는 생각이 든다. 융통성 있게 대응할 건 대응하고 설득할 건 설득해야 한다\\\"고 했다.\r\nD의원은 \\\"의사들과의 대치가 너무 오래되고 있다는 점, 결국 갈등이 지속될 경우 서민에게 부담이 돌아가는 점을 언급하며 서둘러 갈등을 해결하라는 요구가 많았다\\\"고 했다.\r\n E의원은 \\\"(비수도권) 지역이다 보니 수도권과 입장이 다소 달랐다\\\"며 \\\"원래도 응급실에 들어가기 쉽지는 않았다고 한다. 소위 \\'응급실 뺑뺑이\\'가 지역에선 종종 있어 왔던 현상인데 이 같은 현상이 조속히 안정됐으면 좋겠다는 바람이 많았다\\\"고 전했다.\r\n먹구름이 낀 서민 경기에 따른 원성도 지역 의원에게 쏟아졌다. F의원은 \\\"총선 후 처음 맞은 명절이 생각보다 씁쓸했다\\\"며 \\\"상인 대부분이 장사가 너무 안 돼 삶을 유지하기가 어렵다는 불만을 터뜨렸다\\\"고 말했다.\r\n 지역민들은 윤석열 대통령과 한동훈 대표 간 벌어지는 당정 갈등을 비롯해 \\'여권 내홍\\'에 대해서도 걱정했다. G의원은 \\\"당정 갈등으로 당이 흔들리다 보니 민주당의 폭주를 막아내지 못하고 있는 것 아니냐는 불만이 상당했다\\\"며 \\\"당에서 이견을 줄이고 힘을 합치라는 부탁이 많았다\\\"고 했다.\r\n 정재훈기자 jjhoon@yeongnam.com서정혁기자 seo1900@yeongnam.com서민지기자 mjs858@yeongnam.com추석 연휴기간 국민의힘 최은석(대구 동구-군위군갑) 의원 부부가 방촌시장을 찾고 상인과 인사하고 있다. <최은석 의원실 제공>국민의힘 강대식(대구 동구-군위군을) 의원이 추석연휴 기간 지역 시장을 찾고 상인들과 명절 인사를 나누고 있다. <강대식 의원실 제공>",
        "newsdate": "2024-09-19",
        "used_title": "\"의료공백·경기침체·당정갈등\"…TK 의원들에 쏟아진 쓴소리"
    },
    {
        "newstitle": "전공의 없는 추석…전문병원에 환자 몰렸다",
        "subtitle": "응급실 대란 우려 대학병원 피해<br />\n정형외과 전문병원 등 쏠림현상<br />\n일부 아동병원 진료대기만 2시간<br />\n대구의료원 응급실 오히려 한산",
        "news_text": "추석 연휴 둘째 날인 지난 16일 대구 달서구에 위치한 W병원 응급실 앞은 구급차 경적 소리로 가득했다. 119 구급차들이 쉴 새 없이 도착해 쏟아지는 외상 환자를 내려놨다. 의료진의 손은 잠시도 멈출 수 없었다. 대구경북은 물론, 저 멀리 경남에서도 응급 치료를 받기 위해 몰려든 환자들로 병원은 북새통을 이뤘다.사상 처음으로 전공의 없이 맞은 추석 연휴 기간, 대구에선 종합병원 응급실 대신 특정 진료과목에 특화된 전문병원이나 동네병원으로 환자들이 몰리는 \\'쏠림 현상\\'이 도드라졌다. 정형관절, 수지접합 전문병원인 W병원은 이날 응급 치료를 받기 위해 몰려든 환자들로 북적거렸다. 오전부터 한 중년 남성이 외상을 입어 들것에 실려 왔고, 50대로 추정되는 여성 환자는 다리에 깁스를 한 채 구급차에서 내려 진료를 기다리고 있었다. 오후 들어선 구급차가 다섯 대씩이나 병원 앞에 주차돼 있을 정도로 외상 환자들이 쏟아졌다. 현장에서 만난 W병원 관계자는 \\\"이 정도면 전쟁터나 다름없다. 특히나 외상 환자들이 많은데 이들을 모두 처리할 수 있는 시설과 인력이 부족하다\\\"고 했다.이번 연휴 기간 문을 연 대구의 한 아동병원도 진료를 기다리는 아이와 보호자들로 대기실이 가득 찼다. 진료 시작 전부터 대기자만 60명이 넘었고, 후 순위로 접수한 이들의 진료 대기에만 1~2시간이 걸렸다. 윤모씨는 \\\"아이의 코감기 증상이 심해 급하게 병원을 찾게 됐다\\\"며 \\\"대학병원 응급실을 가려다, 응급실 대란 때문에 집 근처 아동병원을 찾았으나 환자가 많아 걱정했는데, 마지막 접수로 어렵게 진료를 받았다\\\"고 했다.반면, 16일 대구의료원 응급실은 한산한 분위기 속에 환자의 발길이 하나 둘 이어졌다. 복통을 호소하는 어르신이 대기 없이 진료를 받았다. 이날 오후 3시 기준, 대구의료원 응급실을 찾은 환자는 37명으로, 평소와 크게 다르지 않은 수준이었다. 한 의료진은 \\\"연휴 기간 복통 등 간단한 증상을 앓는 환자의 발길이 이어지고 있다\\\"고 설명했다. 비상 진료에 나선 대구 북구보건소에도 병·의원이나 약국 휴무 문의에 대한 전화만 40~50차례 있을 뿐, 비응급·경증으로 찾는 이는 전무 했다. 그나마 소아 관련 병원을 찾아 달라며 보건소로 찾아온 30대 여성의 요청에 직원이 응대에 나선 것을 제외하고는 평온한 분위기였다. 이와 함께 대구의 대학병원 응급실도 이번 연휴 기간 비교적 한산한 모습을 보였다. 한편, 정부는 18일 연휴 기간 중증응급질환 진료가능 의료기관이 소폭 감소했지만, 응급실 환자가 20% 이상 줄어드는 등 중환자 중심으로 작동해 일정 수준을 유지했다고 밝혔다.  강승규·이동현·이승엽기자추석 연휴기간 대구의 주요 종합병원 응급실은 우려했던  '의료대란' 없이 비교적 차분한 모습을 보였다. 대신 전문병원이나 문을 연 동네병원들은 환자들로 붐볐다. 지난 16일 오후 대구 서구 대구의료원 응급실에 119구급대원들이 환자를 이송하고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-09-19",
        "used_title": "전공의 없는 추석…전문병원에 환자 몰렸다"
    },
    {
        "newstitle": "'100만 관중 기념' 유니폼 증정·불꽃놀이…라팍 21일 삼성 홈 경기 티켓 구하기 전쟁",
        "subtitle": "3년만에 가을야구 진출에 100만 돌파 이벤트<br />\n블루회원마저 티켓 못구해 발 동동",
        "news_text": "3년만에 가을야구 진출을 눈앞에 둔 삼성 라이온즈의 대구 홈경기 티켓 구하기가 \\'하늘의 별 따기\\'다. 특히 \\'100만 관중\\' 돌파 이벤트를 펼칠 오는 21일 홈경기는 이미 전 좌석 매진됐기에 팬들 사이에선 다른 경로를 통해서라도 입장권을 구하려고 야단법석이다.삼성는 21일 대구 삼성라이온즈파크에서 열리는 \\'2024 신한은행 SOL 뱅크 KBO리그\\' 키움 히어로즈전에서 창단 최초 홈 입장 관중 \\'100만명\\' 이벤트를 펼친다. 삼성은 \\\"2024 파리올림픽 사격 금메달리스트 반효진 선수가 시구를 하며, 전 관람객에게 2002년 올드유니폼 디자인의 티셔츠를 무료로 준다. 경기 종료 후에는 불꽃놀이가 펼쳐질 예정\\\"이라고 설명했다.삼성은 지난달 14일 100만 관중 달성 후 전 경기(포항구장 경기 제외)에서 매진 행렬을 이어가고 있다. 18일 오전 삼성 라이온즈의 팬 카페에 들어가자 표를 못 구해 애타는 팬들의 심정이 고스란히 묻어났다. \\'21일 표는 구하기 힘들겠죠?\\', \\'21일 취소 표만 기다리고 있다\\', \\'취소 표도 구하기 너무 어렵다\\' 등 관련 글을 쉽게 볼 수 있었다. 한 네티즌은 \\\"예매 당일 시간 맞춰 접속했는데 대기자 번호가 1만번대였다. \\'새로 고침\\'을 계속 눌렀지만 소용이 없었다\\\"면서 \\\"취소된 표라도 기다리고 있는 상황인데 기약이 없다\\\"고 했다.\r\n일반인보다 1~2일 전 예매를 할 수 있는 \\'블루회원\\'도 사정은 마찬가지다. 권모(여·31)씨는 \\\"예매 시작하자마자 접속했는데 표를 못 구했다. 다른 블루회원도 표를 구하지 못했다고 하더라\\\"면서 \\\"홈경기가 얼마 남지 않았고, 이날 100만관중 을 돌파한 기념으로 기념 티셔츠를 준다고 해 꼭 직관하고 싶었는데 정말 아쉽다\\\"고 말했다.티켓 예매가 어려워지자 웃돈을 주고 표를 사거나 판매하는 일도 횡행하고 있다. 한 유명 중고거래사이트에서는 \\'21일 삼성 경기표를 구한다. 적당한 가격 제시해달라\\', \\'21일 가격 최대한 맞춰드리겠다. 아무 좌석이나 연락 달라\\'는 등 흥정하는 게시글이 올라왔다. \\'원정응원석 2연석 판다. 장당 가격 제안 해달라\\'며 표를 판매하겠다는 답글도 줄줄이 달렸다.  A씨는 \\\"예매에 실패하고 취소 표도 안나와 적당한 가격에 표를 사보려고 관련 사이트를 둘러보고 있다\\\"면서 \\\"블루존 한장에 1만 5천원인데 5만원을 달라는 사람도 있었는데, 터무니없는 것 같아 당황스러웠다\\\"고 한숨을 내쉬었다.삼성 구단 관계자는 \\\"폭염 속에서도 전 좌석 매진 행렬 중이며 이벤트가 더해지자 팬들의 열기가 더 뜨거워졌다. 응원과 함성에 감사드린다\\\"고 설명했다. \r\n \r\n정지윤기자 yooni@yeongnam.com지난달 14일 오후 대구 수성구 삼성라이온즈파크에서 열린 2024 신한 SOL 뱅크 KBO리그 삼성 라이온즈와 KT 위즈 경기를 보려는 야구팬들이 관중석을 가득 채우고 있다. 영남일보 DB오는 21일 삼성 라이온즈와 키움 히어로즈 경기는 전 좌석 매진인 상황이다. <인터넷 캡쳐>",
        "newsdate": "2024-09-19",
        "used_title": "'100만 이벤트' 라팍 티켓 구하기 전쟁"
    },
    {
        "newstitle": "대구·경북 의료 인프라, 수도권에 크게 뒤처져… 전문병원 설립 시급",
        "subtitle": "장거리 원정 진료에 지친 환자들…전문 의료 시설 절실<br />\n내분비·소아과 분야 일부 성과…여전히 수도권과 큰 차이<br />\n전문병원 설립 요구 빗발…지역민의 의료 접근성 요구",
        "news_text": "대구경북지역 의료 인프라가 여전히 수도권에 비해 크게 부족한 것으로 드러났다. 암과 같은 중증 질환을 앓고 있는 환자들이 적절한 치료를 받기 위해 수도권으로 원정 진료를 떠나는 현실은 지속되고 있다. 지역민들은 전문 의료진과 시설 확충을 강력히 요구하고 있으며, 중증 치료를 위한 전문병원 설립의 필요성도 갈수록 커지고 있다.◆수도권에 집중된 의료 자원뉴스위크가 19일 발표한 \\'2025 월드베스트 전문병원\\' 순위에 따르면, 암, 심장, 소화기, 신경 등 주요 진료 분야에서 상위권에 오른 한국 병원들은 대부분 수도권에 몰려 있다. 암 치료(종양학) 분야에서는 삼성서울병원(3위), 서울아산병원(5위), 서울대병원(8위) 등 수도권 병원들이 상위를 차지했다. 반면, 지역 병원 중에선 전남대 화순병원(116위)이 유일하게 순위에 포함됐고, 대구경북에선 단 한 곳도 이름을 올리지 못했다.심장 수술, 신경외과, 정형외과 등 중증 진료 분야에서도 삼성서울병원, 서울아산병원, 서울대병원 등 수도권 병원들이 상위권을 휩쓸었다. 심장 수술 분야에서는 삼성서울병원이 9위, 서울아산병원이 11위에 올랐으며, 정형외과 분야에서는 삼성서울병원(14위), 서울대병원(23위)이 상위에 자리했다. 대구경북 지역 병원들은 이마저도 순위에 들지 못했다.대구에서 암 치료를 받는 한 환자는 \\\"몇 달 전에 겨우 서울의 병원에 예약을 잡고 진료를 받으러 다니고 있다. 지역에서는 제대로 된 치료를 받기가 너무 어렵다\\\"고 토로했다. 결국 수도권 병원으로 의료 자원이 집중되면서 대구경북 시·도민들은 장거리 원정 치료에 따른 시간적, 경제적 부담을 겪는 셈이다.◆의료진 및 시설 확충 절실대구경북지역의 의료 격차를 해소하기 위해서는 전문 의료진과 시설 확충이 시급하다. 중증 질환 치료를 위한 전문 인력과 최신 의료 장비가 부족한 상황에서, 환자들은 여전히 수도권 병원으로 몰리고 있다.다행히 내분비와 소아과 분야에서 대구경북지역 병원들이 일부 성과를 거두고 있다. 내분비 분야에서는 경북대병원(108위)이 상위권에 포함됐다. 소아과 분야에서도 계명대 동산병원(133위), 경북대병원(164위)이 순위에 들었다. 이는 대구경북 병원들이 인프라 확충을 위해 노력하고 있다는 긍정적인 신호지만, 수도권과의 의료 수준 차이는 여전히 크다.◆중증 치료 위한 전문병원 설립 필요대구경북민들은 중증 질환 치료를 위한 전문병원 설립이 필요하다고 목소리를 높이고 있다. 특히 암 전문병원과 같은 중증 진료 시설이 지역 내에 있어야 원정 진료를 줄이고, 지역 환자들의 시간과 비용 부담을 덜 수 있을 것이라는 요구가 거세다.전문병원 설립은 지역 의료 서비스의 질적 향상에 기여할 뿐만 아니라, 지역민들이 더 나은 의료 혜택을 받을 수 있는 발판이 될 것으로 보인다. 대구경북 의료 불균형 문제를 해결하고, 환자들이 안심하고 치료받을 수 있는 환경을 만들기 위해서는 정부와 지방자치단체의 적극적인 지원과 협력이 절실히 필요한 시점이다.대구 달성군 다사읍에 거주하는 암 환자 A씨는 \\\"암 치료를 받으려고 수도권 병원까지 다니는 것이 너무 힘들다. 장거리 이동도 큰 부담이고, 진료 예약을 기다리는 시간도 길어 생활 자체가 어렵다\\\"며 \\\"지역에도 중증 질환을 제대로 치료할 수 있는 병원이 생기면 좋겠다\\\"고 소망했다. 강승규기자 kang@yeongnam.com최근 대구의 한 대학병원 응급실로 의료진이 들어가고 있다.영남일보 DB",
        "newsdate": "2024-09-20",
        "used_title": "대구경북 전문병원 설립 요구 빗발"
    },
    {
        "newstitle": "추석 민심 듣고서도 '정쟁국회' 다시 시작",
        "subtitle": "3개 쟁점법안 野 단독 통과<br />\n與 \"대통령 거부권 행사 건의\"",
        "news_text": "혼란의 소용돌이다. 정치권이 도돌이표의 악순환에서 벗어나지 못하고 있다. 거야(巨野)의 입법 폭주가 또 시작됐고, 대통령은 재의요구(거부권)를 행사할 것으로 보인다.이른바 \\'김건희 여사 특검법\\'과 \\'채상병 특검법\\'이 19일 더불어민주당을 비롯한 야당 단독으로 통과됐다. 국민의힘은 야권의 본회의 단독 소집에 반발하며 회의 자체를 불참했다.\\'김 여사 특검법\\'은 재석 167명 전원 찬성으로 가결됐다. 특검법은 김 여사가 연루됐다는 의혹이 제기된 도이치모터스 주가조작 사건을 비롯해 김 여사의 인사 개입·공천 개입 의혹, 명품가방 수수 의혹, \\'임성근 사단장\\' 구명 로비 의혹 등 8가지 의혹을 수사 대상으로 삼았다.\\'채상병 특검법\\' 역시 재석 170명의 전원 찬성으로 가결됐다. 국민의힘에선 안철수 의원만 본회의장에 나와 찬성표를 던졌다. 민주당 등 야당이 네 번째 발의한 특검법이다. 야당이 세 차례 발의했던 특검법은 윤석열 대통령의 거부권 행사 끝에 폐기됐다.민주당이 당론으로 추진한 지역화폐법(지역사랑상품권 이용 활성화법) 개정안은 재석 169명 중 찬성 166명, 반대 3명으로 통과됐다. 개혁신당 의원 3명이 반대표를 던졌다. 개정안은 국가와 지자체에 지역사랑상품권의 운영에 필요한 재정적 지원을 의무화한 것이 골자다.국민의힘은 야당이 강행 처리한 \\'김 여사 특검법\\'과 \\'채상병 특검법\\' \\'지역화폐법\\'에 대해 윤 대통령에게 거부권 행사를 건의하겠다고 밝혔다.추경호 원내대표는 \\\"민주당의 일방적인 강행 처리로 무리하게 통과된 법안이다. 대통령께 재의 요구해주실 것을 강력히 요청할 것\\\"이라고 했다. 필리버스터(법안 처리 저지를 위한 무제한 토론)를 진행하지 않은 이유에 대해선 \\\"이번에 진행된 법안 상당수는 그 부당함을 설명했기 때문에 반복할 필요가 있겠느냐는 판단이 있었다\\\"고 했다. 하지만 일각에선 김 여사 관련 의혹이 필리버스터 동안 반복 거론되면 오히려 여론에도 좋지 않은 영향을 미칠 수 있다는 점도 감안됐다는 분석이다.  임호기자 tiger35@yeongnam.com19일 국회 본회의에서 국민의힘 의원들이 불참한 가운데 '김건희 여사 특검법'과 '채상병 특검법'이 상정되고 있다.  연합뉴스",
        "newsdate": "2024-09-20",
        "used_title": "추석 민심 듣고서도 '정쟁국회' 다시 시작"
    },
    {
        "newstitle": "대구 대학병원, 의료 인력 부족으로 경영난 심화",
        "subtitle": "진료비 17.5% 감소…대구 대학병원들 폐업 위기 직면<br />\n상급종합병원 운영 난항…시민들, 필수 의료 서비스 불안<br />\n동네 병의원으로 환자 몰려…대형 병원들, 진료 역량 약화",
        "news_text": "대구지역 대학병원들이 올해 2월 전공의들의 집단사직 이후 심각한 경영난에 빠지며 폐업 위기에 몰린 것으로 나타났다. 전공의 부족으로 인한 의료 공백과 진료비 급감이 병원 운영에 큰 타격을 주고 있으며, 중증 환자 치료에도 차질을 빚고 있다.22일 국회 보건복지위원회 소속 한지아 국민의힘 의원이 국민건강보험공단에서 받은 자료에 따르면, 올해 2월부터 6월까지 전체 의료기관의 진료비는 전년 동기 대비 4.7% 감소한 28조5천923억7천만 원으로 집계됐다. 이중 상급종합병원 진료비가 6조8천669억6천만 원으로 지난해 8조3천199억 원보다 17.5% 줄어 감소 폭이 가장 컸다. 대구의 상급종합병원들도 예외가 아니며, 전공의들의 사직으로 인해 의료 공백이 심화 된 상태다. 중증·응급 질환 환자를 진료해야 하는 상급종합병원에서 의료 인력 부족이 가중되면서, 환자들은 동네 병·의원으로 이동하고 있다. 이로 인해 대구 상급종합병원의 진료비는 급격히 줄었으며, 재정적 어려움이 심화 돼 폐업 가능성마저 제기되고 있다.대구 A 상급종합병원 관계자는 \\\"전공의들의 사직 이후 진료 공백이 매우 크다\\\"며 \\\"병원 운영에 심각한 차질이 발생하고 있고, 추가적인 인력 확보도 어려워 폐업도 우려되는 상황\\\"이라고 전했다.전국적으로 상급종합병원의 진료 건수는 14.9%, 진료 인원은 11.3% 감소했다. 반면 상대적으로 규모가 작은 병원 급 진료비는 3조8천998억8천만 원, 의원급은 10조5천680억6천만 원으로 각각 2.6%와 2.4%씩 증가했다. 대구지역 의료계는 상급종합병원의 경영난이 장기화하면, 중증 환자 치료를 담당하는 필수 의료 체계가 붕괴될 수도 있다고 경고하고 있다.한지아 의원은 \\\"중증·응급·희귀 질환 환자의 진료를 담당하는 상급종합병원의 진료량이 지속해서 감소하고 있다\\\"며 \\\"추가 재정 지원과 대책 마련이 시급 하다\\\"고 강조했다.시민들의 불안감도 커지고 있다. 고령화가 심화 되는 상황에서 중증 질환자가 늘고 있지만, 대형 병원 의료 인력 부족으로 적절한 치료를 받기 어려워질 것이라는 우려가 확산하고 있다. 대구 달성군에 거주하는 50대 직장인 김모씨는 \\\"응급 상황에 상급종합병원을 찾기 힘들어져 걱정\\\"이라며 \\\"필수 의료 서비스를 제대로 받을 수 있을지 불안하다\\\"고 말했다.강승규기자 kang@yeongnam.com2023∼2024 종별 월별 진료비 현황(단위:천원,건,%). 한지아 국회의원실 제공.",
        "newsdate": "2024-09-23",
        "used_title": "대구 대학병원 경영난에 허덕"
    },
    {
        "newstitle": "[뉴스분석] 한동훈, 왜 윤 대통령에게 독대 요청했나",
        "subtitle": "24일 대통령과 당 지도부 만찬 직전 독대 요청해<br />\n산적한 현안 해결 및 국면 전환 위한 승부수 평가<br />\n대통령실 회신 없어, '독대가 외레 독 될라' 고민",
        "news_text": "국민의힘 한동훈 대표가 윤석열 대통령과의 독대를 요청한 것으로 알려졌다. 24일 예정된 윤 대통령과 당 지도부의 만찬 직전 \\'양자 회동\\'을 제안한 것이다. 한 대표는 의정 갈등 해법을 비롯해 산적한 현안에 대해 대통령과 여당 대표가 논의하는 자리가 필요하다는 취지에서 독대를 요청했다는 전언이다. 독대가 성사될까. 대통령실의 회신은 아직 없는 상태다. 고민하는 분위기다. 윤 대통령은 결국 받아들일 수밖에 없을 것이다. 한 대표의 독대 요청설이 퍼진 만큼 거부하기 어렵게 됐다. 독대를 거부했다간 \\'당정 갈등\\' 해결을 위해 내민 손을 뿌리치는 모양새가 된다. 가뜩이나 당정이 힘을 합쳐야 한다는 목소리가 높다. 보수 텃밭인 TK(대구경북)도 마찬가지다. TK의 한 의원은 최근 추석 지역 민심을 전하면서 \\\"당정 갈등으로 당이 흔들리다 보니 민주당의 폭주를 막아내지 못하고 있는 것 아니냐는 불만이 상당했다. 힘을 합치라는 주문이 많았다\\\"고 말했다. 현재 한 대표나 윤 대통령 모두 \\'정치적 돌파구\\'가 필요하다. 당원들의 압도적인 지지를 받고 선출된 한 대표는 아직 성과를 제대로 내지 못하고 있다. 의정 갈등의 경우, 한 대표가 중재자를 자처하며 \\'2026년 의대 증원 유예\\'와 여야의정 협의체 구성을 제안했지만, 오히려 대통령실과의 불협화음만 노출됐다. 또 본인이 약속한 \\'제3자 추천 해병대원 특검법\\'은 당내 이견에 부딪혀 진척이 없다. 윤 대통령도 의정 갈등뿐 아니라 부인인 김건희 여사 문제로 곤혹스러운 처지다. 거대 야권의 입법 폭주가 계속되는 상황에서 국민적 지지를 국정 동력으로 삼아야 하는데, 오히려 뒷걸음질 치고 있다. 실제 최근 각종 여론조사에서 윤 대통령의 국정 수행과 국민의힘 지지도, 한 대표의 차기 대선주자 지지도가 동반하락하고 있다. 한 대표의 독대 요청은 당 안팎의 산적한 문제를 해결하지 못하면 당과 자신 모두에게 미래가 없다는 위기감에서 나온 것으로 보인다. 당정이 힘을 합쳐야 국면을 전환시킬 수 있다는 인식이 깔려 있다. 한 대표가 윤 대통령과 독대를 통해 \\'합의안\\'을 만든다면 차기 지도자로 정치력을 입증할 수 있고 당내 영향력도 커지게 된다. 대통령과의 갈등설까지 잠재울 수 있다.변수는 김건희 여사 문제다. 한 대표와 윤 대통령의 독대에서 김 여사 문제가 나올 가능성을 배제할 수 없다. 대통령실의 고민을 엿볼 수 있는 대목이다. \\'김 여사 리스크\\'가 논의된다면 불편해질 수밖에 없다. 자칫 더 큰 갈등으로 번질 수 있다. 야권이 김 여사 리스크에 대해 파상공세를 펼치는 상황이라 더욱 그렇다. 독대의 후유증도 염두에 둬야 한다. 독대에도 꽉 막힌 정국의 돌파구가 마련되지 않는다면 한 대표나 윤 대통령 모두 정치적 타격을 받게 된다. 윤 대통령, 한 대표, 국민의힘이 \\'위기의 시간\\'에서 좀처럼 빠져나오지 못하고 있다.\r\n 서정혁기자 seo1900@yeongnam.com윤석열 대통령이 22일 성남 서울공항에서 체코 공식 방문을 마치고 귀국하며 마중 나온 국민의힘 한동훈 대표와 악수하고 있다. 연합뉴스",
        "newsdate": "2024-09-23",
        "used_title": "韓 '尹 독대 요청' 정치 돌파구 될까"
    },
    {
        "newstitle": "尹·韓 독대 '불발'…대통령실 \"별도로 협의할 사안\" 사실상 거절(종합)",
        "subtitle": "한동훈 \"이번이 어렵다면 조속한 시일 내에 만나야\"<br />\n당정 불협화음 계속 우려, 한 대표 당 장악력 '흔들'<br />\n대통령실, 갈등설 확대해석 경계 \"접점 찾고 있다\"",
        "news_text": "윤석열 대통령과 국민의힘 한동훈 대표의 \\'독대\\'가 불발됐다.\r\n한 대표가 24일 당 지도부와 윤 대통령의 만찬에 앞서 독대를 제안했지만, 대통령실이 \\\"추후 협의할 내용\\\"이라며 사실상 거절 의사를 밝혔다.대통령실 관계자는 23일 기자들과 만나 \\\"독대는 별도로 협의할 사안인 듯하다. 내일은 신임 지도부 격려 차원\\\"이라고 말했다. \\\"현안들에 대한 논의가 자연스럽게 이뤄질 수는 있지만 내일 만찬의 경우 당 지도부와 \\'상견례 성격\\'이 강하다\\\"는 설명이다. 한 대표는 독대 요청이 무산된 데 대해 \\\"이번이 어렵다면 조속한 시일 내에 만나야 한다고 생각한다\\\"이라며 \\\"공개적으로 말하기 어려운 중요한 사안이 있고, 그 사안에 대한 논의가 필요한 상황\\\"이라고 했다. 여야의정 협의체의 조속한 출범을 위해 윤 대통령과 내년도 의대 증원 등을 두고 허심탄회하게 의견을 주고받을 필요가 있다고 강조한 것이다. 대통령실 관계자는 \\\"(대통령실) 수석들이 밝혔듯 2025년 의대 증원 문제는 이미 모집이 시작된 만큼 논의가 불가능하다. 2026년은 열려있다\\\"며 내년도 의대 증원 논의 주장에 선을 긋기도 했다.대통령실은 독대 불발과 관련, 당정 갈등에 선을 그었지만, \\'윤-한 갈등\\'의 앙금이 해소되지 않은 영향 때문이라는 분석이 대체적이다. 일각에선 윤 대통령과 한 대표가 \\'돌아올 수 없는 강\\'을 건넌 것 아니냐는 관측까지 나오고 있다. 한 대표의 독대 요청이 언론에 먼저 알려지자, 대통령실이 \\\"상황을 보자\\\"며 즉답을 피한 것도 불쾌감을 드러낸 것이란 해석이다. 대통령실은 \\'차담회\\' 또는 추경호 원내대표까지 포함한 별도 대화 가능성도 일축, 한 대표에 대한 불만을 우회적으로 나타냈다.  윤 대통령과 한 대표가 \\'갈등설\\'을 잠재울 수 있는 계기 마련에 실패하면서 당정 불협화음이 계속될 것이라는 우려의 목소리가 나오고 있다. 한 대표의 당 장악력이 흔들릴 가능성도 제기된다.\r\n국민의힘도 내홍 직전이다. 독대와 관련, 친윤(친윤석열)계는 \\'언론 플레이\\'라며 비판했고, 친한(친한동훈)계는 \\\"대체 왜 독대가 부담스러운지 모르겠다\\\"며 반발하고 있다.다만, 대통령실은 \\'윤-한 갈등설\\'에 대해 확대 해석을 경계했다. 대통령실 관계자는 \\\"당정이 협의하는 과정에서 언론에 나온 것으로 불협화음이라는 해석도 있지만 협의하는 과정에서 벌어진 일\\\"이라며 \\\"계속 소통하고 접점을 찾아가고 있다. (독대는) 내일 꼭 해야 성사되는 것은 아닌 만큼, 별도로 협의할 사안\\\"이라고 말했다.\r\n 정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 22일 성남 서울공항에서 체코 공식 방문을 마치고 귀국하며 마중 나온 국민의힘 한동훈 대표, 추경호 원내대표 등과 차례로 인사하고 있다.  연합뉴스",
        "newsdate": "2024-09-24",
        "used_title": "尹-韓 독대 '불발'…당정갈등 증폭"
    },
    {
        "newstitle": "iM뱅크 황병우 행장 연임할까…시중銀 안착 위해 연임 가능성",
        "subtitle": "27일 임추위 승계 절차 본격화<br />\n시중銀 안착 위해 연임 가능성",
        "news_text": "올해 시중은행으로 전환한 \\'iM뱅크(옛 대구은행)\\'의 차기 은행장 승계절차가 이번 주부터 본격화된다. iM뱅크 은행장을 겸직 중인 황병우 DGB금융지주 회장이 연임을 할지, 아니면 새 수장이 전면에 나설지에 대해 지역사회가 큰 관심을 쏟고 있다. 정황상 수도권 영업강화, 내부 프로세서 안정화 등 은행 체제가 안착할 때까지 황 회장이 1년 더 행장을 겸직해야 한다는 분위기가 조심스럽게 점쳐진다. DGB지주는 오는 27일 iM뱅크의 차기 행장 선임을 위한 임원후보추천위원회(임추위)를 열고, 은행장 승계절차를 시작한다. 통상 은행장은 임기만료(올 연말) 3개월 전부터 승계 프로그램을 가동한다. 이번 임추위에선 차기 행장 승계 절차와 후보군 선정 방식, 평가 방법, 향후 스케줄을 대략적으로  공유할 것으로 보인다. 차기 행장으로 몇몇 내부 인사가 물망에 오르고 있지만, 시중은행으로 조기 안착하려면 내부 결속력 강화가 절실한 만큼 황 행장의 연임이 불가피하다는 지역사회 여론도 적잖다. 지주와 은행 간 의사결정 효율성 문제도 황 행장의 연임에 힘을 싣고 있다. 지주회장과 행장 겸직 체계에선 \\'보고 일원화\\'로 의사 결정 속도가 빠르고 명확하다. 그만큼 iM뱅크가 전국구 은행으로 거듭날 수 있도록 그룹 전체가 일사불란하게 움직일 수 있는 시스템이 갖춰져 있다. 은행 내부에선 새롭게 마련한 중장기 계획이 어느 정도 자리를 잡은 뒤 후임자를 선정해도 늦지 않다는 목소리도 나온다. iM뱅크 한 관계자는 \\\"임추위 소속 일부 사외이사도 황 회장의 행장 연임에 대해 공감하는 것으로 안다\\\"며 \\\"임추위에서 현명한 판단을 내릴 것으로 기대한다\\\"고 말했다.  박종진기자 pjj@yeongnam.com지난 3월 28일 황병우 DGB금융그룹 회장이 제4대 그룹 회장으로 취임한 뒤 DGB금융그룹 깃발을 흔들고 있다. DGB금융그룹 제공.",
        "newsdate": "2024-09-24",
        "used_title": "iM뱅크 황병우 행장 연임할까"
    },
    {
        "newstitle": "[대구 치맥을 세계 축제로-上 뮌헨 옥토버페스트를 가다] 지역민 '맥주사랑' 축제 원동력…年 600만명 \"프로스트\"",
        "subtitle": "",
        "news_text": "\"옥토버페스트에 온 걸 환영합니다. 우리가 평생 즐긴 뮌헨 지역 맥주를 당신도 마음껏 음미하길 바랍니다. 내년에도 꼭 오세요.\" 현지시각 22일 오전 독일 바이에른주 뮌헨시에 열리는 세계 최대규모의 맥주축제 '옥토버페스트(Oktoberfest)' 행사장 인근 식당 앞, 여기서 만난 두 노신사는 영남일보 취재진을 보자마자 애정어린(?) 환영 메시지를 건넸다. 이심전심(以心傳心)이 느껴졌다. 이들은 멜빵이 달린 반바지에 스타킹을 신은 이 지역 전통의상 '레더호젠(Lederhosen)'을 입고 맥주를 즐겼다. 뮌헨에 거주한다는 파울(78)씨는 \"오늘은 옥토버페스트의 백미(白眉)라고 할 수 있는 퍼레이드가 있는 날이다. 매년 이맘때쯤 이 식당에서 창문을 활짝 열고 퍼레이드를 지켜본다. 바이에른주 도시 곳곳에서 입는 의복과 여러 직업의 복장을 한자리에서 구경할 수 있다. 명당 중의 명당\"이라고 살짝 귀띔했다. 맥주와 소시지의 나라, 매일 아침 맥주를 마시기 위해 일어난다는 나라 독일. 어디를 가나 물만큼 맥주가 흔한 곳이다. 독일 국민 1인당 소비량과 양조장 수는 가히 압도적이란다. 양조장 수가 1천300개 이상인 이 나라에서 그 절반이 바로 남부 바이에른주 뮌헨에 있다. 옥토버페스트라는 전통 있는 맥주축제가 있는 도시다웠다. 옥토버페스트는 1810년 10월 처음 시작됐고, 1819년부터는 연례행사로 열린다. 해마다 600만명이 넘는 이들이 행사장을 찾아 600만ℓ이상의 맥주를 소비한다. 독일 뮌헨에서 글·사진=최시웅기자옥토버페스트5 지난 22일 독일 바이에른주 뮌헨시에서 펼쳐진 \\'2024 옥토버페스트\\'의 아우구스티너 대형텐트에 퍼레이드를 마친 이들이 전통의상을 입은 채 맥주를 즐기고 있다. ",
        "newsdate": "2024-09-24",
        "used_title": "[대구 치맥을 세계 축제로-上 뮌헨 옥토버페스트를 가다] 지역민 '맥주사랑' 축제 원동력…年 600만명 \"프로스트\""
    },
    {
        "newstitle": "사라져가는 은행 점포, '대구' 가장 많이 줄었다",
        "subtitle": "최근 5년간 비수도권 중 최다<br>적자 점포 증가 가장 큰 원인<br>시중銀 등 앞다퉈 축소나서",
        "news_text": "최근 5년간 비수도권에서 은행 점포가 가장 많이 줄어든 곳은 대구인 것으로 확인됐다. 경북도 대구·부산·경남에 이어 4번째로 은행 점포 수가 쪼그라들었다. 적자 점포가 계속 늘어나자 은행들이 경쟁적으로 점포 수를 줄인 것으로 분석된다. 다만, 2020년 48%에 달하던 지방은행 적자 점포 비율이 올들어 20% 이하로 줄어든 것으로 나타났다. 24일 국민의힘 이헌승(부산진을) 의원이 금융감독원에서 받은 자료를 보면, 올 8월 말 기준, 국내 4대 시중은행·지방은행·저축은행의 점포 수는 총 3천837개로 집계됐다. 2020년 4천488개에 비해 651개나 줄어들었다. 지역별로는 서울(255개)이 가장 많이 줄었다. 이어 경기(117개), 대구(55개), 부산(48개), 경남(32개), 경북(23개), 인천(20개) 순이었다. 전국 은행 점포의 50.8%가 서울(32.4%)·경기(18.5%) 등 수도권에 집중돼 있는 걸 감안하면 지역 점포 수 축소는 더 도드라진다. 이처럼 점포 수가 감소하는 가장 큰 원인은 디지털 금융 확대로 인한 오프라인 점포의 적자 누적 때문인 것으로 보인다. 적자를 줄이기 위해 시중은행은 물론 지방·저축은행도 앞다퉈 점포 수를 축소하고 나선 것이다. 실제 4대 시중은행의 경우 2020년 기준 적자 점포 비율이 6.2%였지만, 5년간 3천303개 점포 중 513개를 줄여 적자 점포 비율이 3.1%로 감소했다. 지방은행도 2020년 기준 적자 점포 비율이 48%에 달했으나 8월 현재 적자 점포 비율이 17.6%로 떨어졌다. 올해 8월 기준 지역별 시중·지방은행 점포 수(지점+출장소)는 서울(1천153개), 경기(654개)가 다른 지역에 비해 압도적으로 많았다. 이어 부산(343개), 대구(206개), 경남(195개), 인천(168개), 경북(130개), 광주(116개), 전북(109개), 대전(100개), 울산(82개), 충남(97개), 전남(73개), 충북(62개), 강원(57개), 제주(43개), 세종(20개) 등으로 나타났다. 임호·박종진기자  ",
        "newsdate": "2024-09-25",
        "used_title": "사라져가는 은행 점포, '대구' 가장 많이 줄었다"
    },
    {
        "newstitle": "경북도청 '화공' 특강 7년간 300회 달성…경북 발전 한 축 역할 '톡톡'",
        "subtitle": "李지사 민선 7기 취임후 2018년 11월 시작…첨단기술 등 다양한 주제 다뤄<br />\n공무원 '공부 열풍'으로 이어져…구미 '수공', 울진 '목공', 예천 '야학' 등으로 확산<br />\n이명박 前대통령 300회 축하강연…\"지금의 위기 공직자 나서면 충분히 극복\"",
        "news_text": "민선 7기로 취임한 이철우 경북도지사 주도로 2018년 11월부터 시작된 경북도청 \\'화공(화요일에 공부하자) 굿모닝 특강\\'이 300회를 맞았다. 특히 화공은 구미 \\'수공\\', 울진 \\'목공\\', 예천 \\'야학\\' 등으로 확산 되면서 \\'공무원 공부\\' 열풍을 불러와 경북 발전의 한 축이 됐다는 평가가 나온다.도는 24일 도청에서 이 도지사와 박성만 의장을 비롯한 도의원, 역대 화공 강사, 공공기관장, 직원 등 200여명이 참석한 가운데 화공 특강 300회 기념행사를 가졌다.\r\n이날 행사에는 이명박 전 대통령이 경북도청 이전 후 처음으로 신청사를 방문해 화공 300회 축하 강연과 함께 강연집 발간 행사, 기념식수까지 함께 하며 의미를 더했다.이 전 대통령은 강연에서 \\\"공직사회에서 무슨 일이든 지도자 혼자서 하겠다고 해서는 안된다. 결국 공무원들이 일을 해야 한다\\\"면서 \\\"공직자들이 나서면 지금의 위기도 충분히 극복할 수 있다\\\"고 강조했다.그는 특히 저출생 극복과 수도권 집중 완화 등 국가적 당면 과제를 지역에서 주도적으로 추진 중인 경북도에 대해 높이 평가하며 \\\"이철우 도지사를 중심으로 경북도가 혁신을 일으키고 있다. 이 같은 혁신은 경북이 다시 살아나 전국적으로 퍼져나가면 대한민국이 다시 살아날 수 있을 것\\\"이라고 자신했다.그러면서 \\\"박정희 전 대통령도 국회에서 하자는 대로 했다면 대한민국의 근대화를 이루지는 못했을 것이다. 나라를 위하는 일에는 여야가 따라 없어야 한다\\\"고 했다.\r\n새벽 공부 모임인 화공 특강은 햇수로 7년 만에 300회를 달성하며 지자체 공무원들의 공부 정석으로 자리매김하고 있다.300회를 주제별로 보면 첨단기술·산업이 117회(39%)로 가장 많았고 이어 인구·교육·환경 69회(23%), 인문·소통·건강 68회(23%), 세계·트렌드·문화관광 46회(15%) 순이었다.\r\n 국내외 최고 전문가와 명사의 강연, 열띤 토론은 도청 공무원들의 생각 지평을 넓혔고 이는 도정 성과로도 이어졌다.\r\n 경북은 지난 2년간 전국에서 가장 많은 신규 국가산단 후보지 3개와 첨단전략산업특화단지 3개를 유치했고, 철강·전자 중심의 지역산업을 반도체·배터리·바이오·에너지 등으로 확장 시켰다. 또 전국에서 가장 많은 4개 대학이 글로컬대학으로, 8개 시·군이 교육발전특구로 선정될 정도로 다양한 형태로 결과가 나타났다.이철우 도지사는 \\\"새벽길을 헤치며 화공 특강에 달려와 준 강사님들께 다시 한 번 감사의 말씀을 드린다\\\"며 \\\"더 깊고 넓은 공부와 연구를 통해 공무원과 국민이 함께하는 \\'대한민국의 화공\\', \\'세계 속의 화공\\'이 될 수 있게 더욱 매진 하겠다\\\"고 약속했다.\r\n임성수기자 s018@yeongnam.com이철우(앞줄 왼쪽 셋째부터) 경북도지사와 이명박 전 대통령, 박성만 경북도의회 의장을 비롯한 '화공 특강' 강사들이 24일 도청 K창에서 열린 화공 300회 기념  강연집 발간 행사를 마친 뒤 &quot;화공 특강, K-미래를 열다&quot;를 외치고 있다, 경북도 제공이명박 전 대통령이 24일 경북도청에서 열린 '화공 특강 300회 기념행사'에서 축하 강연을 하고 있다. 경북도 제공이철우 경북도지사가 24일 도청에서 열린 '화공 특강 300회 기념행사'에서 인사말을 하고 있다. 경북도 제공",
        "newsdate": "2024-09-25",
        "used_title": "화공 특강 6년 경북도 미래를 열다"
    },
    {
        "newstitle": "절반 이상 뜯어고친다…대구 시내버스 노선 개편 윤곽",
        "subtitle": "25일 노선체계 개편 용역 중간보고회<br />\n2015년 개편 후 10년 만…여건변화 대응<br />\n현 122개 노선 중 71개 '58.2%' 조정",
        "news_text": "대구 시내버스 노선이 10년 만에 개편된다. 지역 최초 직행노선 신설과 함께 도시철도 노선과 겹치는 경산 방면 노선들의 대거 조정 등이 예고됐다.대구시는 25일 이 같은 내용을 골자로 한 시내버스 노선체계개편 용역 중간보고회를 연다. 중간보고회에는 대구시는 물론, 시내버스 운송사업조합, 버스노동조합, 시민단체, 학계, 연구기관, 관계기관 등이 참석해 의견을 나눈다.그간 대구시는 도시철도 개통에 발맞춰 대규모 노선체계 개편을 시행해 왔다. 마지막 시내버스 노선 개편은 3호선 개통이 이뤄진 2015년이었다. 이번 4차 개편은 대구권 광역철도 개통과 함께 도시철도 1호선 연장, 대규모 주택단지, 신규산단 등 도시여건 변화에 따른 것이다.이번 개편으로 북구 칠곡지구~경산 영남대, 동구 동대구역~달성군 테크노폴리스를 잇는 2개 직행 노선이 신설될 예정이다. 올 연말 도시철도 연장에 따른 경산 방면 노선들도 대거 조정된다. 서대구역 등 주요 개발지역 수요 대응과 회차지 발굴 등도 주요 고려 사항이다. 이번 개편에서 시는 절반 이상 노선을 뜯어고친다는 방침이다. 현 122개 노선 중 이번 개편(안)에 포함된 노선은 71개로, 전체의 58.2%에 달한다. 대구시는 내달 의회 및 주민설명회를 통해 의견을 수렴한다. 이어 12월 용역 최종보고회를 열고 개편안을 확정 후, 홍보 및 시행준비 등을 거쳐 내년 2월 말 개편을 시행할 계획이다.허준석 대구시 교통국장은 \\\"개편안에는 대중교통 변화가 필요한 상황에서 증차 없는 노선 개편을 통해 준공영제 운영비용 상승을 최대한 억제하고, 신규서비스 지역 확대, 배차 간격 및 중복도 등을 개선하는 내용을 담았다\\\"라고 말했다.\r\n이승엽기자 sylee@yeongnam.com대구 시내버스 노선이 10년 만에 개편된다. 시내버스에 올라타는 시민의 모습. 영남일보DB.",
        "newsdate": "2024-09-25",
        "used_title": "대구 시내버스 노선 10년 만에 대폭 조정"
    },
    {
        "newstitle": "APEC 계기 경주보문단지, 세계적 관광명소로 다시 태어난다",
        "subtitle": "국내 1호 관광단지 기념 '역사공원' 준공…도로명도 '한국관광1번로'<br />\n기부도 이어져…아이에스동서 1억, 경북도해외자문위원協 1억1천200만원",
        "news_text": "국내 1호 관광단지인 경주 보문단지가 2025 APEC(아시아태평양경제협력체) 정상회의를 계기로 세계적 명소로 다시 태어난다.경북도와 경북관광공사는 25일 보문관광단지에서 \\'대한민국 관광역사공원\\' 준공식을 갖고, 보문관광단지의 새로운 관광 명소의 출범을 알렸다.대한민국 관광역사공원은 우리나라 최초 관광단지인 보문관광단지의 50년 역사를 되돌아보는 동시에, 앞으로의 경북 관광 50년을 향한 새로운 비전을 제시하는 공간으로 조성됐다.주요 시설로는 보문관광단지의 개발 역사와 경북 도내 시·군의 주요 관광지를 주제로 한 전시공간인 \\'스토리 광장\\', 방문객을 위한 산책로인 \\'역사의 다리\\'와 \\'역사의 샘\\', 보문호의 경치를 감상할 수 있는 전망 공간인 \\'도약의 링\\'으로 구성돼 있다.도와 공사는 공원 일원의 산책로 정비와 방문객 편의를 위한 휴게시설 및 포토존 설치, APEC 정상회의를 대비한 외국인 관광안내판 설치 등을 통해 공원을 보문관광단지의 대표적인 힐링 공간으로 발전시킨다는 계획이다.특히 공원 조성을 위해 지역 출향 인사들의 소중한 기부도 이어졌다. 건설·환경·제조 종합기업인 아이에스동서&lt;주&gt;는 공원 조성을 위해 1억원을 기부했으며, 경북도해외자문위원협의회도 회원 100여명이 십시일반으로 모은 성금 1억1천200만원을 보탰다.김남일 경북관광공사 사장은 \\\"관광역사공원은 보문관광단지와 대한민국 관광 반세기를 대표하는 기념비적인 장소\\\"라며 \\\"이 공간을 보문관광단지의 새로운 랜드마크로 자리매김해 경북도가 세계적인 관광 중심지로 도약할 수 있도록 준비할 것\\\"이라고 말했다. 그러면서 \\\"지역 출향 인사 등의 기부 덕분에 공원은 더욱 풍성하고 의미 있는 공간으로 완성될 수 있었다\\\"고 전했다.보문관광단지가 대한민국 관광 역사의 발상지라는 사실을 강조하기 위해 도로 명칭도 \\'보문로\\'에서 \\'한국관광1번로\\' 바꿨다. 변경 구간은 보문로 424-1에서 보문로 424-34까지 너비 길이 325ｍ, 16ｍ 구간이다.이철우 경북도지사는 \\\"내년은 특별한 한 해\\\"라며 \\\"대한민국 관광 50주년과 APEC 정상회의를 맞아 경북을 찾은 관광객이 감동을 느낄 수 있도록 준비해 경북이 세계적인 관광도시로 도약하는 원년이 되도록 하겠다\\\"고 말했다.\r\n임성수기자 s018@yeongnam.com경주 보문관광단지 내에 조성된 '대한민국 관광역사공원' 전경. 경북도 제공",
        "newsdate": "2024-09-26",
        "used_title": "보문단지 조성 50년 '새 도약'…대한민국 관광역사공원 문 열어"
    },
    {
        "newstitle": "대구 금호워터폴리스 교통길 더 촘촘해진다…'우편집중국~경부고속도로' 도로 건설",
        "subtitle": "금호강 수변공간을 활용한 친환경 복합산업단지 '금호워터폴리스'<br />\n현재 길이 2.9㎞, 왕복 4차선 규모 진입도로 건설 사업 진행 중<br />\n금호워터폴리스 유발 교통량 조절 위해 진입도로 연계 신규 교통망 조성",
        "news_text": "금호강 수변공간을 활용한 친환경 복합산업단지이자 제조·디지털 경제 핵심 거점이 될 \\'대구 금호워터폴리스\\'의 교통 환경이 한층 더 개선될 전망이다. 기존 금호워터폴리스 진입도로 조성 사업과 연계한 신규 도로망을 구축해 대규모 산업단지 내 교통량을 조절함으로써 원활한 물류 수송 및 접근성 향상이 기대된다.25일 대구시에 따르면 시는 사업비 155억 원을 투입해 2027년까지 금호워터폴리스 진입도로와 연계한 신규 도로망인 \\'산격동 우편집중국 북편~경부고속도로\\' 도로 건설 사업(이하 우편집중국 도로 사업)을 추진한다. 북구 검단동 529-1번지 일대 도로를 대상으로 기존 3차선(우편집중국 남측 1차로·북측 2차로)을 길이 240m에 폭 35m 규모의 6차선으로 확장하는 사업이다. 시는 2026년까지 보상 절차를 거쳐, 2027년 상반기 첫 삽을 뜬 뒤 같은 해 하반기 공사를 완료할 예정이다. 우편집중국 도로 사업은 현재 진행 중인 금호워터폴리스 진입도로 건설 사업과 연결된다. 이시아폴리스 서편에서 신천동로 종점을 동서로 잇는 금호워터폴리스 진입도로는 길이 2.9㎞에 왕복 4차선 규모로 조성된다. 우편집중국으로 가는 남측 구간에 남북으로 신규 도로망이 구축된다. 현재 보상 절차 단계에 접어들었으며, 2027년 하반기 준공 예정이다.이들 도로가 완공되면 시너지 효과가 기대된다. 우편집중국 도로는 금호워터폴리스 진입도로 조성으로 유발되는 교통량을 분산·조절하는 역할을 담당한다. 금호워터폴리스 진입도로는 금호워터폴리스 내 입주 기업들의 원활한 물류 수송과 주변 산업단지와의 연결성을 높일 것으로 보인다. 우편집중국 도로는 진입도로를 통해 북대구IC를 거쳐 경부고속도로로 빠지는 차량의 흐름을 원활히 할 것으로 기대된다. 앞서 타당성 검토 용역 당시 도출된 금호워터폴리스 진입도로 구간 교통 수요(통행량)는 하루 최대 7만 대로, 우편집중국 도로 사업이 완료되면 진입도로 구간 내 통행 소요 시간이 줄어들고 이동 거리 또한 단축될 것으로 전망된다. 또 두 사업이 완료되면 경부고속도로 통행량(하루 10만 대 이상)도 도동JCT~북대구IC는 7천 대 이상, 북대구IC~금호JCT는 2천 대 이상 지금보다 감소하는 효과를 거둘 것으로 예상된다. 대구시 관계자는 \\\"우편집중국 도로 사업은 금호워터폴리스 진입도로 건설과 마찬가지로 물류 체계 구축 향상과 지역 경제 활성화 기여 등이 고려된 최적의 노선 사업\\\"이라며 \\\"금호워터폴리스가 각종 도로 사업을 비롯해 금호대교 신설, 도시철도 4호선 구축(금호워터폴리스역) 등의 호재를 얻은 만큼 지역 경제 발전의 새로운 기폭제가 될 것\\\"이라고 밝혔다.한편, 금호워터폴리스는 총사업비 1조원 이상을 들여 북구 검단동을 중심으로 110만여㎡ 규모로 조성되는 산업단지다. \r\n \r\n 이동현기자 leedh@yeongnam.com대구 금호워터폴리스 진입도로 건설 사업 위치도. 대구시 제공대구 북구 산격동 우편집중국 북편~ 경부고속도로 간 도로 건설 사업 위치도. 대구시 제공",
        "newsdate": "2024-09-26",
        "used_title": "금호워터폴리스 교통망 촘촘해진다"
    },
    {
        "newstitle": "[포토뉴스] '라팍 100만 기념' 티셔츠 기다리는 팬들",
        "subtitle": "",
        "news_text": "25일 오후 대구 삼성라이온즈파크에서 열리는 프로야구 2024 신한 SOL 뱅크 KBO리그 삼성 라이온즈 - 키움 히어로즈 경기를 구경온 관중들이 삼성라이온즈 시즌 100만 관중 돌파 기념 \\'올드 유니폼\\' 티셔츠를 받기 위해 줄지어 서 있다.  이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-09-26",
        "used_title": "[포토뉴스] '라팍 100만 기념' 티셔츠 기다리는 팬들"
    },
    {
        "newstitle": "대구 인구, 여성이 남성보다 많다…女, 120만명으로 50.9% 차지",
        "subtitle": "'2024 통계로 보는 대구여성가족의 삶'<br />\n5급 이상 여성 공무원 연 평균 18.9% 증가<br />\n배우자 만족도, 여성 61.9%·남성 73.3%<br />\n여성 경력단절 사유 1위 '결혼'에서 '육아'로",
        "news_text": "대구에서 여성 인구가 남성을 초월한 것으로 나타났다. 5급 이상 여성 공무원은 연평균 20% 가까이 증가했다.대구시행복진흥사회서비스원이 발간한 \\'2024 통계로 보는 대구여성가족의 삶\\'에 따르면, 지난해 대구의 주민등록상 여성 인구는 120만8천157명으로 전체 50.9%를 차지했다. 남성 116만6천803명(49.1%)보다 많은 것이다. 성비로는 여성 100명 당 남성이 96.6명이었다. \r\n1인 가구도 여성이 남성보다 많았다. 1인 가구는 여성이 18만2천323가구(53.3%), 남성이 15만9천344가구(46.7%)로 집계됐다.1인 가구 수는 최근 3년 간 연 평균 4.8% 증가하면서 지난해 35만9천48가구를 기록해 대구 전체 34.7%를 차지했다.대구에 5급 이상 공무원이 모두 1천120명인데, 이중 여성이 37.5%, 남성은 62.5%였다. 5급 이상 여성 공무원은 최근 3년간 연 평균 18.9% 증가해 2023년에 2021년 대비 123명 늘었다.배우자에 대한 만족도에 대해선 여성(61.9%)이 남성(73.3%)보다 낮았다.고용률은 여성(51.0%)이 남성(69.2%)보다 낮은 가운데, 평균 임금에서 여성(211만8천원)이 남성(314만7천원)보다 102만9천원 적었다.대구 여성의 평균 임금은 전국 평균(227만8천원)보다 적고, 전국 8대 특별·광역시 중 부산에 이어 두 번째로 낮은 수준이다.경력단절 여성은 최근 3년간 연 평균 5.1% 감소해 지난해 6만9천168명이었다. 이는 2021년 대비 7천601명 줄어든 것이다.경력단절 사유로는 2022년까지만 해도 \\'결혼 준비(34.9%)\\'가 가장 높았으나, 2023년에는 \\'육아(34.5%)\\'가 제일 많이 꼽혔다.인구 10만명 당 사망 원인으로 여성은 \\'순환기 계통 질환(146.6명)\\', 남성은 \\'종양(214.5명)\\'이 가장 많았다.스트레스 인지율도 조사됐는데, 여성은 21.5%, 남성은 22.0%였다. 대구 여성의 스트레스 인지율은 8대 특별·광역시 중 가장 낮은 수준이다.난임 인구는 최근 3년간 연 평균 2.6% 증가해 지난해 9천807명이었다. 이중 여성은 6천315명(64.4%), 남성이 3천492명 (35.6%)이었다.지역사회에서 가장 큰 불안 요인으로는 남녀 모두 \\'신종 질병\\'을 꼽았다. 코로나19 사태를 겪은 데 따른 것으로 풀이됐다. 이어 여성은 \\'범죄\\' \\'경제적 위험\\' 순으로 꼽았고, 남성은 \\'경제적 위험\\' \\'국가안보\\' 순으로 응답했다.지난해 대구에서 가정폭력 피해자는 모두 2천350명이었다. 이 가운데 여성이 77.8%(1천828명)를 차지했고, 남성도 21.8%(513명)였다.주말과 휴일 여가 활용 방법으로 여성은 \\'휴식 활동(73.7%)\\'을 가장 선호했으나, 남성은 \\'동영상 콘텐츠 시청(73.6%)\\'을 꼽았다.\r\n \r\n 진식기자 jins@yeongnam.com통계로 본 대구여성가족의 삶. 대구시행복진흥사회서비스원 제공게티이미지뱅크",
        "newsdate": "2024-09-26",
        "used_title": "여성 혼삶족 늘고…1인가구 중 53% 男보다 많아"
    },
    {
        "newstitle": "[포토뉴스] 내 자리도 있을까",
        "subtitle": "",
        "news_text": "'2024 장애인 일자리 박람회'가 26일 대구 달서구 대구직업능력개발원에서 열렸다. 일자리박람회를 찾은 한 구직자가 팸플릿을 살펴보고 있다. 박지현기자 lozpjh@yeongnam.com[포토뉴스]\\'2024 장애인 일자리 박람회\\'팜플렛 살펴보는 구직자  ",
        "newsdate": "2024-09-27",
        "used_title": "[포토뉴스] 내 자리도 있을까"
    },
    {
        "newstitle": "대구 청년들, 수도권보다 소득 적지만 대구 생활에 만족",
        "subtitle": "10명 중 7명 대구살이에 만족…주거 환경과 건강 상태 우위<br />\n비수도권 청년들, 수도권보다 번아웃 경험 적고 결혼·출산 의향 높아",
        "news_text": "대구 청년들 10명 중 7명은 \\'대구살이\\'에 만족하는 것으로 나타났다. 주거 환경, 건강 등 삶의 질적 측면에서 수도권으로 떠난 청년보다 더 나았기 때문이다. 하지만 대구를 떠나려는 이유로는 소득 격차가 여전히 큰 비중을 차지했다.\r\n \r\n통계청이 26일 발간된 \\'통계플러스 가을호\\'에서 \\'수도권으로 떠난 청년과 비수도권에 남은 청년의 삶의 질 비교\\'라는 연구보고서를 게재했다. 이 보고서에선 이동경로별(출생지-현 거주지) 분포를 제시했다. 이 분포도(2020년 인구 총조사)를 보면 대구경북에서 출생한  19~34세 청년 106만8천703명 중 지역에 거주한 비중은 65.8% 였다. 타지역으로 거주지를 옮긴 곳 중 가장 비중이 높은 곳은 수도권(20.8%)다. 이어 동남권(6.7%), 충청권(4.9%), 호남권(0.9%), 강원도(0.8%), 제주(0.3%) 순이었다. 사실상 지역을 등진 이들은 대부분 수도권행을 택한 셈이다.\r\n 다만, 통계청이 인용한 청년관련 자료(국무조정실 2022년 청년 삶 실태조사)를 보면 대구 청년들의 72.4%는 대구에서 계속 살고 싶다고 답했다. 전국 평균 (71.3%)과 비슷한 수준을 보였다. 서울 거주 청년들의 만족도는 85.1%였다. 사회적·경제적·인적자원이 집중된 수도권 일극체제에선 어느 정도 예상된 결과다.\r\n 반면, 현재 살고 있는 지역에 대한 만족도가 가장 낮은 곳은 \\'경북\\'이었다. 경북에 거주하는 청년의 54.7%는 지역을 떠나고 싶어했다.\r\n대구경북 등 비수도권 청년의 지역 정착 의지 저하엔 소득 격차가 큰 영향을 미쳤다. 비수도권에 남은 청년의 연 소득은 2천34만원으로, 수도권으로 이주한 청년들(2천743만원)에 비해 34.9%나 적었다. 취업률 역시 수도권 청년(72.5%)보다 낮은 66.4%에 그쳤다.\r\n하지만 삶의 질 지표에선 비수도권 청년의 상황이 더 나았다. 비수도권 청년의 1인당 주거 면적은 평균 36.2㎡로, 수도권(32.4㎡)보다 넓었다. 소진(번아웃)을 경험했다고 응답한 비율도 비수도권 청년이 29.7%였다. 반면 수도권 청년은 42.0%로 나타났다.\r\n 건강 상태 역시 비수도권 청년들이 상대적으로 더 양호한 것으로 파악됐다. \\'건강이 나쁘다\\'고 응답한 비율은 비수도권 청년이 6.1%로 수도권 청년(10.9%)보다 낮았다.\r\n 결혼 계획과 자녀 출산 의향에서도 비수도권 청년이 더 긍정적이다. 비수도권 청년 중 76.0%가 결혼 계획이 있다고 답했다. 자녀 출산 의향도 66.2%로 수도권 청년(62.0%)보다 높다.\r\n통계청 관계자는 \\\"수도권에선 소득과 취업 기회를 늘릴 수 있지만, 장시간 근로와 긴 통근 시간 탓에 삶의 질이 저하될 수 있다\\\"며 \\\"청년이 지역에 머무도록 하려면 대구경북 차원의 지원과 정책이 중요하다\\\"고 말했다. \r\n \r\n이지영기자 4to11@yeongnam.com영남일보DB.통계플러스 2024년 가을호. <통계청 제공>통계청 2020년 인구총조사 결과",
        "newsdate": "2024-09-27",
        "used_title": "\"대구에 계속 살고싶다\" 청년 72% 만족"
    },
    {
        "newstitle": "불보듯 뻔한 '정쟁국감'",
        "subtitle": "",
        "news_text": "국정감사 시즌이 돌아왔다. 22대 국회 첫 정기국회 국감이 10월7일부터 열린다. 전쟁 같은 국감이 불을 보듯 뻔하다. 여야 모두 상대를 향해 칼끝을 겨누고 있다. 당장 국감 증인 채택 문제를 놓고 상임위 곳곳에서 신경전이 벌어지고 있다. 야당은 \\'김건희 여사\\' 의혹이나 채상병 사망 사고 수사 관련자들을 증인으로 올렸고, 여당은 민주당 이재명 대표 사법리스크 및 문재인 전 대통령 의혹 등에 증인을 요구했다. 국감 내내 충돌이 불가피하다. 파행이나 반쪽 국감 전망이 벌써부터 나온다. \\'정쟁 국감\\'을 예고하면서 서민경제 등 민생은 무시될 가능성이 높다. 정치를 걱정하는 국민의 한숨 소리가 커질 것으로 보인다.    정재훈기자 jjhoon@yeongnam.com",
        "newsdate": "2024-09-27",
        "used_title": "불보듯 뻔한 '정쟁국감'"
    },
    {
        "newstitle": "'메이드 인 대구' 세계화 나섰다…대구시, 미국 시장 진출 본격화",
        "subtitle": "27일(현지시각) 미국 LA 사무소 개설<br />\n현지 기업 진출 및 애로사항 원스톱 지원<br />\nLA 한인상공회의소와 1호 계약 체결<br />\n제51회 한인축제 첫 참가, 대구의 맛 알려",
        "news_text": "\\'대구 브랜드\\'가 세계 자본주의 종주국인 미국에 상륙했다. 한인 축제를 통해 미국에 성공적 데뷔를 마친 대구시는 향후 미 서부 최대 도시 로스앤젤레스(이하 LA)를 기점으로 본격적인 미국 시장 공략에 나선다. 대구시는 지난 27일(이하 현지시각) 미국 LA에 \\'대구시 LA사무소\\'를 개설했다. 세계 최강국 미국과의 국제통상 강화 및 현지 진출 기업을 지원하기 위해서다. LA 코트라 무역관에 위치한 사무소 개소식에는 홍준표 대구시장을 비롯해 김영완 주 LA 대한민국 총영사관 총영사 등 관계자 30여 명이 참석했다. 미국은 대구 수출액 교역국 2위 국가다. 미국 제1의 제조업 도시이자 글로벌 문화 수도로 꼽히는 LA에는 미국 전체 거주 한인 200만 명 중 16%가량인 33만여 명이 거주하고 있다. 대구시시는 LA 한인 타운을 중심으로 미국과 인적·경제적 교류를 확대할 방침이다. 사무소 설립과 함께 첫 낭보도 전해왔다. 이날 대구시는 LA 한인상공회의소와 대구 식품(D-푸드)의 미국 시장 진출을 위한 업무협약을 체결했다. 이번 협약을 통해 두 기관은 △수출알선 및 정보제공 △미국시장 투자정보 및 관련 동향 공유 △미국 내 홍보 네트워크 구축 지원 등을 협력한다. 앞서 지난 26일에는 제51회 LA 한인 축제에 처음 참가해 \\'대구의 맛\\'을 알렸다. &lt;주&gt;영풍 등 16개 지역 강소 식품 기업과 &lt;사&gt;한국치맥산업협회 등은 특색 있는 제품을 선보이며 현지 교민은 물론, 미국 현지인들의 입맛까지 사로잡았다. 홍준표 대구시장은 \\\"대구시 LA 사무소가 미국과의 무역 및 비즈니스 협력을 강화하는데 중요한 역할을 할 것으로 기대한다\\\"며 \\\"이를 통해 대구시의 글로벌 인지도를 높이고 경제·문화·관광 등 다방면에 걸쳐 교류가 활발해질 것\\\"이라고 밝혔다.\r\n \r\n미국 로스앤젤레스에서 글·사진=이승엽기자 sylee@yeongnam.com지난 27일(현지시각) 미국 로스앤젤레스 코트라 무역관에서 대구시 LA사무소 개소식이 열렸다. 개소식에 참석한 홍준표 대구시장 등이 대구시 LA사무소 개소를 축하하고 있다.",
        "newsdate": "2024-09-30",
        "used_title": "'대구의 맛' LA 상륙…美 시장 진출 본격화"
    },
    {
        "newstitle": "대구에서 양주가 소주 제쳤다…1등 공신은 MZ세대?",
        "subtitle": "MZ세대 하이볼 인기 힘입어 양주 매출 급상승<br />\n대구 이마트서 양주 매출, 처음으로 소주 앞서<br />\n하이볼 재료 탄산 믹서류·레몬 매출도 '껑충'",
        "news_text": "한동안 \\'아재술\\'로 인식되던 양주가 대구에서 소주 매출을 처음으로 넘어섰다.\r\n MZ세대를 중심으로 위스키 기반의 칵테일 \\'하이볼\\'의 인기가 급상승했던 영향이다. 양주가 새로운 주류 트렌드로 자리 잡고 있는 셈이다.\r\n 29일 영남일보가 대구지역 이마트 영업점에 확인 결과, 올해 1월부터 9월 24일까지 대구 이마트 매장에서 양주(위스키, 브랜디, 럼, 보드카 등) 매출이 작년 동기 대비 9% 증가하며 소주 매출을 앞질렀다.\r\n  대구지역 이마트 전체매장에서 주류 매출에서 차지하는 양주 비중도 2021년 10.8%→2022년 12.7%→2023년 15.4%로 증가했다. 올해는 17.8%까지 늘어난 상태다.\r\n 반면, 올해 소주 매출은 0.4% 증가에 그쳐, 양주와 대조적인 모습을 보였다. 소주의 매출 비중은 17.1%이다.\r\n 이마트 내 주요 주류 매출 순위에도 변화가 나타났다. 2021년부터 2023년까지 맥주·와인·소주·양주 순으로 집계됐지만 올해는 양주가 소주를 제치고 3위에 올라섰다.\r\n특히 대구에선 \\'싱글몰트\\'와 \\'버번 위스키\\'의 인기가 가장 좋았다. 올해 이 두 주류의 매출 신장률은 각각 41.9%, 28.9%였다.\r\n 양주의 인기는 관련 상품 매출에도 영향을 줬다. 대구 이마트 점포에서 하이볼 재료로 쓰이는 \\'토닉워터\\'와 같은 탄산믹서류의 매출은 지난 3년간 2.5배 늘었다. 레몬 매출도 40%나 뛰었다. 소비자들이 직접 다양한 방법으로 양주를 즐기면서 관련 상품 매출도 덩달아 늘어났다.\r\n 이마트 관계자는 \\\"MZ세대를 중심으로 하이볼 등 위스키 기반의 칵테일이 인기를 끌며 양주에 대한 인식이 바뀌고 있다\\\"며 \\\"이제 양주는 다양한 맛과 향을 즐길 수 있는 트렌디한 술로 자리매김했다\\\"고 말했다.\r\n 이지영기자 4to11@yeongnam.com대구 이마트 주류 중 주요 주류 매출 순위. 이마트 제공",
        "newsdate": "2024-09-30",
        "used_title": "하이볼 인기에 양주판매 소주 제쳤다"
    },
    {
        "newstitle": "[알림] 2024 동서화합 영호남 문화예술관광 박람회",
        "subtitle": "",
        "news_text": "영남일보와 광주 무등일보는 영·호남 관광 산업 활성화와 동서 화합을 위한 \\'2024 동서화합 영호남 문화예술관광 박람회\\'를 오는 10월4일(금)~6일(일)까지 3일간 대구시 달서구 두류공원 2·28자유광장에서 10월22일(화)~24일(목)까지 3일간 광주시 동구 5·18민주광장에서 개최합니다.\\'2024 동서화합 영호남 문화예술관광 박람회\\'는 최근 들어 전 국민들에게 인기를 끌고 있는 대구·광주·경북·전남 등 4개 지역 관광명소를 소개하고, 양 지역의 관광교류 활성화를 통해 지역 경제발전을 모색하기 위해 마련됐습니다. 10월4일 경북 예천군 경북도청에서 관광 관련 산업종사자와 학계, SNS전문가 등이 참가하는 \\'문화로투어 출정식\\'에 이어 대구·경북 및 광주·전남 지역주민과 서포터즈 등 130여명이 경북도청을 출발해 경북지역(동부권, 북부권, 중부권) 관광지를 방문하는 문화로투어가 진행됩니다. 또, 지역 관광산업 활로를 찾는 영호남 콜로키움도 행사기간 동안 펼쳐집니다. \\'2024 동서화합 영호남 문화예술관광 박람회\\'는 경북, 대구, 광주, 전남의 다양한 관광자원과 콘텐츠를 접할 수 있는 유익한 자리가 될 것으로 기대됩니다. 대구·광주·경북·전남 시·도민 여러분의 많은 참여와 성원 바랍니다.▨일시/장소 :(대구광역시)2024년 10월4일(금)~6일(일)/두류공원 2·28 자유광장(광주광역시)2024년 10월22일(화)~24일(목)/5·18민주광장※개막식 :10월5일(토) 오후3시(대구 두류공원 2·28자유광장)주최·주관 : 영남일보·무등일보후원 : 경상북도· 대구광역시·전라남도·광주광역시",
        "newsdate": "2024-09-30",
        "used_title": "[알림] 2024 동서화합 영호남 문화예술관광 박람회"
    },
    {
        "newstitle": "응급의료체계 차질 빚나…대구 상급종합병원 응급실 운영 축소 우려",
        "subtitle": "충북대병원 매주 수요일 야간 응급실 운영 중단 결정<br />\n대구 5개 상급종합병원, 응급실 의료 인력 부족 심각<br />\n\"응급의료체계 필수 공공의료 서비스, 대책마련 시급\"",
        "news_text": "의정 갈등이 장기화하면서 대구지역 상급종합병원들의 응급실 운영에 위기감이 고조되고 있다.\r\n 충북 유일 상급종합병원인 충북대병원이 10월부터 매주 수요일 야간 성인 응급실 운영을 중단하기로 하면서, 대구에서도 응급의료 체계에 차질이 빚어지는 것 아니냐는 우려가 나오고 있다.29일 영남일보 취재에 따르면, 대구 5개 상급종합병원(경북대병원, 칠곡경북대병원, 계명대 동산병원, 영남대병원, 대구가톨릭대병원)도 최소한의 인력으로 24시간 응급의료 제공을 유지하고 있다. 지난 2월 말 전국적으로 전공의들이 현장을 대거 떠난 지 7개월이 지나면서 이들 병원도 응급실 의료인력 부족 문제가 심각한 상태다. 병원마다 전공의들이 맡던 응급실 업무를 남은 의료진이  메우고 있지만, 과중한 업무로 인한 피로 누적과 탈진이 심화되고 있다. 충북대병원처럼 일부 응급 의료진이 병가나 휴가를 낼 경우, 대구의 상급종합병원들도 정상적인 응급 대응에 구멍이 생길 것으로 보인다. 현재 주요 병원들은 10명 미만 인원이 당직 근무를 돌려가면서 서며 응급실 운영을 이어가고 있다.대구 상급종합병원이 응급실 축소 운영에 들어간다면 피해는 환자들에게 돌아갈 수밖에 없다. 급격한 기온 변화로 호흡기 질환자와 심뇌혈관 질환자가 늘어나는 시기라 더욱 그렇다. 정부가 비상 진료체계를 마련하고 있지만, 근본적인 해결책이 안된다는 지적이다. 대한응급의학의사회 이형민 회장은 \\\"이미 많은 병원들이 무리하게 응급실을 운영하는 상황에서 의료진 한 명이라도 빠지게 되면 버틸 수 없는 상태\\\"라며 \\\"정부가 의료 수가를 높이는 등 인센티브를 내놓고 있지만, 문제는 돈이 아니라 응급실에 근무할 사람이 없다는 것\\\"이라고 했다. 대구 달서구 A 병원장은 \\\"대구 상급종합병원들이 응급의료 인력 충원을 통해 안정적인 운영을 이어갈 수 있도록 정부와 의료계의 실질적인 대책 마련이 시급하다\\\"며 \\\"응급의료체계는 국민의 생명과 직결된 필수 공공의료 서비스인 만큼, 해결책이 하루빨리 마련돼야 한다\\\"고 말했다.\r\n강승규기자 kang@yeongnam.com최근 국회 교육위원회 더불어민주당 문정복 의원이 공개한 자료에 따르면 경북대병원과 칠곡경북대병원 응급실 가동률이 지난해보다 큰 폭으로 하락한 것으로 나타났다. 정부와 의료계의 의대 정원 증원을 둘러싼 갈등이 원인으로 작용했다는 분석이다. 대구 중구 경북대병원 응급실로 보호자들이 이동하고 있다.영남일보 DB",
        "newsdate": "2024-09-30",
        "used_title": "대구 상급종합병원도 응급실 축소 우려"
    },
    {
        "newstitle": "태풍 '끄라톤' 북상 중…\"동해안 지역에 강한 비 가능성\"",
        "subtitle": "기상청, 5일 태풍 약화할 듯…다만 예보 변동성 커<br />\n전문가 \"약화한 후 동해안, 일본 향할 가능성 크다\"",
        "news_text": "필리핀에서 발생한 18호 태풍 \\'끄라톤\\'이 동아시아 부근으로 북상할 것으로 예보됐다. 기상 전문가들은 태풍이 이번 주 열대저압부로 약화한 후 동해안 지역에 강한 비를 일으킬 수 있다고 경고했다.\r\n30일 기상청에 따르면 끄라톤은 지난 28일 발생한 후 이날 오전 9시 기준 필리핀 마닐라 북쪽 약 620㎞ 부근 해상에서 북상 중이다. 최대 풍속은 47㎧, 중심기압은 940hpa, 강도는 \\'매우 강함\\'이다.\r\n끄라톤은 현재 필리핀 부근에서 서쪽으로 움직여 10월 1일 대만지역을 강타한 후 북동쪽으로 방향을 바꿀 것으로 보인다. 이후 10월 5일 오전 9시쯤에는 대만 타이베이 북동쪽 약 340㎞ 부근 해상에서 초속 24㎧로 약화할 것으로 기상청은 내다봤다.\r\n미국 합동태풍경보센터(JTWC)는 끄라톤이 북동쪽으로 이동하다 10월 5일 약화한 상태에서 부산, 광주, 여수 등 한반도 남부지역에 영향을 끼칠 것으로 예보했다.\r\n다만, 기상청은 끄라톤의 진로에 대해 변동성이 클 것으로 보고 있다. 현재 중국 내륙에 뻗어있는 고기압의 영향을 예상보다 일찍 받으면 세력이 약화하고 서쪽인 중국 남부 지역으로 갈 가능성도 있다.\r\n 예상대로 북동쪽으로 방향을 튼 뒤에도 상층 기압골을 얼마나 빨리 만나느냐에 따라 이동 속도가 달라질 수 있다는 것이다.\r\n이에 기상전문가들은 끄라톤이 열대저압부로 약화한 후 동쪽으로 이동해 일본과 동해안을 통과할 것이라는 관측에 무게를 실었다. 현재 북서 태평양 해수온이 높지 않고, 끄라톤이 천천히 이동할 가능성이 크다는 이유에서다. 열대저압부는 태풍 중심의 최대 풍속이 17㎧ 이하로 태풍이 약화한 상태를 뜻한다.\r\n김해동 계명대 교수(환경공학과)는 \\\"끄라톤이 대만을 지난 후 북서 태평양에 오래 머무를 것으로 보인다. 현재 해수온을 보면 바다 위에서 끄라톤의 세력이 강해지기보다는 약화할 가능성이 크다. 끄라톤이 열대저압부로 약화한 후 그때 한반도를 덮고 있는 대륙발 고기압에 밀려 일본과 동해안 지역으로 향할 가능성이 높다\\\"면서 \\\"열대저압부로 약화하면 바람은 약해지지만, 강수량은 여전히 많을 수 있다. 부산과 경북 동해안 지역에는 많은 비가 내릴 수 있으니 대비가 필요하다\\\"고 말했다.\r\n  박영민기자 ympark@yeongnam.com30일 오전 10시 30분 기상청이 발표한 태풍 '끄라톤' 예상 진로. <대구지방기상청 제공>미국 합동태풍경보센터(JTWC)에서 30일 예보한 태풍 '끄라톤' 예상 경로. <JTWC 홈페이지 캡처>",
        "newsdate": "2024-10-01",
        "used_title": "태풍 '끄라톤' 어디로 향하나…경북 동해안 강한 비 가능성"
    },
    {
        "newstitle": "올 들어 전국 시·군·구 중 아파트값 상승률 가장 높은 지역은 어디?",
        "subtitle": "상승률 톱 10에 서울 7곳, 경기 1곳…경북 2곳 포함<br />\n상주가 1위, 영천은 4위…특히 상주는 11.04% 올라<br />\n신축 선호 수요에도 신규 공급 없었던 영향 가장 커",
        "news_text": "올들어 전국 시·군·구 중에서 아파트값 상승률이 가장 높은 지역은 경북 상주인 것으로 파악됐다. \\'올해 아파트값 상승률 톱(Top) 10\\' 지역에 수도권이 대다수를 차지하는 가운데 \\'의외의 결과\\' 라는 반응이 쏟아지고 있다.\r\n \r\n1일 한국부동산원에 따르면 올 들어 \\'전국 시·군·구 중 아파트값 상승률 톱 10\\' 에 서울 7곳, 경기 1곳이 포함됐다. 최근 아파트값이 들썩이는 수도권에 집중된 것이다. 이중 특히 눈에띄는 곳은 경북 2곳이 포함됐다는 점이다. 상주가 1위, 영천은 4위에 올랐다. 이는 올해 1~ 9월 넷째주까지 아파트 매매가격의 누적상승률을 조사한 것이다.\r\n이 기간 상주의 아파트 매매가격은 무려 11.04% 올라, 전국 시·군·구 중에 나홀로 두자릿수 상승률을 보였다. 이어 서울 성동구(8.42%), 서울 서초구(7.08%), 경북 영천(6.71%), 서울 송파구(6.70%), 서울 마포구(5.72%), 서울 용산구(5.60%), 서울 강남구(5.11%), 서울 광진구(5.08%), 경기 과천시(4.66%) 순이었다.\r\n상주가 전국 아파트값 상승률 1위를 차지한 것은 실수요자의 신축·준신축 선호 수요에도 2021년 11월 \\'무양태왕아너스\\' 입주 이후 상주 핵심지에 신규 아파트 공급이 없었던 영향이 큰 것으로 분석된다. 공사비 인상 등으로 향후 분양가가 상승할 것이라는  전망도 수요자의 매수 심리를 자극했을 것으로 풀이된다. 상주의 \\'무양태왕아너스\\'는 양도세 비과세 요건을 충족(입주 후 2년 경과)한 이후 가격이 급등했다. 이는 인근 아파트 단지 가격 상승을 견인했다.\r\n국토부 실거래가 공개시스템에 따르면 올해 \\'무양태왕아너스\\'는 84㎡ 기준으로 3억7천750만원~4억800만원에 거래됐다. 최초 분양가(약 3억원) 대비 최고 1억원이상 상승했다. 아파트 입주 시기(2021년 11~12월)엔 84㎡ 기준으로 3억~3억1천만원대에 거래됐다. 최고가 거래는 지난해 12월 4억1천만원(17층)이었다. 인근 \\'냉림 주공1단지\\'(상주시 냉림동)와 \\'세영체시빌\\'(상주시 신봉동)도 가격 상승폭이 커졌다.\r\n영천 역시 높은 신축 수요에도 2021년후 신규 입주물량이 없어 매도자 우위시장이 유지된데다, 실수요 및 투자 수요로 아파트값 상승폭이 확대됐다. 대구도시철도 1호선 영천 연장 예타 통과, 경마장 개발 호재, 인근 공단 매수 수요 영향으로 2017~2021년 입주한 아파트들이 신고가에 거래됐다.\r\n 최문기 부동산원 대구경북본부 총괄부장은 \\\"상주와 영천 모두 신축 및 공단 배후 수요가 있는데도 , 신규 입주 물량이 없다보니 신축 아파트 가격이 상승하고 덩달아 인근 다른 단지들이 오른 영향\\\"이라고 분석했다.\r\n 반면, 같은 기간 \\'아파트값 하락률 톱 10\\' 시·군·구 목록엔 대구 6개 구·군이 포함됐다. 대구에선 서구의 하락률(-5.40%)이 가장 컸다. 달성군(-5.16%), 남구(-4.96%), 달서구(-4.30%),  중구(-4.24%), 북구(-3.78%) 순이었다. \r\n \r\n박주희기자 jh@yeongnam.com경북지역 한 도시개발 조감도. 경북도 제공자료=한국부동산원자료=한국부동산원",
        "newsdate": "2024-10-02",
        "used_title": "상주시 '1위'…전국 아파트값 상승률, 수도권 제치고 11% 기록"
    },
    {
        "newstitle": "[포토뉴스] 스님들 놀라게 한 비보잉 공연",
        "subtitle": "",
        "news_text": "1일 대구시 동구 동화사에서 열린 '제14회 팔공산 산중 전통장터 승시'에서 비보이팀 원네이션이 멋진 댄스를 선보이고 있다. '승시'는 스님들의 산중 전통장터를 축제로 재현한 행사로, 3일까지 동화사 일대에서 진행된다. 이현덕기자 lhd@yeongnam.com[포토뉴스] 팔공산 승시 축제에 등장한 비보이의 화려한 춤  ",
        "newsdate": "2024-10-02",
        "used_title": "[포토뉴스] 스님들 놀라게 한 비보잉 공연"
    },
    {
        "newstitle": "교사 부족 경북 시골학교 '고교학점제' 고민 깊다",
        "subtitle": "전면시행 앞둔 경북지역 고교<br />\n교육부 제시 선택과목만 200개<br />\n정원미달로 교사 줄어 개설 한계<br />\n학생들 원하는 과목 충족 어려워<br />\n학부모들 \"대입 불리할라\" 우려<br />\n경북교육청 \"강사 지원 등 준비\"",
        "news_text": "경북 청송에 거주하는 황인호(가명·48)씨는 내년에 고교에 진학하는 딸을 위해 조만간 인근 안동이나 경산으로 이사를 고민하고 있다. 딸이 약대 진학을 희망하고 있지만 청송의 고교에선 다양한 과목을 선택하기 어려울 수 있다는 걱정에서다. 황씨는 \\\"의약계열에 진학하려면 생물이나 화학 등을 이수해야 하는데, 소규모 고교에서 다양한 과목을 편성할 수 있을지 의문\\\"이라며 \\\"혹시 모를 불이익이 생기지 않도록 규모가 큰 학교로 진학시키고 싶다\\\"고 말했다.학생들이 진로와 적성에 따라 과목을 선택하는 고교학점제의 내년 전면 시행을 앞두고, 경북지역 소규모 고교와 학부모들의 고민이 깊어지고 있다.고교 학점제의 핵심인 학생이 원하는 다양한 선택 과목을 소규모 학교에서는 충족시키기 어렵기 때문에 대입에서 불리할 수 있다는 우려에서다. 교육부가 고교학점제를 골자로 한 2022년 개정 교육과정에서 제시한 선택과목(보통교과 기준) 숫자만 200개가 넘는다. 대학에선 내년도 고교 입학생(2009년생)이 대입을 치르는 2028학년도에 맞춰 필수 이수 과목 편성을 요구하거나 학생부전형에 진로 과목을 수강할 것을 권고하고 있다. 이에 각 고교에선 다양한 선택 과목 개설이 지상 과제로 떠오른 상황이다. 의성의 한 고교에 근무하는 최모 교사는 \\\"교사가 부족하다 보니 다양한 교육과정을 꾸리기가 쉽지 않다\\\"며 \\\"온라인을 통해 선택과목을 들을 수 있다고 하지만 직접 대면 수업을 편성하는 큰 학교와 비교하면 우리 학생들은 시작부터 불리한 상황\\\"이라고 걱정했다. 특히 소규모 고교 대부분이 군 지역에 있다 보니 시간강사나 기간제 교사 채용에도 어려움을 겪고 있다. 영양의 한 고교 교장은 \\\"정원을 못 채워 한 학급이 감축될 때마다 교사 수를 2명 줄여야 하는 상황\\\"이라며 \\\"입학 정원도 채워야 하고, 학생이 원하는 다양한 선택 과목을 개설해야 하는 데 농촌에선 어렵다\\\"고 토로했다.경북도교육청에 따르면 경북지역 일반고 127곳 중 13곳이 재학생 100명 미만 학교로 분류된다. 또 군 지역에 위치한 고교도 34곳에 달한다. 이들 학교를 중심으로 고교학점제 도입에 대한 애로사항이 늘어나고 있는 실정이다. 경북교육청은 고교학점제 시행에 맞춰 소규모 고교 지원에 집중하고 있다. 2022년부터 시범 운영한 고교학점제 연구·준비 학교의 성과를 분석하는 한편, 인근 학교 간 공동 교육과정 활성화, 온라인으로 수강할 수 있는 (가칭)경북온라인학교의 정식 운영도 속도를 높이고 있다.경북교육청 관계자는 \\\"자체 과목 편성이 어려운 소규모 학교에 강사를 지원하는 예산을 확보할 계획\\\"이라며 \\\"온·오프라인 공동교육과정 등 학교 간 교류 활성화를 통해 고교학점제 시행에 차질이 없도록 지원하겠다\\\"고 말했다.  오주석기자 farbrother@yeongnam.com2025년부터 학생들이 적성에 따라 과목을 선택하는 고교학점제가 전면 시행된다. 사진은 경북의 한 고등학교에서 학생들이 심화 학습을 하고 있다. 영남일보 DB",
        "newsdate": "2024-10-02",
        "used_title": "교사 부족 시골학교 '고교학점제' 고민 깊다"
    },
    {
        "newstitle": "동서화합을 위한 축제의 장 '2024 영호남 문화예술관광박람회' 4일 개막",
        "subtitle": "대구 두류공원 2·28자유광장서 영호남 지역 문화·예술·관광 홍보 체험 60개 부스 운영<br />\n동서화합 콘서트·오픈 콜로키움·문화로 투어·관광 사진 전시회도 열려",
        "news_text": "　영호남 간 문화예술 및 관광을 교류하고 화합과 상생을 도모하기 위한 \\'2024 영호남 문화예술관광박람회\\'가 4~6일 사흘동안 대구 두류공원 2·28 자유광장에서 개최된다.\r\n　이번 박람회는 동서화합을 위한 축제의 장 마련을 위해 대구에선 2·28 자유광장, 광주에선 5·18 기념광장(22~24일)이라는 영호남의 상징적인 장소에서 각각 열린다. 대구 행사에선 △개막식 △동서화합 콘서트 △오픈 콜로키움 △문화로 투어 △관광 사진 전시회 등 다양한 프로그램으로 시·도민을 맞는다.\r\n　특히, 이번 박람회에서는 영호남을 대표하는 54개 광역·기초단체가 참가, 지역의 우수한 문화관광 자원을 홍보하는 부스를 운영한다. 또 한국관광공사, 대구경북협동조합 등 관광 유관기관, 단체도 참여해 관광기업 홍보관, 관광기념품 전시 및 체험, 전통 연 만들기 체험, 캐리커처, 축제네컷 등 다채로운 전시·체험 부스를 운영한다.\r\n　개막식은 오는 5일 오후 3시 \\'달빛콜라보 앙상블(테너 현동헌, 소프라노 김아람)\\'의 식전 공연을 시작으로 내빈 축사, 동서화합 퍼포먼스 순으로 진행된다. 또 프롤로그, 더 브리즈, 스타온예술단 등 영호남의 가수들이 출연해 공연을 펼치는 동서화합 콘서트는 4·5일 양일간 오후 6시부터 8시까지 2시간 동안 두류공원 2·28 자유광장 무대에서 펼쳐진다.\r\n　5일 오후 4시 본 행사장에서 열리는 오픈 콜로키움은 영호남 지역의 문화예술과 관광에 대한 전문가들이 \\'문화를 통해 영호남 화합과 소통의 장을 열다\\'라는 주제로 강연과 토론을 진행하고 시민들과 소통한다.\r\n 　영호남의 문화 예술과 관광을 체험할 수 있는 프로그램인 \\'문화로 투어\\'는 각 지역 관광 인플루언서와 홍보기자단으로 구성된 참가자들이 대구경북의 주요 관광지를 방문해 지역의 문화와 역사를 체험하고, 관광지의 맛집과 특산물을 탐방한다.\r\n　관광사진 전시회에서는 영호남 지역의 아름다운 자연경관과 문화유산, 관광지 등을 담은 공모전 수상자들의 사진 작품 60여점이 전시된다.\r\n 　김선조 대구시 행정부시장은 \\\"이번 행사가 동서간의 장벽을 허물고, 다양한 문화적 소통과 상생 모델을 제시할 기회가 될 것\\\"이라고 설명했다. 진식기자 jins@yeongnam.com",
        "newsdate": "2024-10-02",
        "used_title": "'2024 영호남 문화예술관광박람회' 4일 대구서 개막"
    },
    {
        "newstitle": "9월 소비자물가 3년 6개월 만에 최저…대구 2개월 연속 1%대 유지",
        "subtitle": "전국 소비자물가 상승률 1%대 진입…대구·경북도 둔화세<br />\n배추 63.1%·무 29.7% 급등…김장철 앞두고 채소값 불안",
        "news_text": "9월 소비자물가 상승률이 3년 6개월 만에 1%대로 떨어졌다. 석유류 가격이 7개월 만에 하락세로 전환된 영향이다. 하지만 김장철을 앞두고 배추와 무 등 주요 채소류 가격은 급등세를 보여 주부들의 장바구니 물가 부담은 여전히 가중될 것으로 보인다. \r\n대구와 경북의 소비자물가 상승률도 1%대에 머물렀다. 하지만 대구경북 역시 김장철 채소 가격의 고공행진은 지역 체감물가 안정세에 걸림돌이 되고 있다. 2일 통계청과 동북지방통계청이 발표한 \\'9월 소비자물가 동향\\'자료를 보면, 지난달 전국 소비자물가 상승률은 전년 동월 대비 1.6% 상승했다. 2021년 3월(1.9%) 이후 처음으로 1%대 진입니다.이 기간 대구의 소비자물가는 1.6% 오르며 두 달 연속 1%대를 유지했다. 경북은 1.2% 상승해 전국 평균(1.6%)보다 0.4포인트 낮다.\r\n \r\n소비자물가 상승률이 이처럼 둔화된 주요 요인은 석유류 가격 하락이다. 9월 전국 석유류 가격은 전년 동월 대비 7.6% 하락하면서 전체 물가 상승률을 0.32%포인트 주저앉혔다. 올 상반기 내내 물가를 끌어올렸던 과일류도 하락세다. 대구에선 사과(-9.4%), 배(-26.7%), 포도(-21.2%) 가격이 하락해 전체 과일류 물가 안정에 기여했다. 하지만 채소류 가격은 폭염 탓에 계속 오름세다. 배추(53.6%), 무(41.6%), 상추(31.5%) 등 채소류 가격이 11.5% 상승했다. 대구에서도 전년 동월 대비 배추 63.1%, 무는 29.7% 급등했다. 경북도 폭염 및 장마 영향으로 배추·무 가격이 각각 53.4%, 52.0% 치솟았다. 이에 정부는 배추 수급 안정을 위해 조기 출하와 수입 확대를 통해 1만t을 추가 공급할 계획이다. 또 배추·무에 대한 할당관세 적용을 연말까지 연장하기로 했다.\r\n 기획재정부 측은 \\\"기상이변과 유가 불안 등 외부 충격이 없다면 연말까지 물가 상승률이 2% 내외에서 안정될 것\\\"이라며 \\\"하지만 김장철 채소류 가격이 급등하면 서민 가계의 부담이 커질 수 있다\\\"고 우려했다.\r\n \r\n이지영기자 4to11@yeongnam.com동북지방통계청 제공.동북지방통계청 제공.사진은 2일 서울 시내의 한 대형마트 채소 코너. 연합뉴스",
        "newsdate": "2024-10-03",
        "used_title": "소비자물가 상승 잠잠해졌지만 대구경북 채소가격 '더' 올랐다"
    },
    {
        "newstitle": "\"언제 잠잠해질까\" 한국 정치의 이슈 블랙홀 '김건희 여사 리스크'",
        "subtitle": "야권, 金여사 문제로 윤석열 대통령 향해 파상 공세<br />\n여당 일각에서도 김 여사 직접 사과 목소리 나와<br />\n검찰 2일 윤 대통령 부부 '혐의없음' 불기소 처분<br />\n수심위 기소 권고한 최재영 목사도 불기소 '논란'",
        "news_text": "어느새 \\'블랙홀\\'이 됐다. 윤석열 대통령의 부인 김건희 여사가 모든 이슈를 집어 삼키고 있다.\r\n야권은 김 여사 문제를 고리로 윤 대통령에게 파상공세를 퍼붓고 있다. 여당은 혼란스러운 모습이다. 친윤(친윤석열)계와 친한(친한동훈)계의 입장이 다르다. 김 여사 문제로 자중지란에 빠진 모습이다. \r\n명품 백 수수 논란을 일으킨 김 여사는 도이치모터스 주가조작 사건 연루 의혹, 총선 공천개입 의혹을 받고 있다. 불미스러운 의혹에 국민도 곱지 않은 시선을 보내고 있다. 최근 여론조사에서 윤 대통령의 국정 수행 지지도가 정부 출범 이후 최저를 나타낸 것도 \\'김 여사 리스크\\'의 영향을 받은 측면이 크다.\r\n당분간 김 여사 리스크는 숙지지 않을 전망이다. 김 여사의 명품 백 수수와 관련한 검찰의 처분도 논란이다. 검찰은 2일 김 여사의 김 여사의 청탁금지법 위반 혐의에 대해 \\'혐의 없음\\'으로 불기소 처분했다. 윤 대통령 역시 청탁금지법상 신고 의무가 없다고 결론 내렸다. 명품 백을 전달한 최재영 목사도 불기소 처분을 받았다. 전례 없는 일이다. 검찰 수사심의위원회(수심위)는 최 목사에 대해 청탁금지법 위반 혐의로 기소할 것을 권고했다. 검찰이 수심위의 기소 권고를 수용하지 않은 사례는 2018년 수심위 제도 도입 이래 처음이다.\r\n야권은 반발하고 있다. 민주당은 \\\"김 여사가 대한민국 최고 권력자임을 만천하에 드러낸 오욕의 날\\\"이라고 했다. 야권은 오는 7일부터 열리는 국정감사를 통해 김 여사 리스크를 집중 부각할 것으로 예상된다. 또 비판 여론을 등에 업고 특검 도입에 더욱 열을 낼 것으로 보인다.\r\n 여권은 방어하기에 급급하다. 윤 대통령은 이날 지역화폐법과 함께 \\'김건희 여사 특검법\\', \\'채상병 특검법\\'에 대해 거부권을 행사했다. 국회로 돌아온 3개 법안은 4일 재표결을 통해 결정된다. \\'김 여사 리스크\\'로 고민이 많은 여권은 일단 계파와 상관없이 \\'부결\\'에 힘을 싣고 있다. 다만, 친한계는 김 여사의 대국민사과를 요구하고 있다. 신지호 전략기획부총장은 라디오 인터뷰에서 \\\"취임 2주년 기자회견 때 대통령이 김 여사 문제에 사과했다. 이제 당사자만 남은 것\\\"이라며 \\\"여론의 분노 게이지를 낮추는 사과가 이뤄진다면 방어하고 관리하는데 도움이 될 수 있다\\\"고 주장했다. 윤 대통령은 취임 2주년 기자회견에서 명품 백 수수에 대해 \\\"현명하지 못한 처신\\\"이라며 사과의 뜻을 밝힌 바 있다.\r\n윤 대통령은 이날 여당 원내 지도부와 만찬 회동을 가졌다. 대통령실은 \\'국정감사 전 격려 차원\\'이라고 했지만, 쟁점 법안 재표결에 대한 \\'표 단속\\'이라는 의심을 받고 있다.\r\n 야권의 \\'막무가내식 공세\\'를 막으려면 윤 대통령 부부의 결단이 필요하다는 지적이 나온다. 대통령실도 김 여사의 직접적 사과 가능성을 배제하지 않고 있다. 대통령실 관계자는 김건희 여사의 대국민 사과와 관련해 \\\"다양한 의견을 듣고 있다\\\"고 했다.\r\n 정치권의 한 인사는 \\\"윤 대통령이 공과 사를 분명히 구별하는 태도를 보여야 국민의 신뢰를 회복할 수 있다. 김 여사 문제로 야권의 공격의 빌미를 주면서 파행 정치가 계속되는 것은 곤란하다\\\"라고 말했다. \r\n \r\n임호기자 tiger35@yeongnam.com윤석열 대통령의 체코 방문에 동행했던 김건희 여사가 지난달 22일 성남 서울공항으로 귀국하고 있다. 연합뉴스",
        "newsdate": "2024-10-03",
        "used_title": "'김여사 블랙홀' 빠진 與…파상공세 퍼붓는 野"
    },
    {
        "newstitle": "감기·장염도 대형병원에서 치료 받았다?…지난해 대구 경증 환자 증가 원인은?",
        "subtitle": "최근 몇 년간 감소하던 대형병원 방문 경증 환자 다시 증가세<br />\n김미애 의원, 경증질환 동네 병원 유도 정책 필요성 강조",
        "news_text": "최근 수년간 꾸준히 줄던 대구지역의 대형 병원을 찾는 경증 환자 수가 다시 증가세로 돌아섰다. 100병상 이상의 종합병원에서 감기나 장염 같은 가벼운 증상으로 치료받는 경우가 늘어나면서, 의료 정책의 실효성을 재점검해야 한다는 목소리가 나온다.3일 국민건강보험공단이 국회 보건복지위원회 김미애 국민의힘 의원에게 제출한 국정감사 자료에 따르면, 지난해 대구에서 종합병원 이상급 병원을 이용한 경증질환 환자는 24만4천 명으로, 1년 전(22만6천 명)보다 8% 증가했다. 대구에서 경증 환자가 다시 대형병원으로 몰린 주요 원인으로는 대형병원의 진료 환경에 대한 신뢰도와 더불어 편리한 의료 접근성이 꼽힌다. 환자들이 보다 체계적인 검진과 정확한 진단을 받을 수 있다는 기대감에 따라 큰 병원을 선호하는 경향이 있다.이러한 분위기는 다른 주요 대도시에서도 유사하게 나타났다. 부산, 광주, 대전 등지에서 경증환자가 대형병원을 방문한 건수도 지난해 증가했다. 특히 경기도는 2022년 152만5천 명에서 지난해 161만7천 명으로 늘어나며 큰 폭의 증가를 보였다.지난해 \\'감염성 및 상세 불명 기원의 기타 위장염 및 결장염\\'(상병코드 A09)으로 대구 대형병원을 찾은 환자는 2만3천845명으로, 2021년(2만53명)보다 18.91%, 급성기관지염은 9천185명으로 2021년(5천642명)에 비해 62.80% 각각 증가한 것으로 나타났다. 김미애 의원은 \\\"감기나 소화불량 같은 경증질환은 동네 병원에서 치료받도록 유도하는 정책을 점진적으로 추진해야 한다\\\"며 \\\"정책 추진 시 발생할 수 있는 부작용을 종합적으로 검토해 의료 자원의 효율적 사용을 도모해야 한다\\\"고 제언했다.강승규기자 kang@yeongnam.com대구 달서구 한 대학병원에서 의료진이 응급실로 이동하고 있다. 의정 갈등이 장기화하면서 대구 지역 상급종합병원들의 응급실 운영에 위기감이 고조되고 있다.영남일보 DB",
        "newsdate": "2024-10-04",
        "used_title": "경증환자 대형병원行 증가…감기·장염 등 24만명 이용"
    },
    {
        "newstitle": "\"우리의 첫 만남은..\"경북 '청춘 동아리'가 맺어준 인연…미혼 남녀 10쌍 결실",
        "subtitle": "정중호·이윤정 부부, 경북도 청춘동아리서 만나 결혼 골인<br />\n청춘동아리, 2022년 부부 4쌍 시작으로 지금까지 부부 10쌍 탄생<br />\n기초단체까지 확산…포항·경주·안동·구미·고령·칠곡·봉화 등 참여",
        "news_text": "\\\"우리의 첫 만남은 청춘 동아리에서 운명적으로 이뤄졌어요. 아내를 쏙 닮은 딸을 낳고 행복하게 살고 싶습니다.\\\"\r\n경북 상주에 신혼집을 마련한 정중호(37)·이윤정(32) 부부는 지자체가 추진하는 만남 주선 사업으로 결혼에 성공했다. 2022년 10월 경북도가 진행한 \\'경북 청춘 동아리\\'에서 처음 만나, 1년 6개월 간 사귀다 올해 5월 부부가 됐다.  상주에서 공직 생활을 이어가고 있는 이들 부부의 만남은 청춘 동아리 취미 활동에서 시작됐다. 정씨는 울진에서 요트를, 이씨는 김천 요리 동아리에 참여했다. 시작은 엇갈렸지만 둘은 운명처럼 만나게 된다. \r\n \r\n3일 상주의 한 카페에서 만난 이씨는 \\\"동아리 둘째 날 기상이변으로 요트 프로그램이 취소돼 남편이 요리 동아리에 합류하게 됐다\\\"면서 \\\"우연히 남편의 옆자리에 앉게 됐고 그날 전화번호를 교환한 것이 연애의 시작\\\"이라고 말했다. 정씨는 \\\"우연히 청춘 동아리를 알게 돼 참여하게 됐다\\\"며 \\\"\\'나는 솔로\\'같은 연애 프로그램을 생각했는데 만남이 자연스러워 놀랐다\\\"고 했다.\r\n \r\n\r\n청춘 동아리는 경북도가 저출생 극복을 위해 추진하고 있는 사업이다. 경북 전역에서 요리와 공예, 요트 등의 모임 활동을 하고, 마지막 주에 기수별 워크숍을 열어 미혼 남녀의 만남을 주선하는 행사다. 소개팅과 같은 인위적인 만남이 아닌, 자연스러운 모임을 추구해 인기를 끌고 있다. 실제, 청춘동아리 참여율은 급격히 높아지고 있다. 불과 2년 전만 해도 신청자가 없어 미달이었지만, 올해는 남자 14대 1, 여자 3.4대 1까지 올라갔다. 여기에 2022년부터 청춘 동아리 커플들의 결혼 소식이 이어지면서 관심도가 더욱 높아졌다. 청춘 동아리 매칭 커플 중 실제 결혼한 커플은 2022년 4쌍, 2023년 2쌍이었지만 올해는 벌써 4쌍이 결혼에 성공했다. 경북도가 프로그램 운영 6년 만에 성과를 이뤄낸 것이다.\r\n  \r\n이 씨는 \\\"신분이 보장된 비슷한 목적을 가진 사람들이 동아리에 참여하기 때문에 만족도가 전반적으로 높은 편\\\"이라며 \\\" 사람들 앞에서 자신을 소개하고 교감을 나누는 기회를 제공한다는 점에서 이러한 프로그램이 더욱 많이 생겼으면 한다\\\"고 강조했다. 경북도가 주도한 만남 주선 사업은 기초 지자체까지 확산하고 있다. 올 들어 포항, 경주, 안동, 구미, 고령, 칠곡, 봉화, 울진 등 7개 시·군이 유사 사업을 펼치고 있다. 캠핑이나 요리 등 동아리 활동은 물론 최근에는 단기 체류형 프로그램까지 등장했다. 당장 경북 봉화에선 이달 중순 청춘 남녀 40명을 대상으로 1박 2일 매칭 캠프를 실시한다. 비슷한 시기 울진에서도 \\'1박 2일 함께 인연 캠프\\'가 열린다. 관련 지자체에서 거주하거나 재직하는 인원을 우선 선발하기 때문에 인구 유입 효과도 기대할 수 있다.  경북도는 지자체 주도 만남 주선 사업이 국내 저출생 극복에 기여할 것으로 내다봤다. 정경희 경북도 저출생극복사업팀장은 \\\"만남 주선 사업이 결혼으로 이어지고 있어 고무적\\\"이라며\\\"만남이 결혼, 출산까지 이어지도록 체계적으로 지원해 저출생 극복에 앞장서도록 하겠다\\\"고 말했다.\r\n오주석기자 farbrother@yeongnam.com경북도가 저출생 극복을 위해 운영하고 있는 '경북 청춘 동아리'에 참여해 결혼에 성공한 정중호·이윤정 부부가 3일 경북 상주의 한 카페에서 포즈를 취하고 있다. 오주석 기자정중호·이윤정 부부가 들판에서 포즈를 취하고 있다. 오주석 기자청춘 동아리 활동 참여 당시 정중호씨가 요트를 타는 모습. 본인 제공청춘 동아리 활동 참여 당시 이윤정씨가 커피를 제조하는 모습. 본인 제공",
        "newsdate": "2024-10-04",
        "used_title": "'청춘 동아리'가 맺어준 인연…경북 미혼남녀 10쌍 결실"
    },
    {
        "newstitle": "대구 수성알파시티, 2조 규모 '국가 AI 컴퓨팅센터' 품나",
        "subtitle": "정부, 비수도권 두 곳 센터 건설 계획<br />\n알파시티에 259여개 기업 입주 예정<br />\nSK C&C 등 AI데이터센터에 8천억 투자",
        "news_text": "대구 수성알파시티가 정부 \\'국가 AI(인공지능) 컴퓨팅 센터\\' 유력 후보지로 거론되고 있다. 정부는 민관 합작 최대 2조원을 투자해 센터를 구축하고, 세계적 수준의 AI컴퓨팅 인프라를 갖출 계획이다. 현재 SK리츠운용·SK C&amp;C 컨소시엄 등이 수성알파시티에서 독자 추진 중인 \\'AI 데이터센터 건립 사업\\' 기폭제가 될지 주목된다.과학기술정보통신부는 지난달 26일 윤석열 대통령 주재 \\'국가인공지능위원회 출범식 및 제1차 회의\\'에서 \\'4대 AI 플래그십 프로젝트\\'를 발표했다. 향후 30년 AI 시대에 대비하기 위해 현재 보유한 최신 GPU 규모를 15배 이상 확충하고, 국산 AI 반도체 조기 상용화를 지원할 계획이다.정부는 민관 합자투자 형태로 최대 2조원 규모 국가 AI 컴퓨팅 센터를 구축하고, 저리대출 프로그램을 통해 민간의 AI 컴퓨팅 인프라 확충을 뒷받침하려 한다. 민간의 지속적 인프라 투자를 촉진하는 한편, 세계적 수준의 인프라를 기업 및 연구자에게 제공하기 위해서다.추진 과정에서 NPU(신경망처리장치), PIM(프로세싱 인 메모리) 등 국산 AI 반도체 도입, 특화된 HW·SW 기술 개발 및 적용 등을 통한 국내 AI 컴퓨팅 생태계 육성에 박차를 가한다. 글로벌 기업과의 협업 및 실증을 통한 국산 AI 반도체 수출 지원 등 글로벌화를 견인하기 위한 노력도 펼필 예정이다.정부가 비수도권 2곳에 센터를 건설할 계획이며, 곧장 조성 작업에 돌입할 것이라고 설명하면서 대구 수성알파시티가 유력 후보지로 주목받고 있다.\r\n수성알파시티는 대구시가 과기부와 함께 추진 중인 \\'디지털 혁신 거점 사업\\' 대상지다. 또, 지난 6월엔 지방정부와 투자협약을 한 기업을 대상으로 세제 감면, 규제 특례 등 다양한 혜택을 주는 기회발전특구로 지정됐다. SK리츠운용·SK C&amp;C 컨소시엄 등이 8천240억원을 투자해 AI 데이터센터 건립을 추진 중이기도 하다.\r\n대구시 관계자는 \\\"정부와 논의된 바가 없다\\\"고 선을 그으면서도 \\\"민관이 합작해 자금을 투입한다는 점, 대구가 과기부 디지털 혁신 거점 대상지인 점, 이미 AI 데이터센터 건립이 추진 중인 점 등을 감안해 수성알파시티가 유력 후보지로 거론된 것으로 보인다\\\"고 말했다.최시웅기자 jet123@yeongnam.com국가AI 컴퓨팅센터 입지로 유력한 대구 수성알파시티 전경. 영남일보DB",
        "newsdate": "2024-10-07",
        "used_title": "수성알파시티 '국가 AI 컴퓨팅 센터' 유력"
    },
    {
        "newstitle": "문화예술관광박람회 '영호남 관광 교류' 포문…40여개 지자체 매력 알렸다",
        "subtitle": "막 오른 문화예술관광박람회<br />\n광주·전남 주민들도 찾아 성황<br />\n22~24일 광주서 축제 이어져",
        "news_text": "동서 화합을 위한 축제의 장인 \\'2024 영호남 문화예술관광박람회\\'(이하 박람회)가 4~6일 영·호남인의 큰 성원 속에 화려한 첫 막을 올렸다. 수도권 일극체제를 막고 영·호남 문화관광예술 콘텐츠를 매개로 남부권 벨트를 구축해 지역 활성화를 도모하는 취지를 담고 있어 주목된다. 영남일보와 무등일보가 주최·주관하고, 대구시·경북도·광주시·전남도가 후원한 이번 박람회는 이 기간 대구 달서구 두류공원 2·28자유광장에서 영·호남 40여 개 지자체와 기관단체가 참여해 70여 개 부스를 운영했다. 지자체와 기관단체들은 각 지역을 대표하는 캐릭터를 앞세워 상품(Goods)을 전시하고, 특산품, 대표 관광지를 홍보하는 등 개성을 살린 부스를 운영해 눈길을 끌었다.5일 오후 열린 개막식은 식전 공연인 \\'달빛 콜라보 앙상블 공연\\'을 시작으로 국민의례, 내빈 소개, 축사, 퍼포먼스, 부스 라운딩 순으로 진행됐다. 휴일 오후 두류공원을 찾은 많은 지역민은 물론, 광주·전남에서 온 주민들도 함께해 성황을 이뤘다.앞서 4일에는 영호남 관광 교류의 시작을 알리는 박람회 \\'문화로 투어단\\' 출정식이 경북도청 안민관에서 열렸다. 카메라와 여행 가방, 선글라스로 무장한 관광 산업 종사자와 인플루언서 등 영호남 시·도민 100여 명으로 구성된 투어단은 동부권(영덕·포항·경주), 북부권(영주·예천·문경), 중부권(고령·칠곡·구미)으로 나눠 경북의 주요 문화·관광지를 1박2일간 탐방하고 SNS 등을 통한 홍보에 나섰다.박람회는 이번 대구 행사에 이어 오는 22~24일에는 장소를 옮겨 광주 동구 5·18 민주 광장(국립아시아문화전당 분수대 광장)에서 개최된다.  이동현·오주석기자지난 5일 대구 달서구 두류공원 2·28 광장에서 열린 '2024 동서화합 영호남 문화예술관광박람회' 개막식에 참석한 대구경북, 광주전남의 내빈들이 성공적인 행사 개최를 기원하며 파이팅을 외치고 있다.  이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-10-07",
        "used_title": "'영호남 관광 교류' 포문…40여개 지자체 매력 알렸다"
    },
    {
        "newstitle": "[단독] 대구권 광역철도 정식 명칭은 '대경선'…12월14일 개통 예정",
        "subtitle": "경부선 구미~경산 영업노선명 '대경선' 확정<br />\n'대경' 대구경북 약칭, 시도민에 익숙해<br />\n12월14일 정식 개통, 하루 전 개통 행사",
        "news_text": "올해 말 개통을 앞둔 대구권 광역철도의 정식 명칭이 \\'대경선\\'으로 확정됐다. 한국철도(코레일) 대구본부는 경부선 구미에서 경산에 이르는 61.85㎞ 구간의 영업노선명을 대경선으로 최종 확정했다고 4일 밝혔다. 그동안 이 구간은 정식 명칭 없이 \\'대구권 광역철도\\'라는 건설사업명으로 통용됐다.국토교통부의 철도 노선 및 역의 명칭 관리 지침에 따르면 철도운영자는 철도이용자의 예매 편의 및 안내 등 영업전략상 필요한 경우 영업노선명을 따로 정해 사용할 수 있다. 영업노선명은 해당 철도운영자 및 지방자치단체장의 의견을 수합해 최대 6자 이내로 정해야 한다. \r\n노선 명칭 제정을 위해 철도운영자 코레일은 관할 지자체인 대구시·경북도와 의견을 나눴다. 그 결과, 경부선, 경북선, 대경광역선 등 다른 후보군을 제치고 대경선이 최종 명칭으로 낙점됐다.\\'대경\\'이라는 명칭은 대구경북의 약자다. 해당 노선이 대구와 경북을 경유하는 점 등이 반영된 결과로 보인다. 지역 내에선 이미 대구경북 권역을 지칭하는 고유 명사격 단어로 자리 잡아 시·도민에게 익숙하다는 점 등도 고려됐다는 게 코레일 측의 설명이다. 정식 명칭과 함께 개통 날짜도 나왔다. 대구경북 교통 혁명을 불러올 것으로 평가받는 대경선은 오는 12월14일 개통 예정이다. 개통 하루 전인 12월13일에는 개통을 기념하는 행사를 갖는다.대경선이 개통하면 대구에서 구미·칠곡으로 출·퇴근하는 직장인은 물론, 대구경북 지역민의 교통 편의성이 크게 개선될 것으로 기대된다. 대경선 운행 차량은 2량 9편성으로, 하루 기준 편도 총 61회 운행한다. 운행 시간은 오전 5시부터 다음날 0시까지다. 출·퇴근 시간대는 15분 간격, 평상시 20분 간격으로 운행된다. 코레일 관계자는 \\\"지난달 말 노선의 정식 이름이 결정돼 현재 안내 표지판 및 차량 등에 넣는 방식 등을 검토하고 있다\\\"라며 \\\"올해 말 대구경북에는 대경선과 함께 동해선, 중부내륙선, 중앙선 등 5개 철도 노선이 한꺼번에 개통하는 만큼 지역경제 활성화와 균형 발전 등이 이뤄질 것으로 기대된다\\\"라고 밝혔다.\r\n이승엽기자 sylee@yeongnam.com올해 연말 개통 예정인 대경선(구미~경산)이 시험 운행을 하기 위해 경북 경산역을 출발하고 있다. 영남일보DB.",
        "newsdate": "2024-10-07",
        "used_title": "대구권 광역철도명칭 '대경선' 확정"
    },
    {
        "newstitle": "염색산단 전용공단해제, 다시 수면위 오르나",
        "subtitle": "[혁신시대, 대구산단은 지금] <br />\n서상규 이사장, 제1공약으로 전용공단해제 제시<br />\n압도적 지지로 추진 동력 얻어<br />\n대구시 \"군위 이전 작업이 우선순위\" 난색 표해",
        "news_text": "대구염색산업단지의 \\'염색전용공단 해제 \\'여부가 수면 위로 재부상할 전망이다. 2030년 염색산단의 군위군 이전이 정해진 가운데 지난달 선출된 서상규 염색산업단지관리공단 이사장이 전용공단 해제를 제1공약으로 들고 나왔기 때문이다.\r\n 서 이사장은 8일 대구시청을 찾아 정장수 경제부시장을 만난다. 이날 만남은 이사장 취임 후 첫 공식 행보다. 군위 이전, 각종 환경이슈 대응 등 염색산단이 당면한 현안이 산적해 있다는 점에서 주목된다.\r\n 특히 서 이사장이 지난달 보궐선거를 치르면서 전용공단 해제에 적극 나서겠다는 입장을 공식적으로 밝혔다. 실제 선거 과정에서도 60%가 넘는 입주사의 압도적 지지를 얻었다. 전용공단 해제 추진에 필요한 동력을 확보한 것이다.\r\n 서 이사장은 \\\"(전용공단 해제 여부에) 업체 간 이해관계가 얽히고 설켜있지만 지금이 추진할 적기\\\"라고 했다. 이어 \\\"그간 산단 입주사가 양분되는 등 파벌이 형성된 게 사실이지만 중간자적 위치에 있는 제가 당선되면서 양측 모두를 조율할 수 있는 힘을 얻었다. 전용공단 해제는 제1순위 공약 사항\\\"이라며 강력한 추진의지를 내비쳤다.\r\n 염색전용공단은 나염 등 염색업종 기업만 입주가 가능하다. 전용공단에서 해제되면 제직,가공, 봉제 등 타 섬유업종 기업도 입주가 가능해진다.\r\n염색산단 측은 전용공단 해제로 섬유와 염색 산지의 역할, 가능을 살리면서도 업종 다변화를 통해 경쟁력을 되찾겠다는 계획이다.\r\n 전용공단 해제여부 승인권을 갖고 있는 대구시는 현재 산단과 입장이 첨예하게 갈린다. 염색산단 군위 이전이 타당하다는 연구용역 결과를 토대로 군위 이전을 결정만 만큼 이전 작업에 우선 순위를 둬야 한다는 게 대구시의 기본 입장이다. 염색산단은 2021년에도 염색업종 이외 입주가능기업 비율(30% ) 해제를 요구한 바 있지만 받아들여지지 않았다.\r\n 대구시 관계자는 \\\"열병합발전소, 폐수처리시설 등을 이용하는 염색산단의 경우 전용공단 해제 여부는 입주업체 간 이해관계가 복잡하게 얽혀 있어 쉽지 않다\\\"며 \\\"현재로선 해제 여부가 검토 대상이 되지 않는다. 검토 여부에 앞서 입주업체의 100% 동의도 전제돼야 한다\\\"고 난색을 표했다. \r\n \r\n 윤정혜기자 hye@yeongnam.com",
        "newsdate": "2024-10-08",
        "used_title": "염색산단 '전용공단 해제' 다시 불붙나"
    },
    {
        "newstitle": "내년 의예과 신입생에 올해 휴학한 24학번까지 1학년 900명인데…수업 어쩌나",
        "subtitle": "■정부, 의대생 1학기 복귀 조건으로 휴학 허용 파장<br />\n대구경북 5개 의대 1학년 수업 인원 926명…크게 늘수도<br />\n지역 대학 다양한 반응 \"내년 상황 예단 못해…혼선 불가피\"",
        "news_text": "교육부가 수업을 거부 중인 의대생들에 대해 내년 1학기 복귀를 조건으로 휴학을 허용하겠다고 밝혀, 내년 예과 1학년은 기존의 2.6배에 달하는 인원이 한꺼번에 수업을 받을 수 있다는 관측이 나온다.정부안대로 조건부 휴학이 실행될 경우 내년엔 올해 휴학한 1학년 학생과 증원된 신입생이 함께 수업을 받을 수 있다. 파행이 불가피 해 이에 대한 대책 마련이 필요하다는 지적이다. 7일 영남일보 취재를 종합하면, 대구경북권 5개 의과대학(가나다 순 경북대·계명대·대구가톨릭대·동국대 경주·영남대)의 증원 전 신입생 정원은 351명이다. 이번 정부 증원 방침에 따라 내년도 이들 의대의 신입생 정원은 경북대가 기존 110명에서 45명 증원된 155명, 계명대 76명에서 44명 증원된 120명, 대구가톨릭대 40명에서 40명 증원된 80명, 동국대 경주 49명에서 71명 증원된 120명, 영남대 76명에서 24명 증원된 100명 등 총 575명이다.정부 안대로 대구경북 의대 예과 1학년생 351명이 내년 1학기 수업에 복귀하면, 신입생 575명과 함께 총 926명이 수업을 들어야 하는 상황이 발생할 수 있다.전국 40개 의대에선 내년에 1학년 7천500명이 한데 수업을 받아야 할 것으로 보인다. 올해 정원(3천여명)보다 2배가 넘는 인원이다.내년 예과 1학년생들의 수업과 관련해 대구경북 대학에서는 다양한 반응이 나온다.의대를 운영하는 대구경북 A대학 관계자는 \\\"정부가 제시한 조건부 휴학이 이뤄진다면 내년에 의대 1학년생들은 올해보다 크게 늘어날 수밖에 없다\\\"며 \\\"의대 증원을 감안하고 공간을 확보해 수업이 불가능하진 않겠지만, 추가로 어떤 대비가 더 필요할지는 논의가 필요하다\\\"고 말했다.B대학 관계자는 \\\"의대 예과는 교양 수업이 많긴 하지만, 한꺼번에 너무 많은 인원이 수업을 하게 되면 혼선은 피할 수 없을 것\\\"이라고 말했다. C대학 관계자는 \\\"만약 휴학 학생이 내년에 다 복귀를 한다면, 당분간 \\'개문발차\\'식 수업이 불가피할 것 같다\\\"며 \\\"대학에서도 여러 가능성을 두고 대책을 논의 중\\\"이라고 했다.D대학 관계자는 \\\"의대생 휴학 등과 관련한 교육부의 세부 공문을 받아봐야 할 것 같다. 내년에 어떤 상황이 될지는 아직 예단할 수 없는 상황인 것 같다\\\"라며 신중한 입장을 전했다. 내년에 전국적으로 7천500명 가량의 의대 1학년생이 동시에 수업을 들을 수 있다는 관측에 대해 교육부는 \\\"의대 학사 운영과 관련해 추가로 필요한 대책에 대해선 고민하고 있다\\\"고 말했다.노진실기자 know@yeongnam.com대구의 한 의과대학 강의실. 영남일보DB",
        "newsdate": "2024-10-08",
        "used_title": "의대생 '조건부 휴학 승인' 수업대란 불씨"
    },
    {
        "newstitle": "[포토뉴스] 폐업 100만명 시대…쌓여가는 중고품",
        "subtitle": "",
        "news_text": "경기가 악화되면서 자영업자의 폐업이 급증하고 있다. 지난 한 해 폐업한 자영업자가 무려 98만명을 넘어섰다는 국세청 통계도 나왔다. 이로 인해 대구 칠성시장의 중고 주방용품점에도 재고가 눈덩이처럼 쌓여가고 있다.  7일 대구 칠성시장 한 중고 주방용품점의 업주가 손님에게 용품을 설명하고 있다.  이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-10-08",
        "used_title": "[포토뉴스] 폐업 100만명 시대…쌓여가는 중고품"
    },
    {
        "newstitle": "영어·불어 혼종 외국어 뒤범벅 된 대구 아파트·산업단지들…우리말 보다 세련돼 보여서?",
        "subtitle": "외래어 아파트에 외래어 지명 더해져 '혼란'<br />\n전문가 \"외래어가 세련됐다는 인식 벗어나야\"",
        "news_text": "대구지역 아파트와 산업단지 명칭에 국적불명의 외국어가 과도하게 사용되고 있다는 지적이다. 부르기에도 길고 불편한 외국어나 무분별한 신조어보다 우리말을 써야 한다는 목소리가 커지고 있다.8일 영남일보 취재진이 2024~2025년 대구에 입주했거나 입주 예정인 아파트 이름을 분석한 결과, 59개 아파트 중 \\'대봉 서한 이다음\\'을 제외한 58개 아파트에서 외국어 명칭을 사용하고 있었다. 이들 58개 아파트 이름으로 \\'센트럴\\' \\'센트레빌\\' \\'센트리엘\\' \\'프리미어\\' \\'트레힐즈\\' 등 우리 말로 \\'중심\\' \\'최상\\' \\'보물\\'을 뜻하는 단어가 주를 이뤘다.아파트들이 외국어를 사용하면서 우선 글자 수가 길게 늘어지는 경향을 보였다. 58개 아파트명의 글자 수는 평균 9.42자였다. 이 중 \\'영대병원역 골드클래스 센트럴\\' \\'북구청역 푸르지오 에듀포레\\' 등은 글자 수가 13~14자에 달했다. 여기다 \\'에듀포레\\'는 교육을 뜻하는 \\'Education\\'과 숲을 뜻하는 \\'Forest\\'를 합친 합성어로, 일종의 줄임말이다.외국어로 된 아파트 이름이 외국어 이름을 가진 산업단지 등 지명과 결합하는 사례도 있다. 달성군에 있는 산업단지 \\'테크노폴리스\\'는 기술을 뜻하는 \\'Technology\\'와 도시를 뜻하는 \\'Polis\\'의 합성어다. 이곳에 있는 \\'대구 테크노폴리스 예미지 더 센트럴\\'은 글자 수가 무려 14자에 달한다. 수성구 \\'수성알파시티\\'에도 \\'수성 알파시티 동화 아이위시\\'라는 12자 이름의 아파트가 존재한다.아파트뿐만 아니라 대구시에서 개발하는 산업단지와 신도시 등 이름에도 외국어가 자주 등장한다. 대표적으로 \\'수성알파시티\\' \\'이시아폴리스\\' \\'안심 뉴타운\\' 등이다. 현재 대구시에서 개발을 추진 중인 신도시 \\'금호 워터폴리스\\' \\'대구 스카이시티\\'도 외국어 일색이다. 주민 오태현(27)씨는 \\\"\\'대구 테크노폴리스 예미지 더 센트럴\\'이라는 아파트 이름은 지명까지 외국어여서 더욱 혼란스럽다\\\"며 \\\"지나친 외국어 사용은 발음하는 것은 물론 인지하는데도 힘들어 오히려 부작용만 부채질 한다\\\"고 지적했다.김덕호 경북대 교수(국어국문학과)는 \\\"외국어를 사용하면 세련돼 보인다는 왜곡된 인식이 부동산업계에 전반적으로 퍼져있다\\\"며 \\\"우리말에는 뜻을 이해할 수 있으면서도 부르기에 아름다운 것들이 많이 있다. 실제로 대전시에선 아파트 이름에 우리말을 쓰는 문화가 점차 형성되고 있다\\\"고 말했다.이어 \\\"국가나 지자체 차원에서 우리말 사용을 권장하는 정책을 만들거나, 주민 공모를 통해 지명을 짓고 좋은 이름을 포상하는 등 우리말을 사용하는 분위기를 조성해나간다면 조금씩 지역사회에서 우리말의 가치가 올라갈 것\\\"이라고 조언했다.\r\n  박영민기자 ympark@yeongnam.com이름에 외래어를 사용하는 '수성 알파시티' 전경. 영남일보 DB",
        "newsdate": "2024-10-09",
        "used_title": "한글보다 세련됐다고?…아파트명 외국어 남발"
    },
    {
        "newstitle": "'노치원'이 된 유치원…10년동안 요양원 된 돌봄기관 대구 17곳·경북 23곳",
        "subtitle": "대구경북 '유치원→요양원' 전환 증가세…돌봄체계 고령화 대비해야<br />\n최근 10년간 어린이집·유치원→ 요양원 전환사례 대구 17건 경북 23건",
        "news_text": "어린이집, 유치원 등 아동 돌봄기관이 노인 장기요양기관으로 전환하는 사례가 대구와 경북지역에서도 꾸준히 발생하고 있다. 저출생 고령화 사회의 한 단면을 고스란히 보여주고 있어 정부 차원의 대책 마련이 필요하다는 주장이 나왔다. 8일 국회 보건복지위원회 소속 더불어민주당 전진숙 의원(광주 북구을)이 전국 17개 시·도에서 제출받은 \\'장기요양기관 전환 현황\\'에 따르면, 지난 2014년부터 올해 8월까지 어린이집과 유치원이 노인 장기요양기관으로 전환한 사례는 대구 17건, 경북 23건으로 집계됐다. 전국 전체 건수(283건)의 14%를 차지하는 비중이다.대구는 지난 2019년 3곳의 돌봄기관이 장기요양기관으로 전환한 이후 2021년 3곳, 2022년 7곳, 2023년과 2024년 각 2곳 등으로 전환됐다.경북의 경우 지난 2014~2018년간 2곳의 어린이집·유치원이 장기요양기관으로 전환했으며, 2019년 6곳으로 크게 늘었다. 이후 매년 1~5개의 시설이 요양기관으로 바뀌었다.대구지역 기초단체별로는 북구가 11곳으로 가장 많았고, 달성군 3곳, 동구·서구·수성구 각 1곳이었다. 경북은 경산시 11곳, 영주시 4곳, 김천시 3곳, 칠곡군 2곳, 영천시·상주시·울진군 각 1곳 등이었다.전국적으로도  2014~2018년 24건 이후로 올해까지 꾸준히 증가하는 모양새다. 특히, 올 들어서만 지난 8월까지 38건의 전환사례가 나와 지난해(56건) 전체 건수의 67.85%에 달했다.전 의원은 \\\"최근 저출생 고령화 현상으로 경영난을 이기지 못한 영유아 교육·보육 기관들이 수요가 폭증한 노인 장기요양기관으로 전환을 서두르고 있다\\\"며 \\\"영유아 시설 폐업과 장기요양기관 수요에 대한 면밀한 조사 및 분석을 통해 정부가 공공서비스 확충방안을 수립해야 할 것\\\"이라고 강조했다.\r\n 이남영기자 lny0104@yeongnam.com초고령사회 진입을 앞둔 가운데 대구경북에서도 돌봄기관이 어린이집, 유치원 등에서 노인 장기요양기관으로 전환하는 사례가 지속적으로 발생하고 있다.",
        "newsdate": "2024-10-09",
        "used_title": "어린이집 문 닫고 요양원으로 '저출생고령화' 민낯 고스란히"
    },
    {
        "newstitle": "[포토뉴스] 숭숭 뚫린 들녘…벼멸구 피해 심각",
        "subtitle": "",
        "news_text": "9일 오후 대구 달성군 옥포읍 들녘에 벼멸구 피해를 입은 벼들이 황갈색 빛을 띠며 말라가고 있다. 지난달까지 이어진 유례없는 폭염으로 해충인 벼멸구가 대량 번식하면서, 수확기를 앞둔 벼논에 피해가 전국적으로 확산하고 있다. 벼멸구는 벼의 줄기에서 즙액을 빨아먹는 해충으로, 창궐할 경우 벼의 성장을 저해하고 심하면 벼가 말라죽는다. 이현덕기자 lhd@yeongnam.com[포토뉴스] 대구 들녘의 비명…벼멸구 창궐에 쑥대밭 된 가을 들판  ",
        "newsdate": "2024-10-10",
        "used_title": "[포토뉴스] 숭숭 뚫린 들녘…벼멸구 피해 심각"
    },
    {
        "newstitle": "[창간79주년 여론조사] '흔들리는 TK 민심' 윤석열 대통령 국정 수행 지지도 '부정'이 더 높았다",
        "subtitle": "윤 대통령 국정 수행 평가 부정 52.8%, 긍정 41.6%<br />\n직전 조사 때보다 15.7%p 하락 '국정 운영 빨간 불'<br />\n차기 지도자로 국민의힘 한동훈 대표 가장 많이 선택",
        "news_text": "대통령 선거와 4·10총선에서 압도적으로 국민의힘을 지지한 대구경북(TK) 민심이 흔들리고 있다.영남일보가 창간 79주년을 맞아 에이스리서치에 의뢰해 대구시민과 경북도민 1천4명을 대상으로 여론조사를 실시한 결과, 윤석열 대통령의 국정 수행에 대해 10명 중 5명이 부정적으로 바라보는 것으로 나타났다. 부정 평가가 52.8%(잘 못하고 있다 17.1%+매우 잘 못하고 있다 35.7%)로 긍정 평가 41.6%(매우 잘하고 있다 20.2%+다소 잘하고 있다 21.4%)보다 높았다. \\'보수 텃밭\\' TK에서마저 \\'빨간 불\\'이 켜진 셈이다. 영남일보가 2022년 10월부터 4차례 진행한 여론조사 추이를 살펴보면, 윤 대통령에 대한 업무수행 긍정 평가는 2022년 10월 58.2%를 기록한 후 같은 해 12월(57.1%), 지난해 10월(57.3%)까지 거의 변동이 없었다. 하지만 이번 조사를 기점으로 부정 평가가 긍정 평가를 앞섰고, 지지도도 직전 조사 대비 15.7%포인트 대폭 하락했다.\r\n \r\nTK 시도민의 절반 이상은 여전히 국민의힘을 지지했지만, 민심 이탈의 조짐도 나타났다. 정당 지지도 조사에서 응답자의 53.3%가 국민의힘을 지지했다. 더불어민주당(15.7%), 조국혁신당(6.1%), 개혁신당(4.9%), 진보당(2.2%)에 비해 크게 높았지만, 직전 조사인 지난해 10월(60.1%)과 비교하면 6.8%포인트 하락했다. 국민의힘 지지가 TK 발전에 어느 정도 도움이 됐다고 생각하는지에 대한 질문에도 \\'도움 되지 않았다\\'는 응답 비율이 51.1%로, \\'도움 됐다\\'(41.3%)보다 높았다. 차기 지도자로는 한동훈 국민의힘 대표(29.5%), 이재명 더불어민주당 대표(16.4%), 홍준표 대구시장(8.7%), 김문수 고용노동부 장관(8.2%), 오세훈 서울시장(7.9%), 이준석 국회의원(5.7%) 등의 순으로 꼽았다. 이번 조사는 에이스리서치가 지난 6~7일 이틀 동안 대구경북 거주 18세 이상 1천4명을 대상으로 실시했다. 표본오차는 95% 신뢰수준에 ±3.1%포인트다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지와 에이스리서치 홈페이지를 참조하면 된다. 서민지기자 mjs858@yeongnam.com△ 조사의뢰 : 영남일보△ 조사기관 : 에이스리서치△ 조사일시 : 2024년 10월 06일 ~ 10월 07일(2일간)△ 대상: 대구, 경북에 거주하는 만 18세 이상 남녀 1천4명△ 조사방법 : 구조화된 설문지를 이용한 ARS 조사△ 피조사자 선정 방법 :    무선 가상번호(SKT, KT, LGU+ 이동통신사 제공 무선 가상번호) 100%△ 응답률 : 4.9%△ 오차 보정 방법 : 2024년 8월 말 행정안전부 발표 주민등록   인구통계기준 셀가중 방식으로 성별·연령대별·권역별 가중치 부여△표본오차 : 95% 신뢰수준에 ±3.1%포인트△내용 : TK 광역단체장 평가, 대구·경북인의 자긍심, 대구·경북 통합에 대한 의견, 국민의힘이 TK 지역발전에 준 도움 정도,    정당 지지도 및 국정 수행 평가, 차기 정치 지도자 적합도, 내후년 의대 증원 유예 및 규모 재논의 의견 등  (중앙선거여론조사심의위원회 홈페이지 및 에이스리서치 홈페이지 참조)그래픽=장수현기자",
        "newsdate": "2024-10-11",
        "used_title": "흔들리는 '보수 텃밭' 民心이 말한다"
    },
    {
        "newstitle": "[포토뉴스] AI시대 언론의 역할 고민…영남일보 79주년, 새롭게 도전합니다",
        "subtitle": "",
        "news_text": "디지털 혁명이 가속화되는 오늘날, 영남일보는 창간 79주년을 맞아 또 한번의 도약을 준비합니다. 영남일보는 변화하는 미디어 환경 속에서 독자 여러분과 함께 새로운 시대를 탐구하며, 끊임없이 진화하는 언론의 역할을 다할 것입니다. 신뢰를 바탕으로 정확한 보도와 창의적인 접근으로 대구·경북민과 소통하는 변함없는 동반자가 되겠습니다. 사진은 첨단과학기술의 혁신을 선도하는 대구 디지스트의 슈퍼컴퓨터.  박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-10-11",
        "used_title": "[포토뉴스] AI시대 언론의 역할 고민…영남일보 79주년, 새롭게 도전합니다"
    },
    {
        "newstitle": "'흑백요리사'처럼 한류 인기 타고 '대구경북 K-푸드' 수출 급성장",
        "subtitle": "K-콘텐츠 세계 소비 늘면서 K식품도 주목<br />\n대구 식품 최근 5년간 연평균 수출 증가 20% 넘어<br />\n떡볶이 한과 잡채 등 세계인 입맛 사로잡아",
        "news_text": "떡볶이, 한과, 잡채 등 이른바 \\'대구경북산  K-푸드\\'가 세계 식품시장을 사로잡고 있다. 특히 최근 5년간 대구경북 식품 수출 증가율은 전국 평균수준을 압도하고 있다. 사실상 대구경북이 한류열풍을 타고  \\'K-푸드\\'의 세계시장 진출을 견인하는 모양새다. 13일 한국무역협회 수출입현황자료를 보면 작년 대구 식품(농림수산물) 수출은 7천700만달러였다. 5년 전 (4천540만달러)대비 70%나 급증했다. 최근 5년새  그 흐름은 더 선명해졌다. 2019~2023년 대구 식품 연평균 수출 증가율은 20.8%로, 전국 평균 수출 증가율( 5.5%)을 크게 웃돌았다. 대구에선 농업회사법인 &lt;주&gt;영풍(대표 조재곤)과 &lt;주&gt;궁전방(대표 송청호)의 컵떡볶이, &lt;주&gt;푸드웰(대표 성민겸, 최영길)의 음료 및 냉동과일 등의 글로벌시장 진출이 두드러졌다.   \r\n주요 수출 시장인 중국(2천75만6천85달러)과 미국(1천917만5천550달러)이 각각 27.0% 24.9%의 비중을 차지했다. 두 국가가 전체 수출량의 절반 이상을 차지했다. 이어 대만 6.4%, 캐나다 6.3%, 일본 5.6% 베트남 5.0% 순이었다. 수출 상위 10위권 내 국가 중 1년 전과 비교해 대구 식품 수출이 급증한 곳은 러시아(10위)다. 전년대비 93.3% 늘어 증가율이 가장 높았다. 네덜란드(7위·59.7%)와 홍콩(8위·49.0%)도 증가가 두드러졌다. 지난달 26~29일 미국 LA에서 열린 제51회 LA 한인축제에서도 대구 식품업체들은 떡볶이와 한과, 잡채 등을 선보여 완판 기록을 세웠다. 한과는 축제 첫날 동이 날 만큼 현지인들의 입맛을 사로잡았다. \\'K-푸드\\' 인기는 경북이 더 뜨겁다. 경북은 작년 수출실적이 8억8천670만달러로, 2019년(4억9천720만달러) 대비 78% 성장했다. 최근 5년간 연평균 수출 증가율은 12.7%로 전국 평균증가율을 2배 이상 상회했다. 경북 식품 수출 효자 품목은 냉동참치 가공상품(에스앤비인터내셔널), 차(초록원), 소스(농업회사법인푸드베리), 건강주스(프레쉬벨),음료수(우일음료) 등이다. 경북에선 아랍에미리트(UAE)가 가장 큰 시장이다. UAE (1억9천39만1천908달러)수출은 전체 비중이 21.5%로 가장 높다. 일본(9천853만4천463달러)과 미국(8천495만9천446달러)이 각각 11.1%, 9.6%로 그 뒤를 이었다. 홍콩(6.6%)과 중국(6.4%)응 4, 5위에 각각 랭크됐다. 수출 10위권 내 국가 중 수출 증가율은 몽골(6위)이 104.5%, 홍콩은 57.4%였다. 이 분위기를 계속 이어가기 위해 무역협회 대구경북본부는 \\'대구경북 K-푸드 수출 전문가 과정\\'을 통해 식품 수출 전문가 양성에 나섰다. 중앙아시아·러시아 시장 전문가를 초청, 한류 수요가 큰 신흥시장에서 신규 수요를 발굴할 수 있는 노하우를 공유할 예정이다. 권오영 한국무역협회 대구경북본부장은 \\\"지역 식품기업들도 세계인의 입맛에 맞는 제품을 연구개발하고, 매년 해외 식품전시회에 참여하며 적극 해외 판로를 개척하고 있다. 식품수출 전문가를 통해 수출이 더 늘도록 지원하겠다\\\"고 말했다. \r\n \r\n \r\n윤정혜기자 hye@yeongnam.com휴일인 5일 오전 대구 북구 DGB 대구은행파크 중앙광장에서 열린 '2024 떡볶이 페스티벌'을 찾은 시민들이 갓 만들어진 떡볶이를 구매하고 있다.박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-10-14",
        "used_title": "대구경북産 'K-푸드' 수출 흥행 신바람"
    },
    {
        "newstitle": "[포토뉴스] 홈런쇼 삼성, KS행 76% 확률 잡았다",
        "subtitle": "",
        "news_text": "13일 오후 대구 삼성라이온즈파크에서 열린 2024 프로야구 신한 SOL뱅크 KBO 포스트시즌 플레이오프 1차전에서 LG 트윈스에 10-4로 대승을 거둔 삼성 라이온즈 선수들이 팬들에게 인사하고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-10-14",
        "used_title": "[포토뉴스] 홈런쇼 삼성, KS행 76% 확률 잡았다"
    },
    {
        "newstitle": "TK 행정통합 다시 탄력받나…'행안부 중재안' 검토",
        "subtitle": "洪 \"잘 되면 주중 조정 가능성\"<br />\n李  \"지역발전위해 대승적 검토\"",
        "news_text": "대구경북(TK) 행정통합 논의가 다시 살아날 조짐을 보이고 있다. 최근 행정안전부와 지방시대위원회가 TK 행정통합 초안에서 미합의 사안을 중심으로 한 중재안을 마련해 대구시와 경북도에 전달했다. 양 측은 이 중재안을 면밀히 검토 중인데, 긍정적인 시그널이 감지된다.홍준표 대구시장은 지난 11일 열린 대구시의회 제312회 임시회에서 \\\"행안부의 TK 행정통합 중재안이 오늘 나왔다\\\"며 \\\"아직 내용을 파악하지 못해 이를 받을지 안 받을지는 결정하지 못했다. 잘 되면 다음 주(14~18일) 중 조정될 수 있다\\\"고 밝혔다.홍 시장은 \\\"대구경북이 이 조정안대로 가면 지방행정이 개혁되고, 다시 한번 일어설 수 있을지 살펴보고, 만약 수락하게 되면 시의회에 보고하겠다\\\"고 했다.그러면서 \\'주민투표\\' 제의는 단호히 거절했다. 홍 시장은 \\\"대구시의회는 시민을 대표하는 대의기관이고, 대의기관에서 동의하면 끝나는 일\\\"이라며 \\\"책임을 면하기 위해 주민 투표를 한다는 건  옳지 않다. 대구에서 주민투표를 하려면 250억원의 예산이 든다\\\"고 밝혔다.특히 홍 시장은 TK 행정통합 핵심쟁점에 대해 \\\"\\'대구경북특별자치도\\'로 할 것인지 \\'대구경북특별시\\'로 할 것인지 여부와 지원기관 또는 집행기관으로 할 것인지 문제가 해소돼야 한다\\\"며 \\\"그다음 청사 소재지와 경북 시장·군수 권한을 어떤 식으로 보장해줄 것인지가 문제\\\"라고 했다. 이어 그는 대구경북특별시를 강조했다. 홍 시장은 \\\"광역개발과 균형발전 권한을 갖는 특별시장이 돼야 경북 북부의 소외지역 균형발전 계획을 세울 수 있다. 현행 도지사는 집행기관이 아니어서 그런 권한을 가질 수 없다\\\"며 자치도보단 특별시에 무게를 뒀다.대구경북특별시가 되면 서울특별시처럼 행안부가 아닌 총리실 직속으로 지휘 체계가 격상된다.이철우 경북도지사도 \\\"새로운 (TK 행정통합) 조정 중재안을 의미 깊게 생각한다. 대구경북의 발전을 위해 중재안을 대승적으로 검토하고 적극적인 공동 추진을 기대한다\\\"고 밝혔다.이 도지사는 보도자료를 통해 \\\"대구경북의 경쟁력 강화, 지방행정 체제개편과 같은 국가대개조 차원에서 행정통합을 협의하고 추진해야 한다는 입장을 유지해 왔다\\\"면서 \\\"통합 자치단체의 위상 강화, 권한 이양 및 재정 보장, 시·군 권한과 자율성 유지·강화라는 통합 기본방향을 지키면서도 대구경북 모두 수용할 방안을 보완하고 조정하는 데 노력을 기울였다\\\"고 강조했다.이 도지사는 \\\"TK 행정통합의 역사적 여정은 국가적 대개조 차원에서 중단없이 계속돼야 한다\\\"며 통합에 대한 강한 의지를 거듭 드러냈다.  임성수기자 s018@yeongnam.com  서민지기자 mjs858@yeongnam.com지난 6월 정부서울청사에서 열린 대구·경북 행정통합 관계기관 간담회에 앞서 이상민(왼쪽부터) 행정안전부 장관, 이철우 경북도지사, 홍준표 대구시장, 우동기 지방시대위원장이 기념촬영하고 있다. 영남일보 DB",
        "newsdate": "2024-10-14",
        "used_title": "TK 행정통합 다시 탄력받나…'행안부 중재안' 검토"
    },
    {
        "newstitle": "'대프리카'의 반전…올여름 대구 온열질환자 전국 최저 수준",
        "subtitle": "올해 대구 온열질환자 67명, 작년比 13.6%↑<br />\n7대 특·광역시 최저, 17개 광역단체 중 두 번째 낮아<br />\n역대급 폭염…폭염일수 53일·열대야 36일<br />\n폭염 대표 도시 노하우 적중 분석",
        "news_text": "역대급 폭염이 맹위를 떨친 올여름에 대구지역 온열질환자가 전국에서 가장 낮은 수준을 기록한 것으로 나타났다. \\'대프리카(대구+아프리카 합성어)\\'로 불리는 전국 대표 폭염 도시 대구에서 이룬 성과여서 더욱 값지다는 평가다. 14일 대구시에 따르면 올여름 지역 온열질환자는 총 67명으로 집계됐다. 이는 지난해 59명보다 13.6% 증가한 것이지만, 전국적으로 7대 특별·광역시 중 최저 온열질환자를 기록하는 반전을 이뤘다. 비슷한 규모 도시인 부산(129명), 인천(205명)보다 확연히 낮은 수치다. 전국 17개 광역자치단체로 확대해도 규모 면에서 비교가 되지 않는 세종시(29명) 다음으로 낮은 순위다.올여름 대구에는 기록적인 폭염이 기승을 부렸다. 폭염 일수가 53일로, 지난해(27일)의 두 배에 가까웠다. 이는 1994년의 60일, 2013년의 53일에 이어 역대 3위 수준이다. 밤 기온이 25℃ 이상인 열대야 일수도 36일로, 지난해(11일)의 3배 이상이었다. 열대야가 37일간 이어졌던 1994년에서 하루 모자랐다. 이처럼 역대급 폭염에도 \\'선방\\'한 데는 3대 취약분야 집중 점검 등 폭염 대표 도시 대구시의 노하우가 적중했다는 분석이다. 시는 지난 5월20일부터 지난달 30일까지 폭염 종합대책을 운영했다. 대책 기간 운영한 폭염대책 TF에는 유관기관을 포함해 총 5천682명이 참여했다. 이들은 폭염 3대 취약분야인 △노숙인, 쪽방 주민, 독거 노인 등 사회·경제적 취약계층 △공사장 현장 근로자 △노년층 농업종사자 보호에 중점을 두고 폭염 대응을 추진했다.지난 7월22일부터는 폭염 위기 경보 수준을 \\'경계\\' 단계로 상향했고, 13개 부서에서 운영 중인 폭염대책 TF에 체육 및 도시 안전 2개 부서를 추가해 72일간 비상 근무 체제를 유지했다.또 올해 스마트그늘막 80개소와 함께 쿨링포그(물안개 분사 장치) 8개소(기존 89개소), 바닥분수 1개소(기존 77개소) 등 115개소를 추가 설치했다. 이들 시설을 포함한 폭염 저감시설 2천467개소를 전면 가동했다.뜨거운 도심 열기를 식히기 위해 달구벌대로 등 6개 구간(13.6㎞)에는 도로 살수 자동시스템(클린로드)을 하루 4회 가동했다. 9개 구·군과 대구공공시설관리공단은 살수차 24대(연 798대)를 임차해 하루 666㎞ 구간 총연장 1만9천985㎞에 물을 뿌렸다. 아울러 구·군과 함께 폭염경보 발효 기간(총 17회) 유동인구가 많은 경상감영공원, 청라언덕역, 동대구역 광장 등 다중이용 장소 13개소에 자원봉사센터 소속 219개 봉사단체를 중심으로 청라수(병입 수돗물)를 배부했다. 홍성주 대구시 재난안전실장은 \\\"역대급 폭염 속에서도 시민의 폭염 피해 예방을 위해 특색있는 예방 활동을 추진한 결과\\\"라며 \\\"앞으로도 변화하는 폭염 특성에 맞는 보완대책을 마련하겠다\\\"고 말했다.\r\n이승엽기자 sylee@yeongnam.com대구 달서구 와룡윗공원 바닥분수에서 어린이들이 물놀이를 하며 더위를 날리고있다. 영남일보DB.",
        "newsdate": "2024-10-15",
        "used_title": "달라진 '대프리카', 온열질환자 최저"
    },
    {
        "newstitle": "'TK통합' 4자 회담서 합의문 만든다",
        "subtitle": "중재안 수용 '통합 급물살'<br />\n국회 통과 시한 내년 6월로<br />\n향후 절차 속도감 있게 추진",
        "news_text": "대구경북(TK) 행정 통합 시계가  다시 돌아가기 시작했다. 행정안전부의 중재안에 대구시와 경북도가 모두 긍정적인 입장을 내면서 한때 무산 위기까지 갔던 행정통합은 막판 극적 반전을 이뤄낼 가능성이 커졌다. 14일 영남일보 취재를 종합하면, 지난 11일 행안부로부터 TK 행정통합 중재안을 전달받은 대구시는 내부 논의를 거쳐 수용한다는 뜻을 행안부에 전달했다. 경북도 역시 이날 보도자료를 내고 행안부의 중재안에 대해 긍정적으로 평가했다. 이철우 경북도지사는 \\\"이번 중재안을 통해 TK 행정통합 추진의 전환점이 마련된 것을 다행스럽게 생각한다\\\"며 \\\"통합과정에서 북부지역의 발전대책과 낙후지역의 균형발전 전략을 가장 중요한 핵심과제로 삼아 시·도민 모두 공감할 수 있는 통합 역사를 만들어가겠다\\\"고 했다.대구시에 이어 경북도도 중재안을 조건부 수용한다는 입장을 내면서 TK 행정통합은 급물살을 타게 됐다. 조만간 홍준표 대구시장, 이철우 도지사, 이상민 행안부 장관, 우동기 지방시대위원장이 만나 범정부추진단 구성과 합의문 및 통합 로드맵을 논의할 예정이다. 이어 도출된 합의문을 바탕으로 대구시의회·경북도의회 의결과 국회 통과까지 단번에 이뤄낼 계획이다.대구시는 내년 6월을 법안 국회 통과 시한으로 보고 있다. 2026년 7월 대구경북특별시 체제를 출범하려면 최소 준비 기간이 1년은 필요하다는 이유에서다. 이에 따라 대구시와 경북도는 △최종 합의안 마련 △중앙부처 협의 △시·도의회 동의 △특별법안 발의 등 향후 절차를 속도감 있게 추진할 방침이다.행안부 중재안은 △대구광역시·경상북도 폐지 후 수도에 준하는 위상의 통합자치단체 출범 △정부의 권한 및 재정 이양, 시·군·자치구의 사무 유지 △대구와 경북의 청사 활용 및 관할구역 미설정 △수도에 준하는 위상의 부시장과 소방본부장의 직급 및 정수 △대구시·경북도 의회의 합동 의원총회 통한 의회 소재지 결정 △시·도의회 의견 청취 원칙과 주민 의견 수렴 노력 등을 담고 있다.앞서 시·도 간 의견이 갈렸던 동부청사(포항) 문제는 결국 활용하는 쪽으로 가닥을 잡았고, 시·군 권한 문제도 현재와 같은 수준을 유지하는 쪽으로 방향을 잡았다. 쟁점으로 떠올랐던 주민투표는 실시하지 않을 가능성이 커졌다.\r\n  임성수기자 s018@yeongnam.com 이승엽기자 sylee@yeongnam.com",
        "newsdate": "2024-10-15",
        "used_title": "'TK통합' 4자 회담서 합의문 만든다"
    },
    {
        "newstitle": "경북대병원 상반기 적자 612억 원 \"연말 1천억까지 늘어날 듯\"",
        "subtitle": "지난해 대비 적자 134% 증가, 재정 압박 심각<br />\n상반기 교수 21명 사직…의료 공백 우려 가중",
        "news_text": "의정 갈등으로 경북대병원이 올해 상반기에만 600억원의 적자를 낸 것으로 나타났다. 적자 규모가 눈덩이처럼 불어나면서 심각한 재정 압박을 받는 상황이다.15일 국회 교육위 소속 더불어민주당 백승아 의원이 발표한 \\'2023~2024년 상반기 국립대 병원 손실 현황\\'에 따르면, 전국 10개 국립대 병원이 올해 상반기에 총 4천127억원의 적자를 기록했다. 지난해 상반기(1천612억원) 대비 2천515억원이 증가한 수치로, 155%의 손익 감소율을 보인 것이다.가장 큰 적자를 기록한 병원은 서울대병원으로 1천627억원의 손실을 냈다. 경북대병원이 612억원으로 뒤를 이었다. 서울대병원을 제외하면 지역 국립대 병원 중 가장 많은 적자를 냈다.경북대병원 관계자는 \\\"연말에는 1천억원 적자도 예상된다. 병원 경영이 이만저만 어려운 게 아니다\\\"고 토로했다.전남대병원(359억원), 부산대병원(331억원), 충북대병원(264억원) 등 다른 국립대 병원들도 재정난과 인력 부족 문제를 겪고 있다.백 의원은 \\\"국립대 병원이 역할을 다하기 위해 정부의 신속한 지원이 필요하다\\\"며 \\\"근본적인 해결책을 마련해야 한다\\\"고 강조했다.교수 사직도 잇따르고 있다.경북대병원은 2023년 교수 466명 중 23명(4.9%)이 사직한 데 이어, 올해 상반기에도 전체 교수 468명 중 21명(4.5%)이 사직했다. 경북대병원의 높은 사직률은 경영 악화와 열악한 근무 환경 등이 원인으로 지목된다. 인력 부족으로 인해 남아있는 교수들의 업무 부담이 가중되면서 사직률이 꾸준히 높은 상태를 유지하고 있는 것으로 분석된다. 민주당 김윤 의원은 \\\"국립대 병원 교수의 이탈로 인해 중환자, 응급환자, 희귀질환자를 비롯한 필수 의료 환자들의 의료 공백은 기정사실화된 상황\\\"이라며 \\\"정부는 의료진 복귀만을 기다릴 게 아니라, 의료 공백을 최소화하기 위한 즉각적인 대책을 마련해야 한다\\\"고 촉구했다.강승규기자 kang@yeongnam.com경북대병원 전경2023·2024년 국립대병원 손익 현황.백승아 국회의원실 제공.",
        "newsdate": "2024-10-16",
        "used_title": "경북대병원 올해 적자 600억 넘었다"
    },
    {
        "newstitle": "남북경협 상징 모두 '스톱' 금강산·개성공단 이어 도로까지",
        "subtitle": "軍, 北 폭파 대응사격도 실시",
        "news_text": "남북의 군사적 긴장이 갈수록 높아지고 있다.북한이 \\'무인기 평양 침투\\' 사건을 빌미로 대남 위협 수위를 올리고 있다. 15일에는 경의선과 동해선 연결 도로 일부 구간을 폭파했다.합동참모본부에 따르면 북한은 이날 낮 12시쯤 경의선·동해선 남북 연결 도로의 군사분계선(MDL) 이북 일부 구간을 폭파했다. 경의선과 동해선은 각각 한반도 서쪽과 동쪽에서 남북을 연결하던 길이다. 북한이 지난 8월 경의선과 동해선 철도를 차단한 데 이어 도로까지 폭파하면서 남북 간 육로는 완전히 끊어졌다. 북한은 끊어진 연결 도로에서 요새화 공사를 진행할 것으로 보인다. 남북 경제협력 프로젝트도 사망 선고를 맞았다. 금강산관광사업과 개성공단은 일찌감치 중단됐다.정부는 \\\"남북 합의의 명백한 위반이며 매우 비정상적 조치\\\"라며 \\\"강력히 규탄한다\\\"고 밝혔다. 통일부는 입장문을 배포하고 \\\"4년 전 대북전단을 이유로 남북 간 합의하에 1년 넘게 운영해왔던 남북공동연락사무소를 하루아침에 일방적으로 폭파했던 행태를 다시 한번 보여준 것\\\"이라며 \\\"이러한 퇴행적 행태를 반복하는 북한 모습에 개탄스러울 따름\\\"이라고 했다. 북한의 움직임은 예사롭지 않다. 북한은 지난 12일 \\\"수도 상공에 대한민국의 무인기가 다시 발견되는 순간 끔찍한 참변은 반드시 일어날 것\\\"이라고 위협했다. 또 전방 8개 포병여단과 화력부대에 완전사격 준비태세를 갖추라는 작전예비지시가 하달됐다. 14일에는 김정은 국무위원장이 국방·안전 분야에 관한 협의회를 소집해 무인기 침투 사건 대응 방안을 논의했다고 조선중앙통신이 발표했다. 회의에는 군과 정보기관의 수뇌부가 모두 참석한 것으로 알려졌다. 김 국무위원장이 이런 형태의 회의를 연 것은 처음이다. 북한이 내부 체제 결속과 대외 압박 수단으로 동원해온 \\'말폭탄\\'과는 차원이 다르다는 게 전문가들의 지적이다. 김 국무위원장은 \\\"전쟁억지력의 가동과 자위권행사에서 견지할 중대한 과업\\\"을 밝혔다고 전해진다. 우리 군은 북한의 폭파에 대응해 대응사격을 실시했다. 합참은 \\\"비무장지대(DMZ) 내 폭파 작업이라는 북한의 정전협정 위반 행위에 대응해 MDL 남측 지역을 향해 대응사격을 실시했다\\\"고 밝혔다. 북한의 위협은  16일 서울에서 열리는 한미일 외교차관 회의에서 다뤄질 예정이다.  임호·구경모기자인천 옹진군 대연평도에서 해병대원이 해안선 수색정찰을 하는 모습 [연합뉴스]",
        "newsdate": "2024-10-16",
        "used_title": "남북경협 상징 모두 '스톱' 금강산·개성공단 이어 도로까지"
    },
    {
        "newstitle": "[포토뉴스] 열광하는 삼성팬들 \"KS 가즈아\"",
        "subtitle": "",
        "news_text": "프로야구 삼성라이온즈가 코리안시리즈 진출에 한발 더 다가섰다. 삼성은 15일 오후 대구 삼성라이온즈파크에서 열린 2024 KBO 포스트시즌 플레이오프 2차전에서 LG 트윈스에 10 - 5로 이겨, 2연승을 달렸다. 이날 삼성 김영웅이 2회 역전 솔로홈런을 치자 팬들이 환호하고 있다.  박지현기자 lozpjh@yeongnam.com",
        "newsdate": "2024-10-16",
        "used_title": "[포토뉴스] 열광하는 삼성팬들 \"KS 가즈아\""
    },
    {
        "newstitle": "\"1조2천억원 경제파급효과 전망\"…'FIX 2024' 개막 앞두고 기대감",
        "subtitle": "대구정책硏 추산…23일 선봬",
        "news_text": "개막을 일주일 앞둔 \\'2024 미래혁신기술박람회(FIX 2024)\\'가 총 1조2천억원에 달하는 경제파급효과를 낼 것이라는 전망이 나왔다. 대구시가 올해 야심 차게 준비한 FIX가 대구를 비롯한 국내 첨단업종 기업이 글로벌 시장서 위용을 떨칠 수 있는 확실한 지렛대 역할을 할지 관심이 모아지고 있다. 17일 대구시에 따르면 FIX 2024는 오는 23~26일 대구 엑스코 일원에서 열린다. 전 세계에서 463개 기업이 2천67부스 규모로 참가한다. 엑스코 전관으로도 부족해 인근 호텔을 활용할 만큼 규모가 크다. FIX는 △대한민국 미래모빌리티엑스포 △대한민국 ICT융합엑스포 △대구국제로봇산업전 △스타트업 아레나 등 크게 4개 전시회로 구성된다. 미래모빌리티, 로봇, ABB(인공지능·블록체인·빅데이터) 분야의 최첨단 신기술과 산업을 아우르는 혁신기술의 통합 플랫폼에 걸맞은하드웨어를 갖췄다.대구정책연구원에 확인결과, FIX2024를 통해 9천332억원의 생산유발효과, 2천626억원의 부가가치유발, 3천263명의 고용유발이 발생할 것으로 추산됐다. 내실도 단단하게 다졌다. \\'혁신기술이 바꿀 더 나은 미래\\'를 주제로 한 올해 FIX는 테슬라, 현대자동차, ABB코리아, SK 등 글로벌 기업이 최신 혁신기술을 소개한다. 단연 관심을 끄는 건 테슬라의 \\'사이버트럭\\'이다. 참관객들은 국내 미출시 상태인 사이버트럭을 국내에서 실물로 확인할 첫 기회를 갖게 된다. 대기업 참가 여부 못지않게 중요한 것은 \\'글로벌 기업 전문가들의 번뜩이는 인사이트(통찰력)를 엿볼 수 있느냐\\' 여부다. 이는 국제 콘퍼런스에서 확인할 수 있다. 글로벌 트렌드를 가장 먼저 확인할 수 있다. 현대차, 네이버, 엔비디아, AWS(아마존웹서비스) 등 글로벌 기업의 임원 및 관계자들부터 국내외 학계 저명인사들이 대거 대구로 집결, 첨단 기술정보를 공유한다.  최시웅기자 jet123@yeongnam.com",
        "newsdate": "2024-10-17",
        "used_title": "\"1조2천억원 경제파급효과 전망\"…'FIX 2024' 개막 앞두고 기대감"
    },
    {
        "newstitle": "[알림] 희망! 대구·경북 건강과 행복의 어울림 '제17회 아줌마大축제'",
        "subtitle": "",
        "news_text": "지방지 최고(最古)의 역사를 이어오고 있는 대구·경북 대표 신문 영남일보가 단순한 문화의 소비자에서 벗어나 새로운 문화를 창출, 확산시키고 우리 사회의 중심에 서 있는 아줌마들을 위한 \\'제17회 아줌마大축제\\'를 오는 10월18일(금)부터~20일(일)까지 대구스타디움 동편광장에서 개최합니다.참여의 장, 아줌마의 장, 축제의 장으로 구성될 \\'제17회 아줌마大축제\\'는 아줌마 달인을 찾아라, 아줌마가요제, 아줌마 가을밤의 콘서트 등 다채로운 참여 프로그램과, 즐길 거리로 구성되어 있으며, 대구광역시, 달성군, 군위군, 경상북도, 경상북도 22개 시·군이 참여하여, 대구·경북을 대표하는 농·특산물 전시 홍보를 통해 우리 농산물 저변확대와 위축된 소비시장에 새로운 활력을 불어 넣고자 합니다. 대구·경북이 \\'한뿌리\\' \\'한 고향\\'으로서 정을 느낄수 있는 대경상생의 장이 될 대구·경북 아줌마大축제에 여러분을 초대합니다.▨일시:2024년 10월18일(금)~20일(일) 3일간▨장소:대구스타디움 동편광장 ▨행사내용 △참여의 장-아줌마 라디오, 경북탈렌트스테이지, 아줌마 달인을 찾아라, 으라차차! 아줌마 등 △아줌마의 장-아줌마가요제, 도전! 아줌마 골든벨, 아줌마 스트레스 탈출 등 △축제의 장-아줌마예술단 공연, 가을밤의 콘서트, 인기가수 초청공연 등 △우리 농수산물 큰잔치-대구, 경북도, 달성군, 군위군, 경북 도내 22개 시·군 홍보관 및 직거래장터 운영※아줌마大축제 개막식 : 2024년 10월18일(금) 오후 3시※축제기간 참여한 분께는 푸짐한 기념품(떡)을 드립니다.후원 : 대구광역시, 경상북도, 달성군, 군위군, 경상북도22개 시·군, 대구경북능금농협주최: 영남일보",
        "newsdate": "2024-10-17",
        "used_title": "[알림] 희망! 대구·경북 건강과 행복의 어울림 '제17회 아줌마大축제'"
    },
    {
        "newstitle": "성공적 기업승계로 '백년기업' 가자…대구 차세대경영인협의회 발족",
        "subtitle": "예비승계인 30여명 구성 대구차세대경영인협의회 창립<br />\n초대회장에 박종탁 유성정밀공업<주> 부사장 추대<br />\n사회공헌활동부터 세무지원까지 기업승계 지원",
        "news_text": "대구에 차세대경영인협의회가 꾸려졌다. 최근 지역 경제계의 화두로 떠오른 기업승계를 성공적으로 이끌고, 나아가  \\'백년 향토기업\\'육성의 토대를 놓기 위한 행보다. 본격적인 \\'2세 경영\\' 전환에 앞서 예비승계인을 대상으로 경영부터 사회적 역할에 이르는 전반적인 교육과 제도를 지원,  예비경영 승계인들의 역량을 최대한 끌어올린다는 선명한 목정성을 갖고 있다. 대구 차세대경영인협의회는 지난 15일 달서구의 한 음식점에서 창립총회를 갖고 공식 출범했다.\r\n협의회는 창협금속, 국제정밀, 현대다이텍, 맛잽이식품 등 지역 중소기업의 예비승계인 30여명으로 구성됐다. 이번 협의회 출범은 최근 가속화되고 있는 지역 산업화의 주역인 1세대 경영인들의 고령화가 경영계의 핵심 현안으로 대두되면서 필요성이 줄곧 제기돼왔다. 중소기업의 원활한 가업승계와 향토 장수기업 육성을 위한 제도 발굴을 위해 중소기업중앙회 대구지역본부가 총대를 메고 협의출범을 주도했다. 초대 회장은 박종탁 유성정밀공업&lt;주&gt; 부사장이 회원 만장일치로 추대됐다.협의회는 앞으로 차세대경영자의 역량 강화를 위해 △세무 등 기업승계제도 설명회 개최 △지역 중소기업 1·2세를 위한 기업승계 교육△희망포럼 개최 등을 진행할 계획이다. 아울러 지역별·업종별 2세 특화 교육과 국내외 승계 성공 기업 탐방을 통한 노하우 전수, 기업승계에 대한 사회적 인식전환을 위한 사회공헌활동도 함께 전개할 예정이다. 중기중앙회 대구본부는  지역내 기업승계 활성화 방안 마련,  중소기업 관련 정책 발굴, 지역 특성을 반영한 승계지원 조례 제정 건의 등을 통해 적극 지원할 방침이다. 독일·일본 등 해외 선진국에선 100년이상 된 장수기업들이 수두룩하다. 이는 기업승계를 안정적 일자리의 근원으로 인식, 적극적으로 정책지원을 해 온 결과라는 게 중기중앙회 측의 설명이다. 고종섭 중기중앙회 대구본부장은 \\\"기업승계는 부(富)의 대물림이 아니다. 기업들은 책임(責任)의 대물림이자, 오랫동안 축적된 기업가치를 이어간다는 쪽으로 인식을 바꿔야 한다\\\"며  \\\"지역 중소기업들이 성공적인 기업승계를 통해 일자리를 지속적으로 창출하고, 끊임없는 혁신과 도전으로 지역사회와 함께하며 모범을 보여야 한다\\\"고 강조했다.\r\n 한편, 중소기업중앙회 실태조사에 따르면 전국 중소기업 CEO의 23.8%가 60대 이상이다. 70대 이상 CEO는  2만5천명을 넘는다. 윤정혜기자 hye@yeongnam.com15일 오후 창립총회를 통해 공식 출범한 대구 차세대경영인협의회 회원 모습.",
        "newsdate": "2024-10-17",
        "used_title": "달구벌 향토기업 '차세대경영인' 뭉쳤다"
    },
    {
        "newstitle": "테슬라 협력사 '와이제이링크' 등 대구 기업 IPO시장 진입 훈풍",
        "subtitle": "18일 와이제이링크, 코스닥 상장…대성하이텍 이후 2년여만<br />\n파인메딕스, 예비심사 통과….연내 상장<br />\n다원메닥스는 예비심사 결과 기다려<br />\n내년 상반기 부품소재기업 유가증권시장 상장 추진",
        "news_text": "경기불황속에서도 대구지역 소재부품과 의료기기업체를 중심으로 IPO(기업공개·상장)시장에 문을 두드리고 있다. 당장 18일에는 2년여만에 코스닥 시장 진입에 성공한 지역 기업이 나온다. 추가 입성을 앞둔 기업도 줄줄이 대기중이다. 신규 상장이 전무했던 지난해와 비교하면 확연히 달라진 분위기다. 기업공개를 통한 기업의 자본시장 진입이 침체된 지역 경제계에 모처럼 활기를 불어넣을 것으로 기대된다.17일 한국거래소와 대구테크노파크 등에 따르면 대구시 스타기업 출신이자, 테슬라 협력사인 와이제이링크&lt;주&gt;의 코스닥 상장을 필두로 의료기기 업체 파인메딕스와 다원메닥스의 상장이 예상된다.2009년 설립된 와이제이링크(달성군 다사읍)는 표면실장기술(SMT) 공정 자동화 전문기업이다. 지난  10~11일 진행된 공모주 청약에서 961.2대 1의 높은 경쟁률을 기록, 시장에서 큰 주목을 받았다. 청약 증거금만 5조1천330억원으로 집계됐다.와이제이링크는 테슬라 스페이스A와 같은 글로벌 기업에 납품하는 수출전문기업이다. 연평균 매출액 500억원이 이고, 최근 5년간 연평균 매출액 성장율은 8.2%, 영업이익 성장률은 29.5%다.코스닥에 상장되면 대구에선 2022년 8월 대성하이텍 이후 2년2개월만이다. 와이제이링크는 상장을 통해 확보한 자금은 글로벌 생산 거점 확보 및 생산 능력 확대 등에 집중투자할 계획이다.코스닥 상장 예비승인을 통과한 기업도 있다. 소화기 내시경 기구 생산업체인 파인메딕스(동구 율암동)는 지난 8월말 상장예비심사를 통과했다. 이달 초엔 금융위원회에 증권신고서를 제출했다. 상장 절차에 본격 착수한 셈이다. 연내 코스닥 상장이 이뤄질 것으로 보인다. 파인메딕스는 이번 IPO를 통해 총 90만주를 공모한다. 공모 금액은 81억~90억원이다. 상장주관사는 한국투자증권이다.대구의 또 다른 의료기기업체 다윈메닥스(동구 신천동)는 코스닥 상장을 위한 예비심사청구서를 제출하고, 현재 심사 결과를 기다리고 있다. 지난해 이뤄진 기술특례상장을 위한 기술성 평가에서  A등급을 획득한 바 있다. 심사 통과는 무난할 것으로 기대된다. 기업은 국내에서 가속기를 기반으로 한 붕소중성자포획치료 시장을 개척하고 있는 기업이다. 붕소중성자포획치료는  정상세포에 대한 손상없이 암세포만 사멸시키는 암치료법이다.한국거래소 대구혁신성장센터 측은 \\\"지역 기업들이 기업공개에 대한 부담을 갖고 있지만 자본시장 진입에 일단 성공하면 자금을 확보할 수 있어 기업 성장에 발판이 될 것\\\"이라고 했다.이들 기업 외에도 내년 상반기 중 대구 부품소재기업 1곳은 유가증권시장(코스피), 의료기기 업체 1곳은 코스닥 시장에 각각 상장을 추진 중이다.대구테크노파크 관계자는 \\\"내년 상반기에도 상장 가시권에 있는 기업이 줄줄이 대기 중이다.그간 대구시와 유관기관이 함께 추진한 상장 활성화 사업이 조금씩 결실을 맺고 있다\\\"고 말했다. 한편, 올해 9월말 현재, 대구경북에 코스피·코스닥 상장사는 총 120개사이고, 시가총액은 104조 4천585억원이다.윤정혜기자 hye@yeongnam.com",
        "newsdate": "2024-10-18",
        "used_title": "대구기업, IPO 시장 진입 '훈풍'"
    },
    {
        "newstitle": "포스코 수소환원제철소 건립 빨라진다…경제부총리 \"행정 절차 단축으로 착공시기 내년 6월\"",
        "subtitle": "",
        "news_text": "포스코 포항제철소 수소환원제철소 건립이 당초보다 1년 가까이 앞당겨 지게 됐다. 정부가 환경영향평가 등 관련 행정절차를 대폭 단축하면서 제철소 착공이 내년 6월 가능해지기 때문이다.최상목 부총리 겸 기획재정부장관은 17일 강도형 해양수산부 장관, 박성택 산업통상자원부 1차관 등 관계 부처와 함께 포스코 포항제철소를 방문해 포스코그룹과 투자 활성화를 위한 현장 간담회를 개최하고 수소환원제철 매립예정부지 및 2제강공장 조업현장을 확인했다.이런 가운데 최 부총리는 이날 간담회에서  \\\"포스코 수소환원제철 프로젝트의 경우 해상교통안전진단 면제(6개월 단축), 환경영향평가 신속 추진(2개월 단축), 매립 기본계획 반영절차 신속 추진(3개월 단축) 등 총 11개월의 행정절차를 단축했다\\\"면서 \\\"이에 따라 착공시기는 내년 6월로 당겨질 예정\\\"이라고 밝혔다.이어 \\\"2050년 프로젝트 완공시 포스코의 광양 수소환원제철 프로젝트까지 포함해 총 40조 원의 투자효과와 함께 수소환원제철 기술을 활용한 철강 탄소중립이 기대된다\\\"며 \\\"정부도 이러한 기업의 탄소중립 노력을 적극 뒷받침해 나갈 계획\\\"이라고 강조했다.포스코는 약 20조 원 규모의 수소환원제철소 건립을 추진해 왔다. 포항제철소 내 설비 부지가 포화상태로 인해 영일만 공유 수면을 매립한 땅에 수소환원제철소 짓는다는 계획으로 포항시와 경북도, 국토부, 산업부, 해양수산부, 환경부 등 관련 부처와 수소환원제철소 용지조성과 관련 협의를 이어왔다.앞서 포스코는 지난해 7월 철강과 함께 2차전지·수소 등 \\'친환경 미래 소재 100년 기업\\' 도약을 목표로 2030년까지 국내외에 121조원을 투자하기로 했다. 이 가운데 총투자액의 60% 이상인 73조원이 포항과 광양을 중심으로 한 국내 투자분이다. 강도형 해양수산부 장관도 \\\"수소환원제철 공정은 탈탄소 전환 선도, 탄소 무역장벽 극복 등 세계 시장에서 압도적인 경쟁력을 유지할 수 있는 핵심기술\\\"이라며 \\\"제철사업이 온실가스 배출사업이라는 인식에서 벗어나 대표적인 친환경 산업으로 자리잡을 수 있도록 산업부 등 관계부처와 함께 적극 지원하겠다\\\"고 밝혔다.이에 정기섭 포스코홀딩스 사장은 정부의 적극적인 투자지원에 감사를 표하며 \\\"수소환원제철 프로젝트 등 2030년까지 계획된 73조 원의 투자를 차질없이 이행하겠다\\\"며 \\\"글로벌 보호주의 확산, 전기차 캐즘 등 대내외 경영여건이 녹록치 않은 상황 속에서 기업들의 투자여건을 개선하기 위한 정책적 관심과 지원을 지속해달라\\\"고 요청했다.\r\n김기태기자 ktk@yeongnam.com\r\n구경모기자 chosim34@yeongnam.com경북  포항시 포항제철소 인근 수소환원제철 예정 부지에서 천시열 포항제철소장(왼쪽)이 최상목 기획재정부 장관(가운데)에게 브리핑하고 있다.<포스코 제공>정부 관계부처 합동 현장 방문단이 17일 포항제철소 2제강공장 전로 앞에서 기념사진을 촬영하고 있다.<포스코 제공>",
        "newsdate": "2024-10-18",
        "used_title": "수소환원제철소 건립 1년 앞당긴다"
    },
    {
        "newstitle": "이철우·홍준표, 다음 주 TK행정통합 행안부 중재안 합의 사인 할 듯",
        "subtitle": "이철우, 국회 행안위 경북도 국감서 \\\"행안부서 4개 기관장 사인하는 자리 있을 것\\\"",
        "news_text": "　이철우 경북도지사가 17일 대구경북 행정통합과 관련해 \"다음 주 중으로 행정안전부·지방시대위원회의 중재안에 사인하는 행사가 행안부에서 있을 것\"이라고 밝혔다. 　이 도지사는 이날 경북도청에서 열린 국회 행정안전위원회의 국정감사에서 이달희 의원(국민의힘)이 대구경북 행정통합 추진 상황에 대해 질의하자 이같이 답했다. 　행정통합 추진 이유에 대해 이 도지사는 \"우리나라는 행정이 발전하는 순서 그대로 발전해야 하는데, 직할시가 생기면서 다 분리됐다. 분리는 쉬운데 합치는 건 어렵다\"면서 \"그러다 보니 수도권 집중을 막을 수 없다고 판단해 중앙정부의 막대한 권한을 지방으로 이양하는 지방화와 수도권과 경쟁을 위해 추진하게 됐다\"고 설명했다. 　대구시와의 합의 과정이 늦어지는 것과 관련해서는 \"민선 7기 때 추진던 대구경북 행정통합이 민선 8기 이후 다시 추진되기 시작했는데, 경북도는 시·군 권한을 강화해야 하고 기초자치단체가 지방자치의 핵심이라는 입장인데 대구시와 견해차가 있었다\"며 \"이후 행정안전부와 지방시대위원회가 중재안을 내놨고 이를 가지고 (합의를) 준비하고 있다\"고 전했다. 　그러면서 \"다음 주 중으로 대구시장과 함께 서울에서 행안부 장관, 지방시대위원장과 4개 기관장이 (중재안 합의에) 사인을 하는 행사가 있을 것\"이라고 밝혔다. 　이 도지사는 \"행정통합이 나라를 새로 개편하고 저출생 문제도 해결할 수 있을 것\"이라며 국회에 행정통합특별법 제정 지원을 요청했다. 　대구경북 행정통합 추진은 시·군 권한과 통합 청사 위치 문제 등으로 대구시와 경북도가 이견을 보여 사실상 논의가 중단됐다가 지난 11일 행안부와 지방시대위원회가 중재안을 제시하고 이에 대구시가 '수용', 경북도가 '수용하는 방향으로 검토' 입장을 내놔 다시 탄력을 받고 있다. 　임성수기자 s018@yeongnam.com행안위-국정감사6 이철우 경북도지사가 17일 도청에서 열린 국회 행정안전위원회 국정감사에서 답변하고 있다. 경북도 제공 ",
        "newsdate": "2024-10-18",
        "used_title": "'TK 통합' 한발 더 가까이 이철우 도지사 합의 공식화"
    },
    {
        "newstitle": "삼성 vs KIA, 31년 만의 '달빛시리즈'…오늘부터 KS 7전4선승제 격돌",
        "subtitle": "오늘부터 KS 7전4선승제 격돌<br />\n광주서 사자군단 설욕의 무대<br />\n장타력·수비 무기로 우승 공략",
        "news_text": "31년 만에 \\'달빛시리즈\\'가 펼쳐진다. 전통의 라이벌 삼성라이온즈와 KIA타이거즈가 21일부터 7전 4선승제의 한국시리즈를 치른다. 삼성과 KIA가 한국시리즈에서 만나기는 31년 만이다. 삼성은 지난 1993년 한국시리즈에서 KIA의 전신인  해태에 2승1무4패로 패했다. 삼성으로선 설욕의 무대인 셈이다. \\'달빛\\'은 대구의 옛이름 달구벌과 광주의 순우리말 빛고을에서 따온 명칭이다. 삼성은 대구경북을, KIA는 광주전남을 연고로 한다.삼성과 KIA는 프로야구판을 호령했던 강호다. 특히 삼성은 롯데자이언츠와 함께 프로야구 원년부터 지금까지 구단 변경 없이 유지하고 있다. 삼성의 한국시리즈 우승 횟수는 8회, KIA는 해태를 포함해 11회에 이른다. 2000년 이전 KIA의 전신인 해태의 벽에 번번이 가로막혀 한국시리즈 우승 문턱에서 좌절했던 삼성은 해태 감독이었던 김응용 전 감독을 \\'우승 청부사\\'로 영입하기도 했다. 2002년 한국시리즈 첫 우승의 기쁨을 맛봤고, 2011~2014년 한국시리즈 4연패를 달성했다. 쉽지 않은 승부다. 정규시즌에서 삼성은 KIA에 일방적으로 밀렸다. 상대전적 4승 12패로 절대적 열세다.KIA의 우세가 예상되지만, 단기전 승부는 단정 짓기 어렵다. 기세의 싸움이다. 삼성은 플레이오프에서 LG 트윈스를 꺾은 기세를 한국시리즈로 이어갈 작정이다.삼성이 믿을 건 장타력과 수비다. 정규시즌에서 팀홈런 185개로 당당히 1위를 기록했다. 실책은 81개로 최소다. LG와의 플레이오프 4경기에서 삼성은 홈런 9개를 터뜨렸다. 2차전에선 홈런 5방을 쏘아올리며 LG 마운드를 쑥대밭으로 만들었다.다만, 1선발 코너 시볼드와 베테랑 마무리 오승환이 각각 부상과 구위 하락으로 출전하지 못한다. 플레이오프에서 부상을 당한 구자욱 역시 출전 여부가 불투명하다. 삼성 박진만 감독은 \\\"KIA의 전력이 탄탄해 경기를 풀어나가기 쉽지 않았다\\\"면서도 \\\"단기전에서 정규시즌 기록은 크게 상관없다. KIA의 약점 공략해 한국시리즈에서 우승하겠다\\\"고 밝혔다.   정지윤기자 yooni@yeongnam.com19일 서울 잠실야구장에서 열린 2024 신한 SOL뱅크 KBO 포스트시즌 플레이오프 4차전 LG 트윈스와 삼성 라이온즈의 경기에서 승리를 거둔 삼성 선수들이 기뻐하고 있다. 연합뉴스",
        "newsdate": "2024-10-21",
        "used_title": "삼성 vs KIA, 31년 만의 '달빛시리즈'"
    },
    {
        "newstitle": "'金여사 사태 분수령' 尹-韓 면담서 돌파구 마련될까",
        "subtitle": "尹, 21일 오후 4시30분 대통령실서 韓과 면담<br />\n김 여사 문제 집중 논의될 듯, 尹 반응이 관건<br />\n가시적인 조치 없다면 여권 분열 가속화 전망",
        "news_text": "윤석열 대통령과 국민의힘 한동훈 대표의 면담에 관심이 쏠리고 있다.\r\n윤 대통령과 한 대표는 21일 오후 4시30분 용산 대통령실에서 국정 현안을 논의한다. 독대는 아니다. 정진석 대통령실 비서실장이 배석한다.\r\n한 대표는 \\\"대통령과 여당 대표가 정부와 여당을 대표하여 국정을 논의하는 자리이니 배석 유무는 중요하지 않다\\\"면서 면담 형식을 받아들였다.\r\n예고된 면담인 만큼 면담 자체가 중요한 게 아니다. 윤 대통령과 한 대표가 합의에 의한 결과물을 내놓아야 한다. \\'서로 협력키로 했다\\'는 의례적인 발표문은 역효과를 부를 수 있다. 면담 후폭풍이 불면서 당정 갈등 해소는커녕 더욱 심각한 분열을 초래하면 자칫 여권이 쪼개질 가능성이 있다. 가뜩이나 여당은 친윤(친윤석열)계와 친한(친한동훈)계의 갈등으로 소란스럽다.\r\n윤 대통령과 한 대표도 \\'위기\\'를 느끼고 있음이 분명하다. 특히 윤 대통령은 부인 \\'김건희 여사 리스크\\'로 곤혹스러운 처지다. 최근 김 여사의 공천개입 의혹으로 촉발된 명태균씨의 폭로로 전통적 지지층마저 흔들리고 있다는 분석이다.\r\n결국 김 여사 문제에 대해 윤 대통령의 반응이 관건이다. 한 대표는 김 여사와 관련해 대외활동 중단, 의혹 규명 협조, 대통령실 인적 쇄신을 요구했다. 의혹 규명을 위한 특별감찰관 임명을 건의할 것이라는 전망도 나온다.\r\n 윤 대통령이 한 대표의 요구를 어느 정도 수용할 것인지, 이에 대해 한 대표가 어떤 태도를 보일 것인지 주목된다.\r\n 그동안 김 여사 문제와 인적 쇄신에 요지부동이었던 윤 대통령이 다시 한번 선을 긋는다면 공멸 위기로 치닫을 수 있다. 김 여사 리스크와 관련, 대통령실이 추진하는 \\'제2부속실\\' 설치로는 역부족이다. 윤 대통령이 김 여사 논란에 대해 가시적인 조치를 내놓아야 여권은 한숨을 돌릴 수  있게 된다.\r\n대통령실 인적 쇄신도 관심이다. 일각에선 대통령실 인적 쇄신 문제에 대해 대통령실 고유권한이라는 점에서 물러서지 않을 것이라는 관측과 함께 연말 개각을 포함한 큰 틀의 인적 쇄신에 타협할 것이라는 전망이 동시에 제기된다.\r\n의정 갈등도 논의될 것으로 보인다. 한 대표는 의료 사태 해결을 위해 \\'여야의정 협의체\\'를 강조하며 윤 대통령의 결단을 촉구할 것으로 예상된다.\r\n윤 대통령과 한 대표의 면담 결과는 재발의된 \\'김건희 특검법\\'에도 영향을 줄 수 있다.\r\n 정치권의 한 관계자는 \\\"윤 대통령의 대답에 따라 여론의 흐름이 달라질 것\\\"이라며 \\\"양측 모두 리더십을 재확인하는 자리다. 한 대표가 주장한 수평적 당정관계 실현도 관전포인트가 될 것\\\"이라고 말했다. \r\n \r\n정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 11일 성남 서울공항에서 필리핀, 싱가포르 국빈 방문 및 라오스 아세안 정상회의를 마치고 귀국하며 마중 나온 국민의힘 한동훈 대표와 악수하고 있다. 연합뉴스윤석열 대통령과 국민의힘 한동훈 대표 회동 내용 그래픽. 연합뉴스",
        "newsdate": "2024-10-21",
        "used_title": "오늘 尹·韓 면담…여당·지지층 분열 막을까"
    },
    {
        "newstitle": "[포토뉴스] 온 가족 함께 즐기는 '아줌마 大축제'",
        "subtitle": "",
        "news_text": "대구경북의 도농 상생의 장인  \\'제 17회 아줌마 大축제\\'가 18일부터 사흘간 대구 수성구 대구스타디움 동편 광장에서 열렸다. 궂은 날씨에도  지역 농민들이 키운 농·특산물을 구입하려는 시민들의 발길은 꾸준히 이어졌다. 20일 오후 시민들이 영천 부스에서 열매마를 시식하고 있다. 이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-10-21",
        "used_title": "[포토뉴스] 온 가족 함께 즐기는 '아줌마 大축제'"
    },
    {
        "newstitle": "'김건희 여사 논란' 대화는 했지만…국민의힘 한동훈 대표 건의에 답변 안 한 윤석열 대통령",
        "subtitle": "韓, 대통령실 인적쇄신·김 여사 대외활동 중단 건의<br />\n특별감찰관 임· 여야의정협의체 조속 출범도 제안<br />\n대통령실 \"당정 하나 되기로\"…김 여사 문제 언급없어",
        "news_text": "윤석열 대통령의 반응은 나오지 않았다. 여권의 위기를 불러온 \\'김건희 여사 리스크\\'에 대한 해법도 없었다.\r\n국민의힘 한동훈 대표의 건의에 대한 윤 대통령은 아무런 대답을 내놓지 않았다. 사실상 \\'빈손 면담\\'이다.\r\n 윤 대통령과 한 대표는 21일 용산 대통령실 앞 파인그라스에서 오후 4시 54분부터 1시간 20여분 동안 면담을 가졌다. 정진석 대통령실 비서실장이 배석했다.\r\n한 대표는 윤 대통령에게 김 여사 관련 이슈를 해소하기 위한 대통령실 인적 쇄신, 김 여사의 대외활동 중단, 김 여사 의혹 해소 노력을 직접 건의했다. 또 공석인 특별감찰관을 조속히 임명해줄 것도 요청했다.\r\n한 대표는 최근 나빠지고 있는 민심을 언급하며 과감한 변화와 쇄신의 필요성을 거론하며 김 여사 논란 해소를 건의했다고 박정하 당 대표 비서실장이 국회에서 기자들과 만나 전했다.\r\n\\'여야의정 협의체\\'가 조속히 출범할 필요가 있다는 의견도 전달한 것으로 전해졌다. 한 대표는 \\\"우리 정부의 개혁정책, 외교·안보 정책에 대해 지지하고 당이 적극적으로 지원할 것\\\"이라며 \\\"다만, 개혁의 추진 동력을 위해서라도 부담되는 이슈들을 선제적으로 해소할 필요성이 있다고 말했다\\\"고 박 실장이 전했다. 고물가·고금리 등 민생정책에 있어서 당·정·대 협력을 강화해야 한다고도 제안한 것으로 전해졌다.\r\n한 대표의 건의는 윤 대통령과의 면담 이전 공개적으로 요구했던 사안들이다. 윤 대통령의 답변이 나오지 않은 만큼 결국 서로의 입장 차만 확인하는 데 그친 꼴이 됐다.\r\n박 실장은 윤 대통령의 반응과 관련한 질문에 \\\"내가 배석하지 않았고, 대표 구술을 받은 것이라 답변할 수 없다\\\"며 \\\"대통령 말씀을 전하는 것은 부적절하다\\\"고 했다. 한 대표는 면담 직후 곧바로 귀가한 것으로 전해졌다.\r\n 대통령실은 \\\"헌정 유린을 막아내고 정부의 성공을 위해 당정이 하나가 되기로 의견을 같이 했다\\\"고 밝혔다. 김 여사에 대한 언급은 전혀 없었다.\r\n 정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 21일 서울 용산 대통령실 앞 파인그라스에서 국민의힘 한동훈 대표를 만나 대화하고 있다. 연합뉴스",
        "newsdate": "2024-10-22",
        "used_title": "김여사 문제 대화했지만 尹·韓 면담 결국 빈손?"
    },
    {
        "newstitle": "TK통합, 이제부터 '속도전'",
        "subtitle": "내년 6월까지 행정절차 마무리<br />\n특별법 발의 등 연내 처리 필요<br />\n쓰리트랙 전략으로 절차 가속화",
        "news_text": "대구경북(TK) 행정통합이 급물살을 탈 전망이다. 21일 대구시와 경북도가 행정안전부, 지방시대위원회가 제시한 공동 합의문에 최종 서명하면서다. 다만, 연말까지 정부 협의와 시·도의회 통과, 법안 발의 등 숨 가쁜 일정이 기다리고 있는 만큼, \\'속도전\\'이 생명이라는 게 공통된 목소리다. 21일 대구시·경북도에 따르면 이날 정부서울청사에서 홍준표 대구시장, 이철우 경북도지사, 이상민 행정안전부 장관, 우동기 지방시대 위원장이 TK 행정통합 공동 합의문에 서명했다. 지난 6월4일 4개 기관이 TK 통합을 공식 추진하기로 협의한 지 138일 만이다. 최종 합의문은 대구시와 경북도 간 \\'절묘한 균형점\\'을 찾은 것으로 해석됐다. 핵심 쟁점이었던 동부청사(포항)는 대구시의 안대로 활용하는 대신 관할구역을 별도로 설정하지 않는다는 단서를 붙였다. 향후 단체장 의지에 따라 변화를 줄 수 있는 여지를 둔 것으로 해석된다. 시·군 권한 갈등은 경북도 요구대로 현 상태를 유지하되, 통합 단체에 종합계획 수립, 조정 기능을 부여함으로써 홍 시장이 강조해 온 \\'특별시\\'다운 위상, 권한도 놓치지 않았다. 특히 행안부의 중재안에는 없던 경북 북부지역 발전 대책 조항을 삽입하며 통합에 미온적인 북부 지역민을 달랠 복안도 담았다.대구시와 경북도가 최종 합의문에 사인하면서 TK 통합은 8부 능선을 넘었다. 다만, 남은 시간은 많지 않다. TK 통합으로 탄생하는 \\'대구경북특별시\\'는 제9회 지방선거 직후인 2026년 7월 출범을 목표로 한다. 하지만, 준비 기간으로 최소 1년은 필요하다는 게 시·도의 공통된 입장이어서 늦어도 내년 6월까진 모든 행정 절차를 마무리해야 한다. 현재 TK 통합 관련 남은 일정은 특별법안에 대한 정부 협의, 시·도의회 통과, 마지막으로 국회 통과다. 양 단체는 남은 기간 모든 절차를 \\'쓰리트랙\\'으로 한꺼번에 해결한다는 방침을 세웠다. 대구시·경북도는 연말까지 정부와 권한 이양, 행·재정적 지원에 대해 협의를 이어가는 한편, 시·도의회와도 통합 관련 민의를 끌어내기 위한 전방위 물밑 접촉에 나선다. 또 지역 정치권과도 협력해 연말까지 법안 발의를 이끌어 내겠다는 구상이다. 법안 발의는 의원 입법 쪽으로 가닥을 잡았다. 국민의힘 원내대표를 맡고 있는 추경호(달성) 의원이 적임자로 꼽힌다. 오는 12월까지 계획대로 정부 협의, 시·도의회 통과, 법안 발의를 모두 마치면, 빠듯하지만 내년 6월 국회 통과가 가능하다는 게 대구시의 설명이다.임성수기자 s018@yeongnam.com  이승엽기자 sylee@yeongnam.com대구경북 행정통합 공동합의문에 대한 4개 기관의 서명식이 21일 정부서울청사에서 열렸다. 이날 합의문 서명을 마친 우동기(왼쪽부터) 지방시대위원장, 이철우 경북도지사, 홍준표 대구시장, 이상민 행정안전부 장관이 손을 맞잡고 환하게 웃고 있다.  <대구시 제공>",
        "newsdate": "2024-10-22",
        "used_title": "TK통합, 이제부터 '속도전'"
    },
    {
        "newstitle": "TK신공항 비용 대구시 채무서 빠질까…'채무 계상 면제' 검토",
        "subtitle": "홍 시장 \"채무 계상 면제 행안부 수용 의사\"<br />\n신공항건설단장 3급→1급 격상 추진<br />\n23일 대통령 만나 공자지금 지원 매듭",
        "news_text": "범정부적인 지원 속에 대구경북(TK) 신공항 건설사업이 날개를 달 전망이다. 대구시가 최대 20조원에 달하는 신공항 사업 비용에 대한 정부 차원의 직·간접적 지원 약속을 받아내면서다. 홍준표 대구시장은 22일 대구시 산격청사에서 열린 간부회의에서 \\\"어제(21일) TK 행정통합 4자 회담 후 진행된 이상민 행정안전부 장관과의 면담에서 공적 자금 확보를 위한 지방채 발행 시 \\'채무 계상 면제\\'에 대해 이 장관이 적극 수용을 약속했다\\\"고 밝혔다.앞서 대구시는 지난달 말 TK 신공항 건설사업을 중앙정부에서 운영하는 공공자금관리기금(이하 공자기금)에서 빌려 직접 시행하는 공영 개발로 추진하겠다고 밝힌 바 있다. 대구시에 따르면 군 공항 이전 비용은 11조5천억원, 민간공항 건설비용은 2조5천여억원에 달한다. 기존 부지 개발에도 5조9천억원이 드는 등 총 20조 원가량 사업비가 소요될 것으로 전망된다. 지방자치단체는 공자기금을 빌려올 때 지방채를 발행해야 한다. 이때 예산 대비 채무 비율이 25%를 넘으면 \\'주의\\', 40%를 넘기면 \\'심각\\' 단계를 통보받고 \\'재정위기 단체\\'로 지정된다. 재정위기 단체가 되면 행안부에 재정 건전화 계획을 제출해야 하고, 계획 실행 여부를 매달 평가받는 등 사업 진행에 차질이 불가피하다. 이에 채무 계상 면제가 이뤄지면 신공항 건설사업으로 발행한 지방채가 대구시 채무에서 빠지면서 보다 원활한 사업 추진이 가능하다는 게 대구시의 설명이다.  \r\n \r\n책임감 있는 사업 추진을 위해 신공항건설단장의 위상 격상도 시사했다. 홍 시장은 \\\"TK 신공항 건설과 같은 대형 사업을 대구시가 직접 하게 되면 대규모 인력 충원, 외부 전문가 영입 등 TK 신공항 건설단이 필요하다\\\"며 \\\"신공항 사업의 원활한 추진을 위해 대통령령을 개정해 1급 신공항건설단장을 신설할 수 있도록 이 장관과 협의했다\\\"고 말했다.\r\n 이에 따라 홍 시장은 23일 윤석열 대통령과 직접 만나 공자기금 융자 지원을 매듭지을 계획인 것으로 전해졌다. 공자기금 융자 지원에 대한 대통령의 약속까지 받아내면 TK 신공항 건설사업은 사실상 8부 능선을 넘게 된다.홍 시장은 \\\"대구경북 100년 미래를 위해선 TK 신공항 건설과 행정통합이라는 양대 핵심현안사업이 있다\\\"며 \\\"정부로부터 적극 지원하겠다는 약속을 받은 만큼, 이들 핵심현안이 차질없이 추진될 수 있도록 할 것\\\"이라고 강조했다.\r\n \r\n  이승엽기자 sylee@yeongnam.com챗GPT로 생성한 대구경북신공항 예상 이미지.22일 대구시 산격청사에서 열린 간부회의에 참석한 홍준표 대구시장이 발언하고 있다. 대구시 제공",
        "newsdate": "2024-10-23",
        "used_title": "신공항 재원, 정부지원 숙제 풀린다"
    },
    {
        "newstitle": "'정년 연장' 첫 신호탄…대구시, 공무직 정년 60→65세 손본다",
        "subtitle": "지자체 최초 공무직 정년 단계적 연장 추진<br />\n내년 상반기 퇴직자부터 적용, 412명 대상<br />\n정년 연장 사회적 논의 불 붙을 전망",
        "news_text": "대구시 소속 공무직 노동자의 정년이 최대 65세까지 늘어난다. 공무원 정년(만 60세) 연장 논의가 활발한 가운데 나온 선제적 조치로, 다른 지자체 및 공공기관의 정년 연장에도 영향을 미칠지 주목된다. 대구시는 지방자치단체 최초로 본청과 산하 사업소에서 근무하는 공무직 근로자의 정년을 최대 65세까지 단계적으로 연장한다고 22일 밝혔다.현재 본청 소속 공무직은 834명이다. 이미 65세까지 연장된 청소원 등을 제외한 412명이 새로운 정년 연장 대상이다.시는 \\'대구시 공무직 근로자 관리 규정\\' 개정 등의 절차를 거쳐 내년 상반기 퇴직자부터 정년 연장을 시행할 계획이다.출생연도에 따라 △1965년생 61세 △1966년생 62세 △1967년생 63세 △1968년생 64세 △1969년생 65세 등 정년을 단계적(1년 단위)으로 연장한다. 기존 60세 정년이 도래하는 시기에 근로자가 정년 연장을 신청하면 별도 심의 절차를 거쳐 정년을 늘릴 방침이다.현재 정년퇴직 연령인 1960년대생은 일명 \\'낀 세대\\'로 불리며 노령의 부모와 결혼 적령기가 늦춰진 자녀까지 동시에 돌봄 책임을 지고 있다. 고령화 등으로 국민연금 개시 연령이 갈수록 늦춰지는 상황에서 정년 연장이 이들의 경제적 부담을 어느 정도 완화할 수 있을 것으로 기대된다.홍준표 대구시장은 \\\"공무직 근로자 정년 연장은 단순히 퇴직 연령을 늦추는 것이 아니라 고령화 및 국민연금 개시 연령에 따른 소득 공백을 최소화하기 위한 것\\\"이라며 \\\"전국 지자체 최초로 시행하는 공무직 정년 연장을 통해 정년 연장의 사회적 논의에 불을 붙이는 계기가 될 것\\\"이라고 말했다.\r\n 이승엽기자 sylee@yeongnam.com대구시 산격청사 전경. 영남일보DB.",
        "newsdate": "2024-10-23",
        "used_title": "'정년 65세' 먼저 연 대구시"
    },
    {
        "newstitle": "이철우 \"대구경북 행정통합, 다음 달까지 중앙 권한·재정 협의 마무리\"",
        "subtitle": "\"249개 중앙권한 지방 이양·제대로 된 자치재정권 확보가 관건\" 로드맵 제시<br />\n\"벌써 부산·광주·충남 등 높은 관심…야당도 특별법 반대 이유 없어\"",
        "news_text": "이철우 경북도지사는 22일 \\\"대구경북 행정통합 성공은 중앙정부의 권한과 재정을 얼마나 많이 지방정부로 가져오느냐에 달려 있다\\\"고 강조했다.이 도지사는 이날 기자간담회를 갖고 \\\"경북도, 대구시, 행안부가 최종 합의된 특별법안을 정부에 공식 건의하면 범정부 협의회가 구성돼 구체적인 정부 지원방안이 마련 될 것\\\"이라고 이 같이 말했다.경북도는 249개 특례를 담은 자체 특별법안에 대해 대구시와 협의를 통해 합의안을 마련, 11월 말까지 부처 사전 검토를 거친 뒤 최종 합의된 특별법안을 정부에 공식 건의할 예정이다. 이후 범정부 협의회가 구성되면 구체적인 정부 지원방안이 마련된다.중앙에 요청한 권한 이양과 특례사무는 분야별로 경제산업 50개, 도시교통 34개, 문화복지 25개, 산림환경 26개, 농수산 13개, 조직재정 34개, 기타 67개다.경북도는 이를 기초로 중앙 권한 이양 내용과 이에 따른 재정 지원 방안을 중앙부처와 협의하면서 다음 달부터 12월 초까지 주민들에게 세부 내용을 설명하고, 12월 말까지는 도의회의 동의를 구한다는 복안이다. 통합안이 시·도의회를 통과하면 의원 입법으로 내년 상반기 안에 국회 통과를 목표로 특별법 제정에 전력을 다할 계획이다.이 도지사는 \\\"중앙과 협의 과정에서 제일 중요한 것이 권한을 얼마나 많이 받아오느냐이고 권한 다음에는 재정을 어떻게 더 확보하느냐이다\\\"라며 \\\"중앙부처 TF와 대구시, 경북도가 주로 세종에서 회의하게 된다\\\"고 설명했다.특히 이 도지사는 \\\"특례를 많이 받아내면 다른 지역에서도 통합을 따라서 추진할 것으로 생각한다. 벌써부터 부산, 광주, 충남 등에서 높은 관심을 나타내고 있다\\\"면서 \\\"그래서 야당이 굳이 특별법 제정을 반대할 이유가 없다고 본다\\\"고 강조했다.\r\n임성수기자 s018@yeongnam.com이철우 경북도지사",
        "newsdate": "2024-10-23",
        "used_title": "이철우, TK행정통합 합의 후속조치 로드맵 제시"
    },
    {
        "newstitle": "◇ 영남일보 수습기자 합격자",
        "subtitle": "",
        "news_text": "구경모   장태훈   조윤화",
        "newsdate": "2024-10-24",
        "used_title": "◇ 영남일보 수습기자 합격자"
    },
    {
        "newstitle": "세계 미래혁신기술의 모든 것, 대구에 담았다…'FIX 2024' 화려한 개막",
        "subtitle": "",
        "news_text": "대한민국 기술 혁신의 새 이정표로 될 대구발(發) 초대형 행사 \\'2024 미래혁신기술박람회(FIX 2024)\\'가 23일 마침내 베일을 벗었다.  \r\n \r\n삼성·현대·LG·SKT·KT·테슬라·GM 등 세계 혁신기술을 주도하는 글로벌 기업들과 유망 스타트업들이 대거 참가했다. 이들 기업들은 미래모빌리티, 로봇, ABB(인공지능·빅데이터·블록체인) 등 최첨단분야 산업 신기술을 뽐내며 순도높은 \\'기술향연의 장\\'을 선사했다.  \r\n올해 처음 기획해서 대구에서 열린 \\'FIX 2024\\'는 이날 엑스코에서 화려하게 팡파르를 울렸다. 홍준표 대구시장을 비롯해 박성택 산업통상자원부 제1차관, 백원국 국토교통부 제2차관, 모타니 다츠노리 히로시마 시의회 의장, 에밀리아 가토 주한이탈리아 대사, 라파엘 하르파즈 주한이스라엘 대사, 조조 플로레스 PNP 공동창업자 및 대기업 관계자 등 국내외 인사 100여명의 참석해 자리를 빛냈다.  \r\n이날 홍준표 시장은 \\\"대구는 대구경북신공항 건설을 비롯해 모빌리티 특화도시 선정, 국가로봇테스트필드 구축, 대구국가산단·수성알파시티·금호워터폴리스의 기회발전특구 지정 등 미래 신산업이 꽃 필수 있는 최적의 인프라와 가능성을 가진 도시\\\"라며 \\\"FIX 2024를 통해 미래 첨단산업 선도도시 대구를 세계에 알리고, 대한민국 기술혁신에도 적극 앞장서겠다\\\"고 강조했다.  \r\nFIX에는 국내외 463개 기업이 2천71부스 규모로 참가했다. 현대차, SK, KT, 테슬라, GM 등이 세계 미래를 확 바꿀 신제품을 쏟아냈다. 엘앤에프, 모빈, 엘비스, 인터엑스 등 대구 혁신기업들도 자사가 보유한 혁신기술을 선보였다. 전시회와 동시에 진행되는 콘퍼런스 현장에선 AI반도체 시장을 이끌고 있는 세계적인 팹리스(반도체 설계전문기업) 엔비디아와 세계 최대규모를 자랑하는 스타트업 육성기관인 플러그앤 플레이(PNP), 이족보행 휴머노이드 로봇 \\'아르테미스\\'를 이번에 국내에 처음으로 선보이는 로멜라연구소도 모습을 드러냈다. FIX 현장을 찾은 관람객들에게 크나큰 선물이다.  \r\n대구시도 이번 기회를 놓치기 않기 위해 \\'대구 투자설명회(Invest in Daegu)\\'를 개최했다. 대구시는 민선 8기 출범 이후 전국 최초로 원스톱기업투자센터를 구축해 2년4개월여 만에 무려 9조2천억원에 달하는 투자를 유치한 상태다.  \r\n이날 투자설명회는 지역 투자환경 소개를 시작으로 △IMC 엔드밀과 &lt;주&gt;덴티스의 대구 투자 성공 사례 발표 △한국산업단지공단의 기회발전특구 및 기업투자 인센티브 안내 △질의응답 순으로 진행됐다. 100개사에서 기업인 200여명이 참석해 대구의 투자환경에 대해 큰 관심을 나타냈다. \r\nFIX2024는 생산 9천332억원, 부가가치2천626억원을 창출할 것으로 예상되고 있다. 고용유발도 3천263명이 발생할 것으로 전망했다. FIX2024년 26일까지 열린다.\r\n 최시웅기자 jet123@yeongnam.com23일 대구 엑스코에서 개막한 '2024 미래혁신기술박람회(FIX)'를 방문한 내빈들이 프라운호퍼 부스에 물류용 로봇 이보봇을 관람하고 있다.이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-10-24",
        "used_title": "'FIX 2024' 대구서 미래혁신기술 새 장 열다"
    },
    {
        "newstitle": "경북·전북·충남·경기 등 8개 시·도 참여 '중부내륙 연계 발전 지역협의회' 출범",
        "subtitle": "청주서 출범식 갖고 협력 방안 논의…'권한 이양, 특례사항 특별법 공동건의문' 채택<br />\n이철우 \"수도권 일극체제 타파 중부내륙권 新성장축 마련 위한 첫걸",
        "news_text": "경북과 충남, 전북, 강원, 충북, 세종, 대전, 경기 등이 중부내륙지역의 공동 발전을 위해 손을 맞잡았다. 이들 8개 시·도와 27개 시·군·구가 참여하는 \\'중부내륙 연계 발전 지역협의회\\'(이하 중부내륙협의회)가 공식 출범했다.중부내륙협의회 소속 자치단체장들은 24일 충북 청주시 청남대 대통령기념관에서 출범식을 갖고 본격적인 활동을 알렸다. 중부내륙협의회는 중부내륙법에 따라 발전 종합 계획을 마련하고 관련 정책과 자치단체간 사업 등을 공동으로 개발하게 된다.협의회 소속 기초자치단체는 경북 김천시·영주시·상주시·문경시·예천군, 대전 동구·유성구·대덕구, 경기 이천시·안성시·여주시, 강원 원주시·영월군, 충남 천안시·금산군, 전북 무주군, 충북 청주시·충주시 등 11개 시·군이다.\r\n이날 출범식에는 공동위원장인 이철우 경북도지사, 김영환 충북도지사, 김진태 강원도지사 등 중부내륙연계발전지역 8개 시·도지사 및 부지사와 시·도의회 의장 및 부의장, 시·도 출연 연구원장 등 당연직 위원과 지역별로 위촉된 민간위원 등이 참석했다. 정부에서도 고기동 행정안전부 차관이 참석했다.이들은 출범식에서 현 법률에서 부족한 부분에 대해 향후 중부내륙지역의 특성에 맞춘 행·재정적 지원과 권한 이양, 특례사항 등을 반영한 특별법 개정에 정부와 국회의 적극적인 협력을 요청하는 공동건의문을 채택했다.협의회 회원들은 또 중부내륙특별법 개정 추진 상황과 중부내륙연계발전종합계획 등에 대해 공유하고 지방 주도 균형 발전을 위한 구체적 협력 방안에 대해서도 의견을 교환했다.출범식에 참석한 이철우 경북도지사는 \\\"중부내륙특별법 제정과 협의회 출범으로 중부내륙 지역이 새로운 성장동력을 확보할 기회와 함께 신(新)성장축 마련을 위한 첫걸음을 내딛었다\\\"며 \\\"앞으로 수도권 중심의 일극 체제를 타파하고, 지방 주도 균형 발전을 위한 구체적 협력 방안을 논의해 나가겠다\\\"고 밝혔다.\r\n임성수기자 s018@yeongnam.com24일 충북 청주시 청남대 대통령기념관에서 열린 '중부내륙 연계 발전 지역협의회' 출범식에 참석한 이철우(왼쪽 셋째부터) 경북도지사, 김영환 충북도지사, 김진태 강원도지사 등이 회의에 앞서 손을 맞잡고 있다. <경북도 제공>24일 충북 청주시 청남대 대통령기념관에서 열린 '중부내륙 연계 발전 지역협의회' 출범식에 참석한 이철우 경북도지사, 김영환 충북도지사, 김진태 강원도지사 등이 손을 맞잡고 기념촬영을 하고 있다. <경북도 제공>",
        "newsdate": "2024-10-25",
        "used_title": "경북 등 8개 시·도 참여 '중부내륙협의회' 첫 발"
    },
    {
        "newstitle": "대구 수성못 수상공연장 건립 속도…행안부 중앙투자심사 통과",
        "subtitle": "지난 18일 행안부 중앙투자심사 통과<br />\n300억 들여 1천200석 규모 공연장 건립<br />\n물 위 언덕 콘셉트, 특색 있는 연출 가능<br />\n수상공연장 세계적으로도 희귀<br />\n대구 문화 수준 도약 계기 전망",
        "news_text": "이르면 오는 2026년 대구 대표 관광지 수성못에 세계적 수준의 수상 공연장이 들어선다.24일 대구시에 따르면 수성구 수성못 수면 위에 300억원을 들여 연면적 8천800여㎡ 규모의 공연장을 조성하는 사업이 지난 18일 행정안전부 중앙투자심사를 통과했다.수성못은 수려한 자연경관을 배경으로 사시사철 펼쳐지는 공연과 축제 및 버스킹 등으로 남녀노소에게 사랑받는 대구 대표 관광지이자 유원지다. 이번 중앙투자심사 통과로 세계 수준의 수상 공연장 조성사업 추진에 한 걸음 더 다가섰다는 평가다.수성못 수상공연장은 관람석 1천200석 규모로 조성된다. 지난 3월 국제지명 설계 공모를 통해 박윤진 대표와 김정윤 하버드 GSD 교수가 설립한 오피스박김의 설계안을 당선작으로 선정했다. 공연장은 \\'물 위의 언덕\\'을 콘셉트로 삼았다. 산 자락에서부터 내려온 언덕이 꽃잎처럼 물 위에 떠 있는 형상을 추구한다. 수성못 물을 활용한 특색 있는 공간연출은 물론, 오페라·클래식 등 다양한 유형의 공연이 가능하도록 조성한다. 공연이 없을 땐 수상공원으로 행락객들을 맞는다. 수상공연장은 국내는 물론, 세계적으로도 매우 드문 것으로 알려졌다. 중국 10대 명승지인 서호를 보유한 중국 항저우, 라인강과 보덴호가 만나는 오스트리아 브레겐츠 정도가 세계적 수준의 수상공연장을 보유한 도시로 손꼽힌다. 수상공연장이 조성되면 대구는 이들 도시와 어깨를 나란히 하며 \\'문화예술 도시\\'로서의 면모를 세계에 과시할 것으로 보인다.시는 향후 기본 및 실시설계를 완료하고 내년 7월 공사에 들어갈 예정이다. 2026년 6월 준공을 목표로 한다.홍준표 대구시장은 \\\"유네스코 음악 창의 도시 위상에 걸맞은 세계적인 수준의 수상공연장을 조성해 수성못이 지역을 넘어 대한민국을 대표하는 특별한 공연 명소로 우뚝 설 수 있도록 할 것\\\"이라고 말했다.\r\n이승엽기자 sylee@yeongnam.com2026년 준공을 목표로 하는 대구 수성못 수상 공연장 조감도. <대구시 제공>2026년 준공을 목표로 하는 대구 수성못 수상 공연장 조감도. <대구시 제공>",
        "newsdate": "2024-10-25",
        "used_title": "'수성못 수상공연장' 중앙투자심사 통과"
    },
    {
        "newstitle": "10월 말인데 아직 푸른 팔공산…단풍 보다 상인들 눈시울이 먼저 붉어졌다",
        "subtitle": "기상청, 아직 팔공산에 '첫 단풍' 관측 안 돼<br />\n높은 기온에 지난달 예상보다도 더 늦어져<br />\n상인들 \"벚꽃 때도 날씨 말썽이더니 또 말썽\"",
        "news_text": "절기상 서리가 내린다는 \\'상강(霜降)\\'이 하루 지난 24일 오전 11시쯤 대구 동구 팔공산 동화지구 일대. 구름 하나 없는 맑은 날씨에도 길거리엔  단풍 구경을 나온 나들이객들을 전혀 찾을 수 없었다. 매년 이맘 때면 단풍 구경을 하기 위해 구름 인파가 몰리던 예년과는 달리, 단풍나무 아래엔 차량 몇 대만 지나다닐 정도로 한산했다. 물론, 제대로 된 단풍은 찾아 볼 수도 없었다. 몇몇 나무 윗부분에 희미하게 물들기 시작한 모습만 눈에 들어올 뿐이었다.시월 말인데도 대구에서 단풍이 들지 않고 있다. 올해 사상 유례없이 기승을 부린 늦더위 여파다. 단풍이 지각하면서 팔공산 일대 상인들의 시름도 깊어가고 있다.  \r\n기상청의 \\'유명산 단풍현황\\'에 따르면 이날 기준 팔공산에는 아직 첫 단풍이 들지 않았다. 기상청은 산 정상부부터 20%가량 물들었을 때 단풍이 시작된 것으로 간주한다.각 기관에서 지난달 내놓은 예상보다도 단풍이 더 늦어지고 있다. 산림청은 팔공산의 경우 오는 26일 단풍이 절정(50% 이상이 붉게 물들었을 때)에 달할 것으로 예상했다. 민간 기상 업체인 \\'웨더아이\\'도 팔공산에 첫 단풍이 지난 18일 시작될 것으로 예상한 바 있다. 당시에도 각 기관은 9월 늦더위의 영향으로 예년보다 늦은 단풍을 예상했었다.단풍이 늦어진 건 9월 늦더위에 이어 10월에도 평년보다 높은 기온이 이어졌기 때문으로 분석된다. 통상 단풍은 하루 최저기온이 5℃ 이하로 떨어지면 엽록소가 파괴되며 붉은 색깔을 띤다. 대구지역의 이달 평균 최저기온은 이날 기준 13.9℃로, 지난 1일부터 현재까지 단 하루도 최저기온이 5℃ 이하로 떨어진 적이 없었다. 기상청은 중기예보를 통해 다음 달 3일까지도 대구의 최저기온은 11~15℃ 분포를 보일 것으로 예상했다.기후변화로 늦어진 \\'단풍 특수\\'에 팔공산 일대 상인들은 적잖이 당황스러워하는 모습이다. 특히, 팔공산 갓바위지구 상가번영회 주관으로 25일부터 3일간 \\'2024 팔공산 갓바위 단풍축제\\'가 열릴 예정인데, \\'단풍 없는 단풍 축제\\'가 예상돼 상인들의 볼멘소리가 나오고 있다.이재원 갓바위지구 상가번영회장은 \\\"축제는 두 달 전부터 계획해 늦출 수도 없는 상황인데, 아직 단풍이 채 20%도 들지 않았다. 늘 상강이 지나면 팔공산 전체가 붉게 물들었는데, 올핸 아직도 전체가 시퍼렇다. 축제가 코 앞인데 어쩌나\\\"라며 한숨을 쉬었다.동화지구의 한 상인도 \\\"원래 10월 말이 되면 팔공산 전체가 들썩였는데, 올해는 전혀 그렇지 않다. 이 추세대로라면 팔공산에는 11월 초·중반이 돼야 단풍이 들 것 같다\\\"며 \\\"올봄에는 벚꽃 피는 시기가 늦어 말썽을 부리더니, 이젠 단풍마저 말썽을 부리고 있다. 기후 변화 때문에 꽃이나 단풍 시기를 예측할 수가 없으니 축제 일정 잡기도 점점 더 쉽지 않다\\\"고 토로했다.\r\n \r\n박영민기자 ympark@yeongnam.com24일 오전 11시 방문한 대구 동구 팔공산 동화지구 일대. 당장 25일부터 단풍 축제가 시작된다고 알리는 현수막이 무색하게 이 일대는 아직 단풍이 완연하게 들지 않았다. 박영민기자 ympark@yeongnam.com2020년 11월 초 대구 동구 팔공산의 단풍이 붉게 물들어 있는 모습(왼쪽)과 2024년 10월 24일 오후 같은 팔공산의 현재 모습이 대조를 이루고 있다. 올해 10월까지 이어진 이상고온 현상으로 인해 단풍을 붉게 물들이는 ‘안토시아닌’이 충분히 생성되지 않아 단풍이 늦거나 아예 발생하지 않고 있다. 기후 변화로 인해 단풍의 색깔과 절정 시기가 변화하고 있어, 앞으로 붉은 단풍을 감상하기 어려울 것이라는 우려가 제기되고 있다.이현덕기자 lhd@yeonganm.com",
        "newsdate": "2024-10-25",
        "used_title": "더운 가을 탓…팔공산 '단풍 없는 단풍축제'"
    },
    {
        "newstitle": "유·사산 휴가 두배 늘리고,  일·생활 우수 중소기업 세무조사 유예",
        "subtitle": "대통령실 유혜미 저출생수석, 신규 정책과제 발표<br />\n임신 초기 유·사산 휴가 현행 5일에서 10일로 확대<br />\n\"육아몰입기간·경력보유 등 육아 용어 변경 추진\"",
        "news_text": "임신 초기 유·사산 휴가를 두 배로 늘리고 배우자도 같은 휴가를 신설하는 방안이 추진된다. 또 일·가정 양립 우수 중소기업에 국세 세무조사를 유예해주고 육아·출산과 관련해 부정적 이미지를 가진 용어도 바뀔 전망이다.대통령실 유혜미 저출생수석은 27일 용산 대통령실 브리핑에서 \\\"정부는 4대 개혁과 함께 저출생 대응을 국정 최우선 과제로 삼고 총력을 기울이고 있다\\\"며 신규 정책과제를 발표했다.먼저 임신 초기인 7주 이내 유·사산 휴가를 늘리겠다고 밝혔다. 유 수석은 \\\"임신 초기 유·사산 휴가는 현재 5일로 유·사산으로 인한 신체적·정신적 손상을 회복하기에 충분하지 않다. 10일로 휴가 기간을 확대하고자 한다\\\"면서 \\\"배우자도 신체적·정신적 회복을 도울 수 있도록 배우자 유·사산 휴가 제도도 신설할 계획\\\"이라고 했다. 불합리한 제도도 개선된다. 현재 여성이 난자 채취가 되지 않아 난임 시술을 받을 수 없게 된 경우 지방자치단체의 의료비 지원분을 반환해야 한다. 유 수석은 \\\"난임 시술 중 본인이 원하지 않았으나 시술이 중단된 경우에는 지자체 의료비를 계속 지원토록 관련 지침을 개정할 예정\\\"이라고 밝혔다.청년들의 일과 육아 병행이 핵심인 \\'일·가정 양립\\' 지원에도 나선다. 정부는 일·생활 우수기업 또는 가족 친화 인증 기업에 해당하는 중소기업이 국세 정기 세무조사 대상으로 선정될 경우 내년 1월부터 조사 유예를 신청할 수 있게 할 방침이다. 육아·출산의 인식개선을 위한 용어의 변경도 추진된다. 유 수석은 \\\"저출생 대응에는 결혼·임신·출산·양육 관련 사회적 인식이 매우 중요하다\\\"며 \\\"사회적 의견을 수렴해 육아 관련 부정적 이미지를 줄 수 있는 용어의 변경을 추진하고자 한다\\\"고 말했다. 그러면서 \\\"육아휴직 대신 육아몰입기간, 경력단절여성 대신 경력보유 여성으로 변경하자는 등의 의견 있다\\\"고 소개했다. 정부는 인구전략 로드맵을 30일 제5차 인구 비상대책회의에서 발표할 예정이다. 한편 인구전략기획부 출범을 위한 정부조직법 개정과 관련해 대통령실 관계자는 \\\"여야 간 견해차가 크지 않은 상황\\\"이라며 \\\"여야 협치가 재개되면 이른 시일 내 상당한 진전이 있을 것으로 보고, 적어도 정기국회 내 통과될 것으로 기대한다\\\"고 말했다.\r\n정재훈기자 jjhoon@yeongnam.com유혜미 대통령실 저출생대응수석이 27일 서울 용산 대통령실 청사에서 최근 출산율 및 저출생 대응 정책에 관해 현안 브리핑을 하고 있다. 연합뉴스",
        "newsdate": "2024-10-28",
        "used_title": "\"임신 초기 유·사산 휴가 10일로 확대\""
    },
    {
        "newstitle": "[포토뉴스] \"오늘은 우리가 주인공\"",
        "subtitle": "",
        "news_text": "26일 대구 중구 국채보상운동기념공원에서 열린 \\'제10회 청소년 행복 페스티벌\\'에 참가한 상서고등학교 뮤지컬팀 블랙홀이 열연을 하고 있다.  이현덕기자 lhd@yeongnam.com",
        "newsdate": "2024-10-28",
        "used_title": "[포토뉴스] \"오늘은 우리가 주인공\""
    },
    {
        "newstitle": "13만명 다녀간 'FIX2024'…지속가능 성장성 높다",
        "subtitle": "행사 목표치 뛰어넘은 성과 내<br />\n수출상담도 19억4천만 달러 진행<br />\n국내 기업 비즈니스 기회 창출",
        "news_text": "\\'미국 CES\\'를 뛰어넘겠다는 일념으로 올해 대구에서 첫 선을 보인 \\'2024 미래혁신기술박람회(FIX 2024)\\'에 13만여 명이 다녀갔다. 행사의 흥행성은 물론 첨단 혁신기술을 기반으로 한 글로벌 전시회로서의 지속가능 성장성도 확인됐다. 미래모빌리티, 로봇, ABB(인공지능·빅데이터·블록체인), 시스템반도체, 디지털 헬스케어 등 5대 미래 신산업 중심으로 산업지형도를 재편 중인 대구의 진면목과 비전도 가감 없이 보여줬다는 평가를 받았다. 지난 23~26일 나흘간 엑스코에서 열린 FIX2024에선 전도유망한 스타트업부터 글로벌 빅테크까지 총 463개사가 2천71부스 규모로 참가했다. 첨단 기술 트렌드를 한눈에 조망할 수 있는 기회가 마련됐다. 관람객도 모두 13만3천118명이 다녀갔다. 당초 목표치(10만명)를 뛰어넘었다. 동시 진행된 국제 콘퍼런스 현장엔 현대차, 네이버, 로멜라연구소 등 각 분야 최고 전문가의 강연도 덧붙여졌다. 산·학·연뿐 아니라 일반 참관객의 눈높이도 확 넓혔다. 국내 최대 비즈니스 플랫폼으로서의 가능성도 엿봤다. 수출상담회에선 총 19억4천500만달러 상담(1천636건)이 진행됐다. 중소기업과 대기업·기관의 구매상담회에선 654억7천만원(285건)의 상담이 이뤄졌다. \\'대구 스타기업관\\'과 \\'플러그앤플레이(PNP) 코리아 엑스포\\'에서도 새 비즈니스 기회가 창출됐다. 홍준표 대구시장은 \\\"FIX를 미국 CES에 버금가는 세계적인 신기술 공유 플랫폼으로 키워가겠다\\\"고 강조했다.  최시웅기자",
        "newsdate": "2024-10-28",
        "used_title": "13만명 다녀간 'FIX2024'…지속가능 성장성 높다"
    },
    {
        "newstitle": "확 커진 대구공항 \"겨울엔 명예회복\"",
        "subtitle": "국제선 年 수용 221만명급 증축<br>나트랑 등 동계시즌 라인업 보강<br>\\'국내 빅5\\' 되찾을 만반의 준비",
        "news_text": "코로나 후유증을 앓고 있는 대구국제공항이 동계 시즌 명예 회복에 나선다. 새 단장과 함께 주요 노선 보강을 마친 대구공항은 청주공항에 내준 국내 'BIG 5' 자리를 되찾겠다는 각오다. 27일 대구공항에 따르면 지난 22일 기준, 올해 누적 여객은 국내선 170만3천162명, 국제선 110만7천784명 등 총 281만946명으로 집계됐다. 이는 전년 동기 여객(262만2천429명)보다 7.1% 증가한 수치다. 다만, 코로나 이전인 2019년 같은 기간(387만4천461명)과 비교하면 68% 수준에 그친다. 2019년(219만4천436명)의 43.9%에 머문 국제선의 부진이 뼈아팠다. 운항기 배분 문제가 컸지만, 하필 엔데믹 기간 진행된 여객터미널 증축 공사도 회복세에 찬물을 끼얹었다는 목소리가 나왔다. 이 기간 청주공항은 코로나 이전을 넘어서는 성장세로 현재 대구공항을 추월한 상황이다. 대구공항 회복세의 발목을 잡은 국제선 여객터미널 증축 및 리모델링 공사는 오는 12월 완료될 예정이다. 기존 국내선 터미널을 국제선 터미널로 전환하는 2단계 사업을 마쳤으며, 현재 모든 구간에서 가벽을 떼어낸 채 터미널 일부 구간 리모델링 등 막바지 공사를 진행 중이다. 증축공사가 마무리되면 국제선 수용 능력은 연간 221만명으로 기존(118만명) 대비 79% 늘어난다. 특히 기존 국내·국제선 구역을 국제선 단독청사로 활용하면서 국제선 여객 이용 면적은 72% 가까이 늘었다. 체크인카운터(15→26개)와 보안검색대(2→3개), 캐로셀(1→2대), 탑승교(2→4대) 등 대부분 시설이 확충되면서 공항 이용객의 체감 변화, 만족도는 더욱 클 것이라는 게 공항 측의 설명이다. 27일부터 동계 시즌이 시작됨에 따라 국제선 라인업의 보강도 이뤄졌다. 대구-나트랑(베트남) 노선이 주 14회 증편된다. 동계 시즌 국제선은 간사이·나리타·후쿠오카·삿포로 등 일본 4개 노선을 비롯해 모두 15개 노선으로 운영된다. 하계 시즌 비정기로 운영됐던 삿포로와 몽골 울란바토르 노선도 정기편으로 합류했다. 전성열 대구공항장은 \"2022년부터 시작된 대구공항 리모델링 사업이 거의 마무리 단계다. 이용객들에게 더욱 편리하고 쾌적한 공항이 될 것\"이라고 밝혔다.  이승엽기자 sylee@yeongnam.com",
        "newsdate": "2024-10-28",
        "used_title": "확 커진 대구공항 \"겨울엔 명예회복\""
    },
    {
        "newstitle": "MZ 겨냥한 도심 인접형 미래형 쇼핑몰로 주목받는 '타임빌라스 수성'",
        "subtitle": "2030년까지 7조 원 투자…13개 쇼핑몰 확대 전략 본격화<br />\n타임빌라스 수성, 대구경북 대표 프리미엄 쇼핑몰로 성장 목표",
        "news_text": "지난 25일 찾아간 대구 수성알파시티 내 \\'타임빌라스 수성\\' 신축공사 현장. 대형 트럭이 쉴새없이 드나들었다. 안전 휀스로 둘러싸여 내부가 완전히 드러나지는 않았다. 하지만 간간이 보이는 지하 토목공사 현장에선 쇼핑몰 건축을 위한 지반 굴착작업이 한창이었다. 이날 롯데쇼핑 측은 \\\"지하층 시공을 위해 터파기 등 토공사 작업이 한창이다. 공사도 순항하고 있다. 이 작업이 완료되는 대로 골조 공사에 들어간다\\\"고 설명했다.최근 롯데백화점이 중장기 전략 발표에서 백화점 비중을 줄이는 대신, 신성장동력으로 쇼핑몰 투자에 집중하기로 했다. 오는 2030년까지 7조원을 투자한다. 그 중심엔 MZ세대를 겨냥, 체험형 콘텐츠로 채워지는 프리미엄 쇼핑몰 \\'타임빌라스\\'가 있다. \\'타임빌라스\\' 브랜드를 13개까지 확대해 쇼핑몰 1위 사업자가 되겠다는 목표를 세웠다. 자연스레  \\'타임빌라스 수성\\'이 주목받는 이유다. 2026년 하반기 개점이 목표다.타임빌라스는 최근 문을 연 수원점을 필두로 2030년까지 대구 수성과 인천 송도, 서울 상암, 전주에 쇼핑몰을 짓는다. 롯데몰로 운영중인 서울 은평점과 경기 수지점도 타임빌라스로 전환할 예정이다. 동부산점 등 기존 6개 아울렛도 쇼핑몰로 전환한다. 역시나 관심사는 지하 2층·지상 5층 규모를 지어질 \\'타임빌라스 수성\\'을 대구경북을 대표하는 프리미엄 쇼핑몰로 조성하겠다는 롯데의 계획이다. 영남권에선 가장 주목받는 미래형 쇼핑몰로 자리매김할 것으로 보인다. 지난 7월 공개된 조감도에서도 이런 전략이 잘 드러난다. 도심에 가까운 곳에 설치된 고급 복합문화단지를 지향한다. 영국의 유명 쇼핑몰 설계사 LDA와 협업해 \\'인 앤 아웃도어(In&amp;Outdoor)\\' 콘셉트를 적용, 기대감을 키우고 있다. 타임빌라스 수성의 규모는 착공식 당시 발표보다 커졌다. 지상 층은 1개 층 더 높였다. 연면적도  30만3천474㎡(9만1천800평)로 확대됐다. 한편, \\'롯데아울렛 대구 율하점\\' 폐점 소문과 관련해 롯데 측은 \\\"율하점은 포켓상권으로 자리잡아 타임빌라스와는 고객층이 다르다. 폐점에 대한 논의는 한 번도 없었다\\\"고 했다. \r\n \r\n이지영기자 4to11@yeongnam.com대구 수성알파시티 내 롯데쇼핑타운 '타임빌라스 수성' 신축공사 현장.타임빌라스 수성 조감도. 대구시 제공",
        "newsdate": "2024-10-28",
        "used_title": "롯데百 대대적 투자 '타임빌라스 수성' 공사 순항"
    },
    {
        "newstitle": "학령인구 감소 속 대구경북 고교들 '중3 모셔가기' 눈길",
        "subtitle": "대구 일부 중학교 부근 등에 '고교 설명회' 현수막 다수 내걸려<br />\n교육계 \"학령인구 감소 속 고교 인지도 높이고, 중학생 유치 위한 노력\"",
        "news_text": "28일 오전 대구 수성구의 A중학교 앞. 2025학년도 고등학교 신입생을 위한 \\'학교(입학)설명회\\'를 열리는 현수막들이 학교 입구 양 옆으로 나붙어 있었다.수성구 지역의 주요 고교부터 서구와 남구, 달성군에 위치한 고교도 A중학교 앞에 입학설명회 현수막을 걸어놨다. 대구가 아닌 경북지역 한 고교의 현수막도 눈에 띄었다. A중학교 부근에만 대구경북지역 8개 고교의 입학설명회 현수막이 걸려 있었다. 간단하게 설명회 일정만 담고 있는 현수막도 있었지만, 기숙사 시설과 교육과정 등 학교의 장점을 적극 홍보하는 현수막도 있었다.A중학교 앞에서 만난 한 중3 학부모는 \\\"몇몇 학교 설명회는 직접 가볼 예정이다. 아무래도 아이에게 가장 적합하고 입시에도 유리한 고교로 진학하는 게 좋을 것 같다\\\"고 말했다.최근 이 중학교뿐만 아니라 대구 곳곳에서 고교의 입학설명회 일정을 알리는 현수막을 심심찮게 찾아볼 수 있다.학령인구 감소 속에 대구경북지역 고교의 \\'중3 학생 유치전\\'이 본격화된 것이다. 과거 학생이 많던 시절 고교 진학 모습과는 사뭇 달라진 양상이다. 특히, 우수한 인재를 유치하기 위한 경쟁이 치열해지고 있다. 학교 설명회도 그 일환이라는 게 교육·입시계의 설명이다. 설명회는 고교 입장에선 학교를 알릴 수 있고, 학부모 입장에서는 진학 관련 정보를 얻을 수 있는 기회다.대구의 한 고교 교사는 \\\"학령인구가 줄고 있는데, 일단 학생들의 지원이 많아야 그만큼 우수한 인재가 고교에 입학할 확률도 높다\\\"며 \\\"요즘 집집마다 자녀 수가 적다 보니 학부모들이 대입 만큼 고교 진학에도 큰 관심을 보이고 있다. 이맘때면 \\'입학 설명회를 언제 하는지\\'를 묻는 학부모들의 문의가 잇따른다\\\"고 설명했다.실제 대구지역 고등학교 신입생 수는 10년 후엔 현재보다 5천여 명 줄어든 1만6천여 명 수준으로 뚝 떨어지는 것으로 나타났다.대구시교육청에 따르면, 지난해 고교 신입생 수는 2만1천775명이지만, 10년 후인 2033학년도에는 5천51명 감소해 1만6천724명 수준으로 줄어든다. 학령인구 감소로 인해 대구경북을 비롯해 전국적으로 학교가 문을 닫는 사례도 잇따르고 있다. 저출생 여파로 올해 1학년 입학생이 없는 초등학교가 대구 3곳, 경북 27곳을 비롯해 전국에 걸쳐 157곳으로 조사됐다.이 같은 상황 속에서 고교 신입생 유치전은 선택의 여지가 없는 일이 됐다. 학교의 가장 중요한 존재 이유가 바로 \\'학생\\'이기 때문이다.대구의 한 고교 관계자는 \\\"해마다 10월 중순부터 말까지 고교들은 신입생 모집을 위해 바쁜 시기다. 입학설명회를 여는 여러 이유가 있겠지만, 학교의 인지도를 높이고 좋은 인재를 신입생으로 받기 위해 안간힘을 쓰는 것\\\"이라고 했다.글·사진=노진실기자 know@yeongnam.com28일 대구 수성구의 한 중학교 주변에 대구경북 여러 고등학교의 '학교(입학) 설명회'를 알리는 현수막이 붙어 있다.",
        "newsdate": "2024-10-29",
        "used_title": "지역 고교 '중 3 유치전' 본격화…학령인구 감소에 경쟁 치열해져"
    },
    {
        "newstitle": "洪 시장 \"TK 백년대계 통합·신공항 연내 성과\"",
        "subtitle": "대구시·국힘 예산정책협의회<br />\n신공항철도 등 국비지원도 요청<br />\n지역 정치권 전폭적 지원 약속",
        "news_text": "대구경북(TK) 백년대계 해결을 위해 대구시와 지역 정치권이 한목소리를 냈다. TK 행정통합 특별법 제정 등 핵심 현안에 지역 정치권이 전폭적인 지원을 약속, 연내 가시적 성과 도출에 대한 기대감을 높였다. 홍준표 대구시장과 추경호 국민의힘 원내대표를 비롯한 지역 국회의원들은 28일 서울 국회의원 회관에서 대구시정 주요 현안, 내년도 국비 사업에 관해 논의하는 예산정책협의회를 가졌다.회의에는 추 원내대표는 물론 김상훈 정책위의장, 이인선·권영진·김승수·최은석·김기웅·우재준 의원 등 지역 국회의원이 총출동했다. 대구시에선 홍 시장을 비롯해 김선조 행정부시장, 정장수 경제부시장, 정책특보, 기획조정실장, 미래혁신성장실장 등이 참석했다.이 자리에서 대구시는 TK 행정통합 특별법 제정과 신공항특별법 개정, 낙동강 취수원 다변화(맑은물 하이웨이) 사업 특별법 제정 등 정책 현안과 도시철도 4호선(엑스코선), 신공항 철도 건설 등 내년 주요 국비 사업에 대한 예산 지원을 건의했다.또 △달빛철도 건설사업 예타 면제 및 기본계획 용역비(90억원) △글로벌 AX 혁신기술개발 사업 예타 면제 및 연구개발비(131억원) △서대구역~ 신공항 철도 건설비(110억원) △도시철도 4호선 건설비(210억원) △AI반도체 기반 데이터센터 구축비(75억원) △전기차 배터리 안전성 평가센터 건립비(20억원)에 대한 국비 지원도 요청했다.홍 시장은 지난주 윤석열 대통령과 가진 면담을 소개하며 특수목적법인(SPC)이 아닌 \\'공공 개발\\'로 TK신공항을 건설하는 방안에 대해 대통령실과 합의를 봤다고 했다. 이를 위해선 TK신공항특별법 개정을 통해 대구시가 지방채 발행 시 채무 계상 면제 및 1급 공무원을 본부장으로 하는 신공항건설본부 설치 등이 필요하다.홍 시장은 또 TK 행정통합 특별법과 관련, 시간을 단축하기 위해 의원 입법으로 추진키로 하고, 국민의힘 주호영 국회부의장을 대표 발의자로 하는 방안을 소개했다.홍 시장은 \\\"대구경북 100년 미래가 걸린 핵심 현안을 속도감 있게 준비해 연말까지 가시적인 성과를 낼 것\\\"이라며 \\\"내년도 국비 사업 또한 최종 예산안에 포함될 수 있도록 국회의원과 일치단결하겠다\\\"고 말했다. 정재훈기자 jjhoon@yeongnam.com 이승엽기자 sylee@yeongnam.com28일 국회 의원회관에서 열린 '국민의힘 대구시-지역 국회의원 예산정책협의회'에서 홍준표 대구시장이 발언을 하고 있다.  연합뉴스",
        "newsdate": "2024-10-29",
        "used_title": "洪 시장 \"TK 백년대계 통합·신공항 연내 성과\""
    },
    {
        "newstitle": "iM뱅크 올 3분기 당기순익 1천323억 분기 최대 실적 …1천 500억 자사주 소각 계획도 밝혀",
        "subtitle": "당기순익 .2023년 1분기 이후 최대<br />\n오는 2027년까지 자사주 1천500억원 소각 '밸류업'",
        "news_text": "DGB금융지주 핵심 계열사인 iM뱅크(옛 대구은행)가 올해 3분기에 사상 최대규모의 분기 실적을 올렸다. 지난 5월 시중은행 전환 뒤 처음으로 괄목할 만한 영업실적을 낸 만큼 의미는 더욱 크다. DGB금융그룹은 오는 2027년까지 1천500억원 상당의 자사주 매입후 소각할 계획이다. 주주환원율을 높이는 밸류업(기업가치 제고) 프로그램도 29일 발표할 예정이다. DGB금융지주는  28일 2024년 3분기 경영 실적을 공시했다. 핵심 계열사인 iM뱅크은 올해 7~9월 당기순이익(지배주주지분)은 1천323억9천900만원으로 집계됐다. 지난 2분기(906억1천400만원)보다 무려 46.1%(417억8천500만원)나 늘었다. 전년 동기(975억5천900만원)대비 35.7% 신장했다. 3분기 순이익은 2023년 1분기(당기순이익 1천278억)를 뛰어 넘는 분기 최대 실적치다. 3분기 영업이익(1천571억3천100만원)도 직전 분기(1천89억4천900만원)보다  44.2%(481억8천200만원) 급증했다. 전년 동기(1천241억900만원)와 비교해도 26.6% 증가했다.iM뱅크 측은 \\\"부실채권 감소로 고정이하여신비율이 전 분기보다 개선됐다. 대손충당금을 충분하게 적립해 은행 자산 건전성이 뚜렷하게 회복된 결과\\\"라며 \\\"대손비용이 큰 폭으로 감소(전 분기 대비 59.2%)한 영향이 크다\\\"고 설명했다.다만, 매출액은 1조702억6천600만원으로 직전 분기(1조1천478억9천500만원)보다  6.8% 줄었다.iM뱅크는 시중은행으로 확고하게 자리매김할 수 있도록 안정적인 자본 확충을 기반으로 영업 확장과 고객 특화형 상품 제공 서비스를 더 확대할 방침이다.아울러 DGB금융은  이날 밸류업 계획도 일부 발표했다. 수익성 회복 전략과 자본관리, 주주환원정책 방향성을 명확히 했다. 특히 2027년까지 1천500억원 상당의 자사주를 매입해 소각하기로 했다. 자사주 소각시, 현재 주가 기준으로 발행주식 수의 10% 이상이 줄어든다.DGB금융지주 관계자는 \\\"자기자본비율(ROE), 보통주 자본비율 (CET-1) 등 밸류업 핵심지표를 중심으로 재무계획을 철저히 수립해 기업가치를 끌어올리겠다\\\"며 \\\"주주친화정책과 책임 경영도 적극 실천하겠다\\\"고 말했다.박종진기자 pjj@yeongnam.com대구 수성구에 있는 iM뱅크 본점 전경.",
        "newsdate": "2024-10-29",
        "used_title": "iM뱅크, 올 3분기 당기순익 1324억 '최대 실적'"
    },
    {
        "newstitle": "[뉴스분석] 윤석열 대통령 '선택의 시간' 다가오나?…김건희 여사 리스크 해소 방안 고민",
        "subtitle": "민심 심상찮아…'털고 가야 한다' 판단한 듯<br />\n여권 내에서도 '용산 결자해지' 목소리 분출<br />\n김 여사 사과도 필요하다는 언급까지 나와<br />\n대통령실, 시기나 입장 표명 방식 놓고 고심",
        "news_text": "\\'결단의 시간\\'이 다가오는 분위기다. 윤석열 대통령이 부인 김건희 여사 리스크에 대한 고민이 깊어지고 있다. \\'나라냐, 아내냐\\'를 놓고 선택을 강요받는 상황이 숙지지 않고 있다. 어떤 식으로든 털고 가지 않으면 남은 임기 내내 발목을 잡을 가능성이 높다.\r\n 민심도 심상찮다. 최근 여론조사에서 윤 대통령의 국정 지지도는 20%대에 머물러 있다. 지지기반인 TK(대구경북)에서조차 김 여사 리스크를 걱정하는 목소리가 높다.\r\n 사정이 이렇다 보니 외교 등 정책적 성과는 묻히고 있다. 향후 국정 운영도 걱정해야 할 처지다. 돌파구를 마련하지 않으면 국정 운영 동력 확보가 쉽지 않다. 4대 개혁(연금·노동·의료·교육)이나 저출생 대응도 힘을 받지 못할 수 있다.\r\n가뜩이나 야권은 \\'김건희 여사 특검법\\'을 도돌이표처럼 발의하고 있다. \\'거부권\\' 행사도 이제 해결책이 안될 수 있다. 한동훈 국민의힘 대표가 김 여사 리스크 해소를 강력하게 주장하면서, 여당에서도 특검법에 대해 이견이 나오고 있다. 한 대표와의 면담에서 \\\"특검법이 통과돼도 어쩔 수 없다\\\"고 말했지만, 윤 대통령으로선 받아들이기 힘들다. 결국 국민 앞에 나설 수밖에 없다는 판단으로 기운 듯하다.\r\n 때마침 여권에서 군불을 때고 있다. 김상훈 정책위의장은 29일 한 인터뷰에서 김 여사와 관련, \\\"사회 봉사 이외의 활동은 자제한다든지 그런 고민을 하지 않을까 싶다\\\"고 말했다. \\'김 여사의 사과\\'도 포함될 수 있다고 했다. 추경호 원내대표도 \\\"대통령실에서 어떤 형태든지 판단이 있으면 말이 있지 않겠나\\\"라며 \\'결자해지\\'를 시사했다.\r\n \r\n여권 중진도 나섰다. 오세훈 서울시장과 박형준 부산시장, 권영세·김기현·나경원 의원은 이날 \\\"대통령실은 결자해지 자세로 현안 해결에 앞장서고, 당은 안팎의 중지를 모으기 위한 소통에 나서 달라\\\"고 요청했다. 대통령실과 한 대표의 입장 변화를 동시에 촉구한 것이지만, \\'결자해지\\'에 눈길이 간다.\r\n \r\n여권 분위기로 봤을 때 조만간 윤 대통령과 김 여사가 \\'액션\\'을 취할 것으로 전망된다. 대통령실도 해법 마련을 강구하는 것으로 알려졌다.\r\n 다만, 사과나 의혹에 대한 입장 표명 방식에 대해선 의견이 분분한 것으로 전해졌다. 내달 초 제2부속실이 설치되는 시점에 맞춰 김 여사의 사과가 이뤄질 것이란 전망도 나온다. 윤 대통령의 임기 반환점(11월10일)을 전후해 \\'국민과의 대화\\'나 기자회견을 통해 입장을 밝힐 것이란 관측도 있다. 일각에선 윤 대통령의 입장 표명을 하는 자리에 김 여사가 함께 하거나, 김 여사가 서면으로 사과하는 방안도 거론되고 있다. \r\n \r\n정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 29일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다.  연합뉴스윤석열 대통령과 김건희 여사가 24일 서울 용산 대통령실 앞 잔디마당에서 열린 안제이 두다 폴란드 대통령 국빈 방한 공식 환영식에 입장하고 있다. 연합뉴스",
        "newsdate": "2024-10-30",
        "used_title": "[뉴스분석] 김여사 리스크 고민의 시간…尹의 선택은?"
    },
    {
        "newstitle": "월배·안심차량기지 달성군으로…2027년 통합이전 본격화",
        "subtitle": "2개 컨소시엄 민간투자사업 사전의향서 접수<br />\n월배·안심차량기지 달성군 옥포읍 통합이전<br />\n1호선 제2국가산단까지 연장, 역사 2곳 신설<br />\n2027년 사업 본격화, 2031년 준공 목표",
        "news_text": "대구 동구와 달서구에 각각 들어선 도시철도 1호선 차량기지 2곳을 한데 묶어 달성군 지역으로 통합 이전하는 방안이 추진된다. 이를 통해 달성군 화원이 종점인 1호선이 옥포까지 연장될 전망이다. 또 차량기지가 옮겨가는 동구와 달서구 일대에는 공간 혁신이 기대된다.  29일 대구시에 따르면 지난 8일과 14일 월배·안심차량기지를 달성군 옥포읍 일원으로 통합 이전하는 내용을 골자로 한 민간투자사업(BTL) 참여의향서 2건이 접수됐다. 민자사업 의향서가 제출됨에 따라 시는 도시철도 및 차량기지를 운영하고 있는 대구교통공사에 의향서 검토를 의뢰한 상태다. 참여 의사를 보인 곳은 각각 하나금융과 서현기술단, KB금융과 삼한엔지니어링 등으로 구성된 2개 컨소시엄사로 알려졌다. 대구시는 1호선 차량기지의 내구연한(40년) 도래에 따라 차량기지 이전방안을 다양하게 검토해 왔다. 하지만, 차량기지가 소음 및 분진 발생 등 주민들에게 \\'기피시설\\'로 인식되면서 이전에 어려움을 겪었다. 사업 예정지는 달성군에서 제안한 옥포읍 본리리 일원(25만㎡)이다. 대구 제2 국가산업단지가 예정된 곳으로, 시는 제2국가산단 조성사업과 도시철도 연장사업 간 시너지 효과가 기대됨에 따라 이전을 적극 검토할 방침이다. 차량기지 이전에 대한 달성군 내 여론도 긍정적인 것으로 알려졌다.이 일대로 차량기지가 옮겨가면 도시철도 1호선이 자동 연장되는 효과를 낳는다. 현재 1호선 종점인 화원읍 설화명곡역과 사업 예정지는 직선거리로 2.5㎞가량 떨어져 있다. 시는 연장 구간에 역사 2곳도 신설할 계획이다. 아직 역사 위치는 미정이다. 시는 사업 추진을 위해 현재 수립 중인 \\'대구 도시철도망 구축계획\\'에 제2국가산단으로의 연장노선 포함을 검토 중이다. 민간투자법에 따른 최초제안서 접수 절차를 마련하고, 공공투자관리센터의 민자 적격성 조사와 제3자 제안서 공모 등을 거쳐 2027년 차량기지 통합이전을 본격적으로 추진할 계획이다. 완공 목표는 오는 2031년이다. 홍준표 대구시장은 \\\"달성군으로의 차량기지 통합이전을 통해 월배와 안심지역에 새로운 도시공간 혁신을 추진할 수 있을 것\\\"이라며 \\\"차량기지 이전과 1호선 연장 사업이 대구 발전에 긍정적인 요인으로 작용할 수 있도록 철저히 준비하겠다\\\"고 말했다.\r\n이승엽기자 sylee@yeongnam.com대구 월배·안심차량기지를 달성군으로 통합 이전하는 방안이 추진된다. 대구 달서구에 위치한 월배차량기지 전경. <대구교통공사 제공>대구 동구에 위치한 안심차량기지 전경. <대구교통공사 제공>",
        "newsdate": "2024-10-30",
        "used_title": "도시鐵 월배·안심차량기지 달성으로 통합이전"
    },
    {
        "newstitle": "경북도, 글로벌 제약기업 '노바티스'와 바이오·의료분야 상생발전 MOU",
        "subtitle": "경북 바이오·제약 산업 활성화 위한 투자유치 활동 전개키로<br />\n이철우, 안동·포항 바이오특화단지 성공 조성과 도내 기업 협력 요청",
        "news_text": "경북도가 글로벌 제약기업인 \\'노바티스\\'와 바이오·의료분야 상생발전을 위한 업무협약을 체결했다.이철우 도지사는 28일(현지시각) 스위스 바젤 노바티스(Novartis) 본사를 방문해 패트릭 호버(Horber, Patrick) 인터내셔널 혁신의약품 사장과 면담하고, 상호협력을 위한 업무협약(MOU)을 체결했다. 협약식에는 유병재 한국노바티스 대표이사와 이남억 경북도 공항투자본부장, 최병준 경북도의회 부의장 등도 참석했다.\r\n경북도와 노바티스의 MOU는 지난해 안동·포항이 바이오 특화단지로 지정된 것과 관련, 경북도가 바이오·백신 산업 전(全)주기 밸류체인 완성을 통해 바이오 경제 시대를 주도하기 위한 것이다. 상호협력하고 상생발전을 위한 구체적인 협력 방안을 모색하기 위한 것이란 점에서 의미가 남다르다. 양측은 MOU를 통해 △심혈관 건강 증진 △이상지질혈증 고위험군 관리 협력 △상호 간 정보 공유 △도내기업과 협력 및 네트워킹에 대해 협력하는 데 합의하고, 지속적인 교류도 약속 했다.노바티스는 혁신 의약품 중심의 제약기업으로서 독보적인 연구개발 리더십과 환자의 치료 접근성 개선을 통해 사회의 질병 부담을 완화하는데 기여하고 있다. 대표적으로 심혈관 대사·면역질환·암·중추신경·세포·유전자 치료 분야에서 선진 치료제 플랫폼과 데이터 과학에 기반한 혁신 신약을 개발하고 있다. 국내에서는 혁신적인 아이디어 기업을 발굴·지원하고, 국내 임상시험센터 및 병원과 연구를 통한 산업 발전 기여와 환자·보호자를 위한 다양한 치유 프로그램도 제공하고 있다.이 도지사는 협약식에서 호버 사장에게 경북도가 추진 중인 \\'경북(안동·포항) 바이오·백신 산업 특화단지\\' 조성 사업과 대구경북신공항 건설 연계 백신 콜드체인 구축 사업 등 경북지역의 다양한 바이오 인프라에 대해 소개했다.호버 사장은 \\\"한국은 노바티스에서 주목하는 우선순위 국가로, 이번 경북도와 파트너십을 통해 도민의 심혈관 건강 증진에 기여하게 돼 매우 기쁘다\\\"며 \\\"이번 MOU는 심혈관 질환의 부담이 큰 한국에서 경북도민의 건강 개선을 위해 적극적으로 협력하고, 지역 보건 산업 발전에 기여하는 주춧돌이 될 것\\\"이라 했다.이 도지사는 \\\"노바티스는 혁신적인 치료제에 대한 환자 접근성에 대해 큰 노력을 하는 기업으로 도민의 건강 증진에 많은 도움을 줄 것으로 기대된다\\\"면서 \\\"글로벌 바이오 기업으로서 안동·포항 바이오 특화단지의 성공적인 조성과 도내 기업과의 협력을 요청하며 이 경북도는 모든 지원을 아끼지 않겠다\\\"고 약속했다.\r\n스위스 바젤에서 임성수기자 s018@yeongnam.com이철우 경북도지사가 28일(현지시각) 스위스 바젤에서 노바티스와 업무협약을 체결한 뒤 배웅을 나온 패트릭 호버 노바티스 인터내셔널 혁신의약품 사장과 악수를 하고 있다. 맨 오른쪽은 최병준 경북도의회 부의장. 임성수기자이철우(왼쪽 다섯번째) 경북도지사가 28일(현지시각) 스위스 바젤 노바티스 본사에서 노바티스와 업무협약을 체결한 뒤 노바티스 패트릭 호버(오른쪽 다섯째) 인터내셔널 혁신의약품 사장, 유병재(오른쪽 여섯째) 한국노바티스 대표이사 등과 기념촬영을 하고 있다. <경북도 제공>",
        "newsdate": "2024-10-30",
        "used_title": "경북도, 글로벌 제약기업과 맞손 \"바이오 특화단지 밸류체인 강화\""
    },
    {
        "newstitle": "안담그고 사먹는다…올핸 김장 대신 '포장 김치' 수요 더 많다",
        "subtitle": "배추·무 가격 급등…4인 가족 김장 41만9천원<br />\n포장김치 수요 증가…김장 포기 가구 72% 확대",
        "news_text": "김장철을 앞두고 김장 담그기를 포기하는 대신 \\'절임 배추\\'나 \\'포장김치\\'를 선택하는 소비자가 늘고 있다. 올해는 김장 비용이 작년보다 20% 가량 상승해 이같은 경향이 더 두드러졌다.\r\n30일 한국물가협회에 따르면 올해 4인 가족 기준 김장 비용은 전국 평균 41만9천130원으로, 지난해보다 19.6% 증가했다. 대구지역 김장 비용은 39만3천370원으로 평균보다 6.2% 낮았다. 대형마트에서 김장 재료를 구매하면 52만1천440원으로 전통시장보다 10만원 더 비싼 것으로 조사됐다.\r\n배추와 무 가격이 큰 폭으로 상승해 전체 김장 비용부담이 커졌다. 배추는 포기당 평균 7천50원으로 지난해보다 61.1% 비싸졌다. 무 가격도 65.9% 상승했다. 폭염과 기상 악화탓에 작물 생육이 부진해 생산량이 줄어든 탓이다.\r\n 배추와 무 재배면적 감소 역시 김장 재료 수급에 영향을 미쳤다. 통계청이 발표한  \\'2024년 가을배추·무 재배면적\\'현황을 보면 기상 악화로 가을배추 재배면적은 1만2천998ha로 전년 대비 1.2% 감소했다. 가을무 재배면적(5천3ha)은 19.4% 급감했다. 특히 일반무 재배면적은 21.8%나 줄었다.\r\n이는 가격 상승으로 이어져 김장 포기족들이 늘어나는 원인이 되고 있다. 농협이 운영하는 농식품 구독 플랫폼 \\'월간농협맛선\\'이 회원 500명을 대상으로 한 설문에서 응답자의 72%가 올해 김장을 하지 않겠다고 했다.주된 이유는 \\'번거로움(47.2%)\\'이 가장 많았다. \\'가족 구성원 감소(37.6%)\\', \\'시간 부족(33.1%)\\', \\'김장 재료 가격 상승(30.8%)\\'이 뒤를 이었다.\r\n김장 포기 가구 중 88.7%는 포장김치를 구매할 계획이라고 답했다. 이 중 84.3%는 온라인으로 구매하겠다고 했다. 포장김치 선택시, 가장 중요한 기준은 김치 맛(75.2%)과 국내산 원산지 여부(74.2%)였다.\r\n실제 포장김치 수요는 늘고 있다. CJ제일제당의 9월 비비고 김치 매출은 전년보다 12% 증가했다. 배추 가격 상승으로 연말까지 포장김치 매출이 더 늘것으로 보인다. 절임 배추 수요 역시 급증세다.전자 상거래 전문기업 \\'커넥트웨이브\\' 가격 비교 서비스 \\'다나와\\'가 이달 1~ 27일까지 온라인 판매통계를 분석한 결과, 절임 배추의 거래액은 전년 동기 대비 26% 증가했다.\r\n \r\n 글·사진=이지영기자 4to11@yeongnam.com이마트 매장에 진열된 배추 가격은 포기당 7천580원이다. 이는 여름철 폭염과 기상 악화로 인해 배추의 생육이 부진해지면서, 지난해보다 61.1% 상승한 가격을 반영한 것이다.",
        "newsdate": "2024-10-31",
        "used_title": "대구 4인 김장비용 39만원…올 겨울 '김장포기족' 속출"
    },
    {
        "newstitle": "기업 지원기관 '동대구로' 집결…비즈니스 지원에 기업도 속속 입주",
        "subtitle": "[동대구벤처밸리에 쏠린 눈] 上<br />\n중기중앙회 대구지역본부, 20여년만 용산동 떠나 신천동<br />\n무역회관~대구상의 6개 거점에 20여기관 집적<br />\n창업~사업화 비즈니스 지원 시너지에 기업도 200곳 육박",
        "news_text": "동대구벤처밸리(대구 동부소방서~벤처밸리네거리)가 최근 북적거리고 있다. 첨단 기업은 물론, 이들의 성장을 도울 기업지원기관도 대거 몰려들고 있다.  \r\n대구 관문인 동대구역과 인접해 자연스레 형성된 도심속 산업단지로서의 입지가 강화되는 모양새다. 업종 스펙트럼은 더 넓어질 태세다. 웹툰 등 문화 콘텐츠 분야가 조금씩 또아리를 틀고, AI반도체 기반 기업지원센터, 벤처기업을 위한 공동공간도 들어선다. 대구 미래성장동력을 고스란히 담아낼  동대구벤처밸리는 앞으로 더 기대되는 곳이다.  \r\n24일 영남일보 취재를 종합하면 동대구벤처밸리에는 중소기업 지원기관이 속속 집결 중이다. 대구무역회관부터 대구상공회의소에 이르는 400m 구간에 신산업 및 유망 스타트업의 비즈니스를 지원하는 경제단체가 20여곳 집적돼 있다. 입주 기업 수는 205개사에 이른다. 초기 조성된 거점 기관을 통해 기업이 입주하고, 기업은 또 다른 지원 기관을 불러들이는 형태로 확장되고 있다. 창업에서 투자·사업화·수출지원에 이르는 비즈니스 지원이 원스톱으로 이뤄지는 \\'기업지원 생태계\\'가 자리잡고 있다.\r\n 동대구벤처밸리에는 대구무역회관, 대구테크노파크(이하 대구TP), 대구콘텐츠비즈니스센터, 대구스케일업허브 창업보육센터(DASH), 대구경북디자인진흥원, 대구상의 등 총 6개 거점에 20여개 기업지원 기관이 둥지를 트고 있다.  \r\n중소기업중앙회 대구본부가 최근 대구무역회관 건물로 사무실을 이전했다. 중기중앙회 대구본부는 20여년간 달서구 용산동 \\'대구기업명품관\\' 건물에 있었다.\r\n \r\n무역회관에는 한국무역협회, 한국표준협회, 한국무역보험공사, 한국소비자원, 수출입은행, 산업기술기획평가원, 중소벤처기업진흥공단, 한국생산성본부, 한국거래소 등도 입주해 있다. 소상공인시장진흥공단 대구경북본부도 내년에 무역회관 건물로 이전할 예정이다.  \r\n이처럼 기업 지원기관이 동대구벤처밸리로 대거 이동하는 것은 동대구역이 도보로 이동할 수 있을 만큼 가까워서다. 지원기관이 같이 있으면 기관 간 시너지 효과가 커질 수 있다.  \r\n이에 인근 건물들엔 대부분 공실이 없는 상태다. 빈 사무실 찾기 전쟁이 빚어질 공산이 크다. \r\n대구디지털혁신진흥원(DIP)이 운영하는 대구콘텐츠비즈니스센터와 콘텐츠기업지원센터도 투자 유치를 위해 비워둔 곳을 제외하면 공실이 없다. 오피스 48실에 45개사가 입주해 있다. 20~30대 직원이 많고, 서울 등지로 왕래가 잦은 게임·콘텐츠 산업 특성상 동대구역이 가까운 사무실에 대한 선호도가 높다. \r\n대구창조경제센터가 운영하는 DASH엔 미국 실리콘밸리에 본사를 둔 스타트업 육성기관인  \\'플레그 앤 플레이\\' 등 엑셀러레이터와 투자사, 기업 등 75개사가 입주해 있다. 남은 공간은 단 3개실이다. 이 또한  조만간 입주가 이뤄질 것으로 알려졌다.\r\n \r\n대구TP(1·2동)엔 식품안전관리인증원과 25개 기업이 모여 있다. 공실률은 10% 선이다. 대구TP가 관리하는 디자인진흥원 건물엔 대구정책연구원, AI허브센터 3개 기관과 5개기업이 자리잡고 있다. 대구상의엔 기계설비건설협회, 정보통신진흥협회를 포함해 14개사가 들어와 있다. \r\n주기중 대구창경센터 본부장은 \\\"동대구로 벤처밸리는 창업부터 투자-사업화-성장에 이르는 창업 보육 생태계가 갖춰져 있다보니 선순환이 잘 이뤄지고 있다\\\"고 했다.  \r\n \r\n윤정혜기자 hye@yeongnam.com",
        "newsdate": "2024-10-31",
        "used_title": "도심 속 자리잡은 '기업지원 생태계' 시너지효과 ↑"
    },
    {
        "newstitle": "'일자리·정주여건·정책' 덕에 청년들 대구에 몰린다…출생아·혼인건수 쌍끌이 상승",
        "subtitle": "1~8월 출생아·혼인건수 전년 1.7%, 16.6%↑<br />\n혼인 전국 2위 증가세, 출생 인천·서울 다음<br />\n일자리 및 정주 여건, 정책 3대 요인 효과",
        "news_text": "결혼적령기 청년들이 대구로 몰려드는 징후가 포착됐다. 올해 대구지역 출생아 수와 혼인 건수 모두 전년 대비 유의미하게 증가한 것으로 나타난 것이다. 늘어난 청년 일자리와 상대적으로 낮은 집값, 차별화된 보육정책 등이 복합적으로 작용한 결과라는 분석이다. 31일 대구정책연구원에 따르면 올해 1~8월 지역 혼인 건수는 6천260건으로, 전년 동기(5천370건) 대비 16.6% 늘었다. 같은 기간 전국적으로 대전(21.3%) 다음으로 높은 증가율을 기록했다. 서울(12.4%), 인천(12.2%), 울산(11.3%), 부산(9.4%) 등이 뒤를 이었다. 출생아 수도 반등했다. 이 기간 대구 출생아 수는 6천596명으로, 전년 동기(6천485명) 대비 111명(1.7%) 늘었다. 전국적으로 매년 출생아가 주는 상황(전국 평균 -0.4%)에서 선방한 결과로 풀이된다. 대구정책연구원은 일자리와 주거, 정책 등 3대 요인이 결합해 나타난 효과로 보고 있다. 양질의 일자리를 찾아 대구에 유입된 청년들이 직장 소득을 고려해 주택을 구하고, 이 과정에서 대구시의 출산 및 보육정책 등 정책적 요소가 출생과 혼인에 단계적 영향을 미쳤다는 게 대구정책연구원의 분석이다. 유독 결혼적령기 인구가 타 도시 대비 높은 증가율을 보인 점이 이 같은 주장을 뒷받침한다. 작년 말 기준 지역 30~34세 인구는 14만6천165명으로, 2020년(13만4천656명) 대비 2.77% 증가했다. 이는 서울(2.31%)과 부산(2.14%)보다 높은 수치다. 같은 기간 청년 역외 유출도 2020년 1천676명에서 작년 51명으로, 8개 대도시 중 가장 큰 감소율을 보였다. 대구정책연구원은 민선 8기 들어 제2국가산단유치, 비수도권 최대 민간복합개발 지식산업센터 유치, 반도체공동연구소 선정 등 청년들이 선호하는 산업생태계를 구축한 게 청년 유입에 긍정적인 영향을 미친 것으로 봤다. 또 집값 걱정이 상대적으로 적고, 양질의 교육 및 문화여건이 갖춰져 결혼적령기 청년이 대구를 결혼하고 아이 키우기 좋은 환경으로 인식하고 있는 점과 대구형 온종일돌봄 등 우수한 공보육 환경 및 양질의 의료서비스 등도 결혼적령기 청년 유입에 긍정적인 영향을 미친 것으로 분석됐다. 박양호 대구정책연구원장은 \\\"청년고용률 증가와 양호한 정주 여건, 미래 신산업 육성 등 시의 우수한 정책 등이 결혼과 출생아 수 증가에 긍정적인 영향을 미친 것으로 파악된다\\\"며 \\\"향후 대구시가 청년이 모이고 정주하는 청년 1번지로 도약할 수 있을 것\\\"이라고 말했다.\r\n \r\n 이승엽기자 sylee@yeongnam.com대구지역 출생아와 혼인 건수가 유의미하게 증가했다. 청년 인구가 증가한 영향이라는 분석이다. 영남일보DB.그래픽=장수현기자",
        "newsdate": "2024-11-01",
        "used_title": "결혼적령기 청년 대구로 몰려온다"
    },
    {
        "newstitle": "한전 대구본부 \"영일만·블루밸리 산단 전력 조기 공급하겠다\"",
        "subtitle": "30일 한전 대구본부 기자간담회<br />\n\"포항·구미 산단 전력설비 조기보강 추진\"<br />\n전력 수요 급증 따른 전기요금 정상화 필요성·지역별 차등요금제 도입 등 강조",
        "news_text": "한국전력공사가 포항 영일만산업단지·블루밸리국가산업단지에 전력을 조기에 공급키로 했다. 앞으로 2차전지, 반도체 등 포항·구미에 소재한 첨단산업 기업들이 안정적으로 전력을 공급받아 치열한 글로벌 경쟁에 대응할 수 있을 것으로 기대된다. 이들 첨단 업종 기업들은  막대한 전력을 소비하는 것으로 알려졌다.황상호 한전 대구본부장은 30일 한전 대구본부 회의실에서 진행된 기자간담회을 통해 \\\"국가첨단전략산업 특화단지 조성과 관련해 전방위적 지원을 추진 중이다. 전력 설비 조기 보강을 통해 적기에 전력을 공급하고, 전력 계통을 안정화 시키겠다\\\"고 말했다.산업통상자원부는 지난해 전국 7개 국가첨단전략산업 특화단지를 지정했다. 올해도 5개 바이오 특화단지를 추가 지정했다. 이 중 한전 대구본부 관할구역엔 포항(2차전지 소재·바이오)과 구미(반도체 핵심소재)가 포함돼 있다.이에 한전 대구본부는 향후 대용량 전력을 소비할 기업들에 안정적인 공급을 하기 위한 협의체 운영 및 전력망 조기 보강을 추진 중이다. 지자체·기업·한전 3자 협력 체계를 구축, 월 1회 이상 현안을 논의하고 있다.그 결과,  영일만 산단의 신규 송전선로 사업에 조기 착수해 완료 시점을 앞당기기로 했다. 당초 송전선로 사업 완료시점은 2030년 4월이었다. 하지만 2028년 10월 완료로 18개월가량 단축됐다. 여기에 기존 북포항→흥해에 일원화된 전력공급 루트를 북포항·청하→흥해·동포항으로 이중화해 안정성을 높인다.블루밸리 국가산단도 내년 말 조기 준공을 추진한다. 블루밸리 국가산단 전력망은 2027년 4월 설치 완료가 목표였다. 한전 대구본부는 변압기 증설, 용량 증대 송전선로 적용 등 단계별 추가 보강방안을 수립, 전력 소비가 큰 2차전지 기업들이 안정적 전력망을 활용할 수 있도록 할 예정이다.구미 국가산단도 대형 정전 예방 및 대용량 고객사에 대한 안정적 전력 공급을 위해 \\'양방향 방식\\'을 적용한 변전소 설비 개선에 나선다.한편, 한전 대구본부는 전기요금의 단계적 정상화 필요성도 강조했다. 정부는 최근 산업용 전기요금을 평균 9.7% 인상했다. 중소기업이 부담하는 산업용(갑) 요금은 kWh(킬로와트시)당 8.5원(5.2%), 대기업·중견기업이 주로 쓰는 산업용(을)은 16.9원(10.2%) 올랐다. 서민 경제 부담을 고려해 가정용·일반용은 유지했다.다만, 이 경우에도 누적 적자 해소는 불가한 상황이다. 한전은 2021~2023년 누적 43조1천억원의 영업손실이 발생했다. 하루 이자만 22억원에 달하는 실정이다. 다행히 올 상반기 2조5천억원 흑자가 났지만, 격변하는 국제 정세 탓에 여전히 경영환경은 위태롭다. 한전 대구본부 측은 \\\"AI(인공지능), 데이터센터 등 산업 구조 변화로 국가 전력수요는 증가한다. 작년(546TWh) 대비 2036년(703TWh) 약 28.8% 늘 것으로 예상된다\\\"며 \\\"전력 생태계 지속성 확보차원에서 전기요금 정상화는 필요하다. 국민 경제와 국제 에너지 가격 등 대외변수를 종합 검토할 것\\\"이라고 말했다.지역별 차등요금제와 분산에너지 특별법 시행에 대한 언급도 있었다. 지역별 차등요금제는 필요성을 인지하고 있지만  구체적인 방법에 대한 논의가 한창 진행중이다. 분산에너지 특별법은 민간 에너지 산업 활성화가 동반돼야 해 제도 활성화까진 시일이 걸릴 것으로 내다봤다.\r\n 최시웅기자 jet123@yeongnam.com포항 북구 흥해읍 영일만산업단지 전경. 영남일보 DB국가첨단전략산업 특화단지 제1기 지정 현황.",
        "newsdate": "2024-11-01",
        "used_title": "한전 \"영일만·블루밸리산단 전력 조기공급\""
    },
    {
        "newstitle": "[뉴스분석] 누가 위기를 불렀나…尹 집권 가치 '공정과 상식' 다시 세워야 한다",
        "subtitle": "윤석열 대통령, 명태규 녹취록 파문으로 사면초가 몰려<br />\n국민에게 고개 숙이고 전면적인 국정 쇄신 나서야<br />\n한동훈 대표, 정치를 통해 여권 단합 구심점 돼야<br />\n국힘 시도지사 협의회, \"분열 벗어나 역량 집중해야\"",
        "news_text": "아슬아슬하다. 한 발만 삐긋하면 낭떠러지로 떨어질 것 같은 위기감이 여권을 덮치고 있다.\r\n 박근혜 전 대통령 \\'탄핵 시절\\'을 떠올리는 사람도 많다. 실제 야권에서 윤석열 대통령 탄핵을 주장하는 목소리가 커지고 있다. 임기 단축이나 하야라는 단어도 나온다.\r\n 여당인 국민의힘 원내 사령탑도 위기를 말한다. 추경호 원내대표는 \\\"가볍게 볼 상황이 아니다\\\"라고 했다. 윤 대통령 국정 지지도가 10%대로 떨어졌다는 여론조사가 나오면서 충격을 받은 모습이다. \\'이대로는 안된다\\'는 분위기가 여권에 퍼지고 있다.\r\n \r\n윤 대통령은 그야말로 사면초가다. 부인인 김건희 여사 공천 개입 의혹을 부른 명태균씨 녹취록에 윤 대통령까지 등장했다. 국민도 의혹의 시선을 보내고 있다. 윤 대통령의 집권 가치였던 \\'공정과 상식\\'이 뿌리째 흔들리고 있다.\r\n 윤 대통령은 이제 국민 앞에 직접 서야 한다. 어물쩍 넘어갈 수 있는 상황이 아니다. 야권의 부당한 공격이라는 입장만으로는 곤란하다. 법 위반과 상관 없다. 윤 대통령이 공정과 상식을 실천하지 않는다는 게 국민의 시선이다. 도덕성이 의심을 받으면 리더십을 발휘하기 어렵다. \\'법은 최소한의 도덕\\'이라는 말도 있다. 국민에게 고개를 숙이고, 국정 쇄신에 나서야 지금의 위기를 돌파할 수 있다.\r\n쇄신을 상징하는 것은 인사다. 대통령실부터 내각까지 전면적인 인사 혁신을 통해 반전의 돌파구를 삼아야 한다. \\'명태균 사태\\'가 이 지경까지 온 것은 대통령실의 안일한 판단이 한 몫을 했다는 분석이 대체적이다. 전면적인 인사 혁신를 단행해야 국정 운영이 달라질 것이라는 메시지를 줄 수 있다.\r\n \\'김 여사 리스크\\'에 대해서도 사과할 필요가 있다. \\'결자해지\\'의 모습을 보여야 얼어붙은 국민의 마음도 풀릴 수 있다. 한동훈 대표와의 갈등도 빠른 시일 내에 해소해야 한다. 위기 상황에서 흩어지면 \\'공멸\\'이다. 박 전 대통령 탄핵 당시가 그랬다.\r\n 한 대표도 본인의 입장만을 고수해선 곤란하다. 검찰 이미지를 벗고 여당 대표의 모습을 보여야 한다. 대통령 부부를 공격하는 게 능사가 아니다. 정치를 통해 여권 전체를 아우르는 감각을 찾아야 한다. 여권에서 분출하는 다양한 의견을 신중하게 살피는 노력이 필요하다.\r\n 국민의힘 소속 광역단체장들로 구성된 시도지사협의회는 3일 입장문을 내고 윤 대통령과 한 대표의 태도 변화를 촉구했다. 시도지사협의회는 \\\"대통령과 여당 대표의 갈등과 당내 불협화음은 당원과 국민의 불안감을 증폭시키면서 국정 동력을 저하해 집권 세력은 위기를 맞고 있다\\\"며 \\\"패권 싸움으로 비치는 분열과 갈등의 모습에서 벗어나 당정 일체와 당의 단합에 역량을 집중해주길 바란다\\\"고 요구했다.\r\n 임호기자 tiger35@yeongnam.com국민의힘 한동훈 대표가 지난달 31일 서울 여의도 당사에서 열린 여론조사 정상화를 위한 제도개선 토론회에참석하고 있다. 연합뉴스",
        "newsdate": "2024-11-04",
        "used_title": "벼랑 끝 尹 정부 '국정쇄신'만이 답이다"
    },
    {
        "newstitle": "경북도, 독일서 박정희 전 대통령 '리마인드' 행사…'박정희 공원'도 추진",
        "subtitle": "독일 뒤스부르크·에센에서 박 전 대통령 방독 60주년 행사 가져<br />\n60년 전 연설 장소 방문…에센에서는 파독 광부·간호사 격려 행사도<br />\n朴 현판에 뒤스부르크市長 \"돌아가신 광부출신 아버지도 매우 기쁘할 것\"",
        "news_text": "경북도가 독일에서 박정희 전 대통령 리마인드 행사를 가졌다. 특히 1964년 박정희 전 대통령이 연설한 장소인 뒤스부르크 함보른에 \\'박정희 공원\\'도 추진한다.이철우 도지사를 비롯한 경북대표단은 지난달 31일(현지시간) 박정희 전 대통령 방독 60주년을 기념하기 위해 독일 뒤스부르크와 에센에서 의미 있는 행사를 가졌다.이 도지사 등은 첫 일정으로 1964년 박 전 대통령이 독일을 방문해 에르하르트 총리와 정상회담을 갖고 차관을 확보한 뒤 뒤스부르크 함보른 탄광회사 강당에 모인 파독 광부·간호사 앞에서 눈물의 연설을 했던 현장을 찾았다.1964년 12월 10일 박 대통령은 이곳에서 \\\"광원 여러분, 간호원 여러분…(생략) 비록 우리 생전에는 이룩하지 못하더라도 후손을 위해 남들과 같은 번영의 터전만이라도 닦아 놓읍시다. 여러분, 난 지금 몹시 부끄럽고 가슴이 아픕니다…(생략) 나에게 시간을 주십시오. 우리 후손 만큼은 결코 이렇게 타국에 팔려나오지 않도록 하겠습니다. 반드시…\\\"라고 연설했다.탄광회사 강당이던 이곳은 현재 뒤스부르크시 스포츠팀에서 체육관으로 활용하고 있어, 당시 흔적은 찾아볼 수 없었다.이어 에센으로 이동한 이 도지사 등은 한인문화회관(파독광부기념회관)을 찾아 파독 광부와 간호사들을 위로하는 행사를 가졌다. 경북도는 독일뿐 아니라 유럽에서 행사장을 찾은 100여명의 파독 광부·간호사들을 위해 오찬 자리를 마련하고, 그들의 노고와 헌신에 감사하는 마음을 담은 감사패를 전달했다. 또 포스코에서 제작한 박 대통령 방독 60주년 기념 현판도 전달했다.오찬 행사 후에는 나복찬 재독동포역사자료실 위원의 안내로 회관에 세워진 각종 기념조형물과 파독 광부·간호사의 역사가 담긴 자료사진들과 영상, 파독 근로자 명단, 옥외 광산박물관 등을 둘러봤다.한인문화관에서의 일정을 마무리한 대표단은 뒤스부르크시청을 방문해 쇠렌 링크 시장과 면담을 갖고 포스코에서 제작한 박정희 전 대통령 방독 60주년 기념 현판을 전달하고 연설 장소 설치에 대해 협의했다. 2011년부터 추진된 기념 현판 설치는 뒤스부르크시 내부 사정으로  13년이 지나도록 설치되지 못하고 있다.특히 이 도지사는 링크 시장에게 박 전 대통령 연설 장소 주변의 박정희 공원(정원) 조성과 양 지역의 발전을 위한 공동포럼 개최도 제안했다.앞서 경북도와 뒤스부르크시 실무진 협의에서 이 도지사가 기념현판 및 공원 조성을 링크 시장에게 제안하면, 뒤스부르크시에서 이를 위한 의회 동의와 행정적인 절차를 진행하기로 했다.링크 시장은 \\\"현판 문제는 우여곡절이 있었지만 이번에는 종지부를 찍을 수 있도록 한국 총영사와 협력하고, 박정희 공원도 조성될 수 있도록 노력 하겠다\\\"며 \\\"돌아가셨지만 광부였던 아버지도 매우 기뻐할 것\\\"이라고 했다. 그러면서 \\\"60년 전 박정희 대통령이 하지 못한 골드북(방명록) 사인을 이철우 도지사가 해 달라\\\"고 요청행다.이에 이 도지사는 감사를 표하며 \\\"내년 경주 APEC 정상회의에 링크 시장을 초청 하겠다\\\"면서 \\\"내년에 경북 경주에서 꼭 만나기를 기대한다\\\"고 했다.이날 저녁에는 경북도와 주독 한국대사관 본 분관이 공동으로 뒤스부르크 메르카토어홀에서 박정희 전 대통령 방독 60주년 기념행사 및 국경일 리셉션을 개최했다. 이 자리에는 독일의 주요 정관계 인사와 외교 관계자, 뒤스부르크 부시장, 재독 한인회 대표 등 300여명이 참석했다.이철우 도지사는 기념사에서 \\\"독일 정부의 지원과 파독 근로자들의 피와 땀 그리고 박정희 대통령의 리더십이 지금의 대한민국을 만들었다\\\"며 \\\"세계 10대 경제 강국이 된 지금, 결코 과거의 성공에 안주 해서는 안된다. 박 대통령의 정신을 이어받아 새로운 도약을 위해 노력해야 한다\\\"고 강조했다.독일 뒤스부르크에서 임성수기자 s018@yeongnam.com쇠렌 링크(오른쪽) 독일 뒤스부르크 시장이 지난달 31일(현지시간) 뒤스부르트시청을 방문한 이철우 경북도지사로부터 '박정희 전 대통령 방독 60주년 기념 현판'을 받은 뒤 들어 보이고  있다. 임성수 기자이철우 경북도지사와 주독한국대사관 본 분관장인 허승재 총영사가 지난달 31일 독일 뒤스부르크시청에서 1964년 박정희 전 대통령 뒤스부르크 방문 내용 등이 담긴 골드북(방명록)에 한 사인. 임성수기자1964년 12월 10일 박정희 전 대통령이 독일을 방문해 에르하르트 총리와 정상회담을 갖고 차관을 확보한 뒤 파독 광부·간호사 앞에서 눈물의 연설을 했던 독일 뒤스부르크 함보른 탄광회사 강당이 체육관으로 바뀌어 당시 흔적은 찾아볼 수 없다. 임성수기자이철우(왼쪽) 경북도지사가 1964년 박정희 전 대통령이 독일을 방문해 파독 광부·간호사 앞에서 눈물의 연설을 했던 독일 뒤스부르크 함보른 탄광회사 강당(현재 체육관) 앞에서 당시를 기억하고 있다는 현지 주민과 대화를 나누고 있다. 임성수기자",
        "newsdate": "2024-11-04",
        "used_title": "獨 뒤스부르크에 '박정희 공원' 추진"
    },
    {
        "newstitle": "'동맹' 해리스 '美 우선' 트럼프…면도날 차이 초접전",
        "subtitle": "세계가 주목…오늘 美 대선<br />\n해리스 당선땐 한미동맹·방위비 등 현 상태 유지<br />\n트럼프 당선땐 관세 재부과로 수출기업 타격 우려",
        "news_text": "세계의 \\'운명\\'이 걸린 승부다. 미국 대통령 선거가 5일(현지시각) 치러진다. 한국 시간으로 5일 오후 2시부터 6일 오후 3시까지 투표가 진행된다. 민주당 대통령 후보인 카멀라 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령이 538명의 선거인단을 두고 경쟁한다. 과반인 270명 이상을 확보하면 다음 미국 대통령이 된다. 초박빙 양상을 보이면서 한국 시간 6일 개표가 끝나지 않을 가능성도 있다.당초 트럼프 전 대통령의 우세로 기우는 듯했던 선거는 해리스 부통령의 막판 스퍼트로 \\'역대급 초접전\\' 판세로 접어들었다. 미국에서는 \\'면도날 차이\\'라고 표현한다.백악관의 새 주인이 누가 되느냐에 따라 세계의 질서가 달라질 수 있다. 해리스 부통령이 당선되면 현재의 흐름이 이어지지만, 트럼프 전 대통령이 집권하면 예측 불가의 상황에 빠진다.해리스 부통령을 비롯한 민주당은 \\'동맹\\'을 강조해왔고, 트럼프 전 대통령은 \\'미국 우선주의(아메리칸 퍼스트)\\'를 외친다. 세계는 지정학적 리스크에 휩싸였다. 러시아-우크라이나 전쟁에다 중동의 이스라엘과 이란은 살얼음판을 걷고 있다. 우크라이나와 중동 전장(戰場)이 아수라장으로 변할 수 있다.미국 대선 결과는 한국에도 큰 영향을 미칠 전망이다. 외교, 안보뿐 아니라 경제에 미치는 파장이 만만찮다. 특히 우크라이나에 군을 파병한 북한 문제를 어떻게 처리하느냐가 주목을 받고 있다. \\'한미 동맹\\'에 변수가 발생할 것인지에도 관심이다. 한미동맹을 바라보는 양 후보의 시각은 엇갈린다. 해리스 부통령은 \\'한미는 혈맹\\'이라는 입장이지만, 트럼프 전 대통령은 \\'무임승차는 안 된다\\'고 언급, 방위비 분담금의 재협상을 요구할 가능성이 크다. 한미 당국은 지난달 2026년 1조5천192억원의 방위비 분담금에 합의했다. 또 트럼프 전 대통령이 승리할 경우 무역 긴장이 높아질 수 있다. 그는 무역 적자를 줄이고 제조업 일자리를 미국으로 가져오겠다고 공언했다. 한국산 제품에 대한 관세 재부과로 이어진다면 우리 수출기업이 타격을 받을 수 있다. 대구경북 기업에 미치는 영향도 무시할 수 없다. 대구경북 기업이 미국에 제조공장을 지어야 하는 상황을 맞을 수 있다. 전 세계가 긴장 속에 미국 대선 결과를 기다리고 있다.   서민지기자 mjs858@yeongnam.com",
        "newsdate": "2024-11-05",
        "used_title": "'동맹' 해리스 '美 우선' 트럼프…면도날 차이 초접전"
    },
    {
        "newstitle": "금투세 폐지 수순에 개인투자자·증권업계 '반색'",
        "subtitle": "해외 투자금 유턴·동학개미 운동 부활 기대감<br />\n4일 코스피·코스닥도 동반 상승 마감",
        "news_text": "국내 주식시장에서 개인투자자발(發) \\'동학개미운동\\'이 다시 불붙을 것이라는 기대감이 커지고 있다. 자본시장 과세체계의 근본 틀을 바꿀 수 있는 금융투자소득세(금투세)가 유예 4년만에 사실상 폐지 수순을 밟게돼서다. 정부와 여당이 금투세 폐지를 천명한 상황에서 더불어민주당도 논란 끝에 폐지 방침을 밝혔다. 개인 투자자와 증권업계는침체된 국내 증시가 반등할 수 있는 확실한 모멘텀(성장동력)이 장착됐다며 반색했다. 해외로 빠져나간 투자 자금이 다시 국내로 유턴할 것이란 장미빛 전망도 나온다.\r\n 4일 민주당 이재명 대표는 최고위원회의에서 \\\"1천500만 주식 투자자 입장을 고려하지 않을 수 없다\\\"며 금투세 폐지 방침을 밟혔다. 이에 2020년 도입된 금투세는 사실상 폐지될 것으로 보인다.\r\n 금투세는 금융투자상품에서 발생한 모든 소득에 세금을 거둔다는 원칙에 기반한 과세제도다. 대주주 여부에 상관없이 주식·채권·펀드·파생상품 등 금융투자로 얻은 이익이 일정 금액(주식 5천만원·기타 250만원)을 넘으면 초과 액수에 20∼25% 세금을 매긴다.\r\n 그간 민주당 등에선 \\'부자 감세\\'는 안 된다며 원칙대로 시행해야 한다는 입장을 고수해왔다.\r\n 금투세 시행을 불과 몇개월 앞두고 혼란이 가중되자 투자자의 불만도 커졌다. 이번에 민주당이 방향을 선회하면서 개인 투자자와 증권업계는 환영일색이다.\r\n 온라인 게시판에는 \\\"1천400만 개미의 승리\\\"라는 반응이 줄을 이었다.\r\n 금투세 폐지를 줄곧 외쳐온 한국주식투자자연합회(한투연)도 이날 환영의 뜻을 표했다.\r\n 정의정 한투연 대표는 \\\"민주당의 금투세 폐지 발언 이후 시장도 즉각 반응을 했다. 이번 결정이 침체기에 있던 국내 주식시장에 기폭제 역할을 해서 다른 선진국 시장처럼 장기 우상향하는 그래프가 그려지길 기대한다\\\"고 말했다.\r\n전문가들은 이번 결정이 정책 불확실성 해소는 물론, 국내로 자금유입에 물꼬를 틀 것이라고 전망했다.\r\n 박상현 iM증권 연구원은 \\\"증시에 만연된 불확실성이 해소되는 계기가 될 것은 분명하다. 그간 국내 개인 투자자들이 금투세 때문에 \\'투자이민\\'을 간다는 말이 나올 정도로 해외 증시로의 자금유출이 많았다\\\"며 \\\"이번 결정을 계기로 이런 분위기가 진정되고 국내 증시에 중장기적 투자 유인이 생겼다\\\"고 말했다.\r\n이날 코스피와 코스닥 지수도 일제히 상승하며 시장의 기대감을 고스란히 반영했다.\r\n코스피는 전 거래일보다 46.61포인트(1.83%) 오른 2,588.97에 장을 마쳤다. 2천600선 고지는 넘지 못했다. 코스피가 반등한 건 4거래일 만이다. 코스닥 지수도 전장보다 25.03포인트(3.43%) 상승한 754.08에 거래를 마쳤다. \r\n \r\n박종진기자 pjj@yeongnam.com코스피가 4일 더불어민주당의 금융투자소득세 폐지 결정 등의 영향으로 2% 가까이 올라 2,580대를 회복했다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 연합뉴스",
        "newsdate": "2024-11-05",
        "used_title": "'금투세' 폐지 수순…동학개미운동 부활하나"
    },
    {
        "newstitle": "[알림] 2021 '영남일보 문학상' 작품 공모...마감 12월10일(목) 오후 5시",
        "subtitle": "",
        "news_text": "▶단편소설 (200자 원고지 기준 70매 안팎) : 당선작 1편, 상패와 상금(700만원)▶시 (3편 이상) : 당선작 1편, 상패와 상금(700만원)광복의 기쁨과 6·25전쟁의 비극 속에서도 문학과 문학인은 글로써 세상을 기록하고 함께했습니다. 광복의 해에 창간한 영남일보는 75년간 문학과 문학인들의 벗이 돼 왔습니다.영남일보가 문학의 의미와 가치를 드높일 2021년도 \\'영남일보 문학상\\' 작품을 공모합니다. 역량 있는 신인 발굴을 통해 한국 문학 활성화에 기여해 온 \\'영남일보 문학상\\'은 시와 단편소설 2개 부문에서 당선작을 선정합니다. 참신하고 패기 넘치는 많은 작가들의 도전을 응원합니다. 응모요령: △마감= 12월10일(목) 오후 5시 △보낼 곳= 대구시 동구 동대구로 441 영남일보 문화부 \\'영남일보 문학상\\' 담당자 앞(우편번호 41260) △발표= 2021년 1월1일자 신년호 유의사항: △응모작은 미발표 순수 창작물에 한합니다. 동일한 작품을 타사 신춘문예에 중복투고하거나 작품의 표절이 밝혀질 경우, 당선작 발표 이후라도 당선을 취소합니다 △응모원고 겉봉투에는 \\'영남일보 문학상 응모 작품\\'과 \\'응모 부문\\'을 굵은 글씨로 적어주십시오 △원고 첫 페이지에 응모자의 이름(본명)·주소·전화번호(휴대전화 포함)·나이를 적고 필명일 경우 본명을 반드시 밝혀주십시오 △워드프로세서로 작성한 단편소설의 경우, 200자 원고지로 환산한 원고량을 첫 장 위쪽에 적어주십시오 △응모원고는 반환하지 않습니다 △마감 당일 소인이 있으면 기간 이후에도 접수합니다문의: (053)757-5276|",
        "newsdate": "2024-11-05",
        "used_title": "[알림] 2025 영남일보 신춘문예 작품 공모"
    },
    {
        "newstitle": "경북도, '2025 경주 APEC' 성공 위해 행정역량 총결집",
        "subtitle": "준비사항 점검 회의 개최…경북도·경주시 혼연일체 돼 행사 준비 기본 틀 완성<br />\n이철우 \"경주 APEC은 신라통일 이후 경북도에서 열리는 가장 큰 이벤트\"",
        "news_text": "경북도가 내년 가을 경주에서 개최되는 \\'아시아태평양경제협력체(APEC) 정상회의\\'를 세일즈 경북을 위한 경제 APEC, 경북 5한의 세계화를 주도할 문화 APEC으로 추진한다. 이를 위해 행정부지사를 단장으로 하는 지원조직을 구축하는 등 행정역량을 총결집하기로 했다.경북도는 5일 도청에서 이철우 도지사와 실·국장들이 참석한 가운데 \\'2025 APEC 준비사항 점검회의\\'를 갖고, 진행 상황과 향후 계획을 점검했다.김상철 경북도 APEC 준비지원단장(문화관광체육국장)은 지난 6월 APEC  경주 유치 확정 후 조례제정, 준비단 구성, 핵심 5대 과제 선정, 중앙부처 점검 등 4개월간의 행사 준비 과정에 대해 설명했다.김 단장은 \\\"행사 준비 기간이 짧은 만큼 국비 확보와 동시에 시설 공사를 할 수 있게 예비비를 투입해 실시 설계를 진행하고 있다\\\"며 \\\"올해 개최지인 페루 리마의 기반 시설, 문화 행사를 벤치마킹하는 등 경북도와 경주시가 혼연일체 돼 행사 준비에 만전을 기하고 있다\\\"고 했다.특히 그는 △세계 수준의 정상회의 인프라 구축 △세일즈 경북 추진의 시발점이 될 경제 APEC △K-한류의 원천 경주와 경북 5한(韓)의 매력을 세계에 알리기 위한 문화 APEC 추진 방안 등에 대해 소개했다.이를 위해 행정부지사를 단장으로 하는 행정지원조직 구축하고 성공개최를 위한 예산지원은 기획조정실, 투자통상박람회 및 K-한류 박람회 개최 지원은 경제통상국과 공항투자본부, 재난취약지설 안전 점검 및 안전종합상황실 운영은 안전행정실과 소방본부, 응급의료대책 수립 및 응급의료팀 운영은 복지건강국이 맡는 등 실·국별 업무 분장을 통해 모든 행정 부서가 힘을 보탠다.점검회의를 주재한 이철우 도지사는 \\\"APEC 유치는 경주가 가진 신라 천년의 역사와 문화, 대한민국을 지켜온 경북의 힘이 하나로 합쳐진 쾌거인 만큼, 부서 칸막이를 없애고 자기 일이라는 마음으로 성공개최를 위해 최대한 힘을 보태라\\\"고 지시했다. 그러면서 \\\"APEC 성공은 경북이 다시 한 번 도약하고 대한민국이 초일류 국가로 나아가는 초석이 될 것이다. 역대 가장 성공한 행사를 만드는 것이 미래세대를 위한 우리 모두의 의무\\\"라고 강조했다. \r\n \r\n임성수기자 s018@yeongnam.com김학홍(왼쪽 다섯째) 경북도 행정부지사가 5일 도청에서 지난 3일부터 사흘간 경북 곳곳을 취재한 중국, 일본, 미국 등에서 온 글로벌 인플루언서들과 기념촬영을 하고 있다. <경북도 제공>",
        "newsdate": "2024-11-06",
        "used_title": "경북도 \"2025 APEC, 경제·문화 정상회의로\""
    },
    {
        "newstitle": "\"살아남은 자가 강한 것\"…대구로택시의 도전은 계속된다",
        "subtitle": "가입차량 93.5%, 일호출 6천300건…시장 안착 평가<br />\n쏟아진 지자체 택시호출앱 중 유일 '생존'<br />\n카카오 호출 수수료 인하 등 시장 긍정 영향도<br />\n비즈, 대리기사 등 대구로 타 기능과 협업 확대",
        "news_text": "대구로택시가 엄혹한 공공형 택시호출업계 생존 경쟁에서 살아남았다. 후발주자라는 핸디캡을 딛고 시장 안착에 성공하면서 거대 공룡 \\'카카오\\'의 유일한 대항마로 떠오를 것이란 기대감이 커지고 있다. 5일 대구시에 따르면 지난 9월 말 기준 대구로택시 가입 차량은 전체 운행차량(1만3천456대)의 93.5%에 해당하는 1만2천656대다. 총 호출 건수(누적)는 431만8천266건에 달한다. 단순 계산으로 대구시민 1인당 적어도 1~2번은 대구로택시를 이용한 셈이다. 한때 주춤했던 성장세도 반등하고 있다. 9월 하루평균 호출 건수는 6천384건(대당 2.7건)으로, 지난 6월(5천985건) 이후 3개월 연속 상승 곡선을 그렸다. 지난 1월(5천465건)과 비교하면 15%가량 오른 것이다. 올해부턴 별다른 예산 지원 없이 카카오 T와 사실상 정면승부 하는 상황에서 이룬 결과여서 의미를 더한다.이는 코로나19 이후 우후죽순 쏟아진 공공형 택시호출앱 중 단연 돋보이는 성적이다. 9월 대구로택시의 누적 호출은 21만여 건으로, 같은 기간 부산 동백택시(15만4천여 건), 수원 e택시(15만여 건), 인천 이음택시(10만3천여 건), 용인 앱택시(10만여 건) 등 타 지역 공공형 택시호출앱을 압도한다.대구로택시가 이들보다 후발주자인 점을 감안하면, 격차는 갈수록 더 커질 것이라는 분석이다. 시장 규모까지 고려했을 때, 공공형 택시호출앱 중 유일하게 시장에서 \\'유의미\\'한 성적을 내고 있다는 평가다.예상을 뛰어넘은 대구로택시의 선전은 소비자들에게도 혜택으로 돌아올 가능성이 높다. 실제로 업계의 절대 강자 카카오택시는 최대 4.8%에 달했던 수수료를 최근 2.8% 수준까지 낮췄다. 업계와의 상생을 최우선 기치로 둔 대구로택시를 견제하기 위한 조치다. 특히, 대기업의 불공정 행위(배회 영업 수수료 편취 등)에 제동을 걸며 독과점 택시 호출 시장에 경종을 울렸다. 살아남은 대구로택시는 점차 영역을 넓혀가고 있다. 올해 초 선보인 업무용 서비스 대구로택시 비즈는 출시 5개월 만에 가입자 9천300여 명, 누적 호출 건수 6천여 건을 기록하며 대구로택시의 하방을 든든히 받쳐주고 있다. 지역 기업들도 대구로택시 활성화에 적극 동참하고 있다. 신세계백화점을 시작으로 현대백화점, 대구백화점, HS화성, 경창산업&lt;주&gt; 등이 이용 의사를 밝혔다. 시는 지역 공공기관 37개소와 대구로택시 비즈 활성화를 위한 협의를 이어가는 한편, 민간 기업에도 이용을 독려할 방침이다. 또 대리기사, 꽃 배달 등 시민종합생활플랫폼 대구로 내 타 기능과 협업해 택시 수요를 확대해 나가기로 했다. 허준석 대구시 교통국장은 \\\"대구로택시를 통해 많은 어려움을 겪고 있는 지역 택시업계의 호출 수수료를 낮추고 건강한 경쟁 구도 속에 시민의 복리 증진에 도움을 줄 수 있었다\\\"며 \\\"대구로택시 이용에 불편함이 없도록 전화 콜 서비스를 도입하는 등 서비스를 지속해서 개선해 나갈 것\\\"이라고 말했다.\r\n  이승엽기자 sylee@yeongnam.com대구로택시가 택시호출업계 생존 경쟁에서 살아남았다. 사진은 대구로택시 모습. <대구시 제공>",
        "newsdate": "2024-11-06",
        "used_title": "대구로택시 '카카오T 대항마' 떠오르나"
    },
    {
        "newstitle": "동성로, 대형 브랜드와 관광특구 지정으로 상권 회복세",
        "subtitle": "무신사·SPA 브랜드 리뉴얼로 젊은 층 발길 다시 이어져<br />\n대구시 60억원 투자 '동성로 르네상스 프로젝트' 본격화",
        "news_text": "한때 대구지역 쇼핑·문화 중심지로 명성을 날렸다가 쇠락한 \\'동성로 상권\\'이 다시 생기를 찾고 있다. 2020년 코로나 직격탄을 맞고  3년여간 그야말로 넉다운(knock down) 상태였다. 하지만 지난해 무신사 스탠다드가 동성로에 입점한 후 상권 분위기는 굽반전됐다. 팔짱만 끼고 있던 대형 의류브랜드들이 앞다퉈 진입을 저울질 중이다. 지난 7월엔 동성로 일대가 관광특구로까지 지정됐다. 동성로 상권은 지난 3년간 이어진 악몽의 기억은 온데간데 없을 정도로 활황세를 보이고 있다. 5일 한국관광데이터랩에 따르면 올 10월 대구 중구지역 방문객 수는 556만7천명이다. 무신사 스탠다드 개점 직전인 지난해 8월보다 7% 늘었다. 같은 해 10월엔 방문객 수가 10% 가까이 급증했다. 주말마다 무신사 매장 앞에는 젊은층이 몰려들어 \\'오픈런\\'이 일상이었다. 그 결과 오픈 1년 만에 무신사 방문객수는 114만명을 찍었다. 누적 거래액은 100억원에 달한다. 서울 홍대점과 비슷한 성과다. \r\n올 상반기엔 스파오, 폴더, 지오다노, H&amp;M 등 내로라하는 제조·직접판매형 의류(SPA) 브랜드가 동성로 매장을 앞다퉈 리뉴얼하며 방문객 수를 한껏 끌어올렸다. 하반기엔 아디다스 오리지널, 아식스, 슈퍼드라이 등 젊은층이 선호하는 브랜드들이 개점하거나 입점을 준비 중이다. 유니클로, 무인양품, 하이디라오도 동성로 입점을 검토 중인 것으로 전해졌다. 외국인 관광객도 꾸준히 증가세다. 무신사 측은 \\\"지난달(10월) 동성로점 외국인 고객 매출은 전년 동기 대비 40% 가까이 증가했다\\\"며 \\\"관광특구 지정 후 외국인 방문이 늘어난 것 같다\\\"고 했다. 하지만 동전의 양면처럼 \\'그늘\\'도 짙어지고 있다. 대형 브랜드발(發) 온기가 동성로 골목길에 있는 소규모 상가에겐 좀처럼 전해지지 않고 있다. 한국부동산원의 부동산통계정보 알원(R-one)을 분석한 결과, 동성로 소규모 상가의 공실률은 2022년 2분기 19.9%였다가 올해 1분기엔 한 자릿수로 줄었다. 하지만 3분기엔 다시 두자릿(11.1%) 증가세로 돌아섰다. 같은 기간 소규모 상가의 임대가격 지수도 99.99에서 100.19로 상승했다. \\'젠트리피케이션(Gentrification·둥지 내몰림)\\' 징조가 보인다. 대구시 역시 동성로 활성화에 적극 힘을 보태고 있다. 올해부터 2028년까지 총 60억원을 투입, 동성로의 브랜드 가치를 높이고, 소상공인의 성장을 지원하는 상권 활성화 사업을 진행하고 있다. 허주영 대구시 도시주택국장은 \\\"동성로를 서울 홍대 거리에 버금가는 젊음의 대표 거리로 조성하겠다\\\"고 말했다. \r\n \r\n \r\n 이지영기자 4to11@yeongnam.com대구 중구 스파오 동성로 중앙점. 이윤호기자 yoonhohi@yeongnam.com대구 중구 동성로 무신사 스토어.이윤호기자 yoonhohi@yeongnam.com",
        "newsdate": "2024-11-06",
        "used_title": "MZ·외국인 핫플 '동성로 상권'이 살아난다"
    },
    {
        "newstitle": "내년 대구시 살림살이 윤곽…신산업·서민복지 집중",
        "subtitle": "내년 예산 10조9천247억 편성, 전년比 3.2%↑<br />\n3년 연속 지방세 감소, 건전재정 유지 방침<br />\n서민복지 5조6천억, 미래신산업 6천400억<br />\n금호강·동성로 르네상스 등도 차질없이 추진",
        "news_text": "내년도 대구시 살림살이 윤곽이 드러났다. 시는 건전재정 기조 아래 약자 복지 확충 및 미래 성장동력 확보에 주력한다는 방침이다.대구시는 6일 10조9천247억원 규모의 2025년 예산안을 편성해 시의회에 제출했다고 밝혔다. 올해 본예산 10조5천972억원보다 3.2%(3천375억원) 증가한 규모다. 일반회계 8조7천695억원, 특별회계 2조1천522억원으로 구성됐다. 내년도 예산(안)은 재정 건전성 확보를 중점으로 짜졌다. 올 하반기 들어 국내 경제는 수출 중심으로 회복세를 보이고 있지만, 대구에선 내년도 공동주택 입주 물량 감소에 따른 취득세 수입 급감(전년 대비 994억원 감소)으로 3년 연속 지방세수가 줄어 들 것으로 전망된다. 미래 세대의 부담은 최소화하면서도 미래 성장동력 확보 및 서민복지는 빈틈없이 추진할 수 있도록 전략적으로 재원을 배분했다는 게 대구시의 설명이다. 가장 많은 예산이 투입되는 분야는 서민복지다. 시는 시민의 일상을 지키기 위한 서민복지와 취약계층 보호에 5조3천2억원을 투입할 계획이다. 어르신 버스 무료화 손실지원금 명목으로 311억원을, 참전유공자 명예수당으로 142억원을 담았다. 대구의료원 통합외래진료센터 구축 및 응급의료기관 지원 등 의료공백 최소화에도 적극 대응할 예정이다.대구 미래 50년을 이끌어갈 핵심사업 기반 구축에는 5천33억원을 편성했다. TK 행정통합 및 TK 신공항 관련 용역과 국가로봇테스트필드 지원, 미래혁신기술박람회(FIX 2025) 개최 비용 등이 반영됐다. 도시 경쟁력을 끌어올리는 공간 조성을 위해서도 1조678억원을 투입할 예정이다. 금호강 및 동성로 르네상스 기반 조성과 더불어 도시철도 4호선 건설 등 주요 SOC 사업을 차질 없이 수행할 수 있는 비용이다. 또 시민의 자긍심과 국제위상을 높일 문화·관광 분야에 2천947억원, 소방 인프라 등 안전분야에 4천947억원을 투자하기로 했다.홍준표 대구시장은 \\\"미래 세대에 빚을 지우지 않기 위해 3년 연속 \\'지방채 발행 없는 재정 운영 원칙\\'을 지켰다\\\"며 \\\"대구 미래 50년 번영의 동력인 \\'대구혁신 100+1\\' 핵심사업의 완성도를 높이고, 취약계층을 보듬는 서민복지 예산은 더욱 확대했다\\\"고 밝혔다.한편, 내년도 대구시 예산안은 제313회 시의회 정례회에서 심의를 거쳐 내달 12일 최종 확정될 예정이다.\r\n  이승엽기자 sylee@yeongnam.com대구경북신공항 건설을 기념한 국화모형작이 대구시 산격청사 광장주차장에 설치되고 있다. <영남일보DB>",
        "newsdate": "2024-11-07",
        "used_title": "대구시 내년 예산안 10.9조…서민복지에 절반 투입"
    },
    {
        "newstitle": "'스트롱맨'이 돌아왔다…트럼프, 47대 美 대통령 당선",
        "subtitle": "",
        "news_text": "\\'미국 우선주의\\'(아메리카 퍼스트) 시대가 다시 왔다. 제47대 미국 대선에서 공화당 후보인 도널드 트럼프 전 대통령이 백악관을 탈환했다. 6일 미국 전역에서 진행된 대선 개표 결과, 트럼프 전 대통령이 확보한 선거인단은 270명을 훌쩍 넘겼다. 미국 대선에서 승리하려면 50개 주에 배정된 538명의 선거인단 중 과반인 270명을 확보해야 한다. 승부처인 경합주에서 민주당 후보인 카멀라 해리스 부통령을 따돌렸다. 트럼프 전 대통령은 조지아, 노스캐롤라이나, 펜실베이니아주에서 잇따라 승리했다.  2020년 대선에서 조 바이든 대통령에게 패한 뒤, 4년을 절치부심한 끝에 세계 최강대국의 지휘봉을 다시 거머쥔 트럼프 전 대통령은 내년 1월20일 취임하게 된다.해리스 부통령은 힐러리 클린턴 전 국무장관에 이어 8년 만에 여성 후보로 \\'유리천장\\' 깨기를 시도했지만, 트럼프 전 대통령에 막혀 실패했다.트럼프 전 대통령은 자택이 있는 플로리다 팜비치 컨벤션센터에 집결한 지지자들 앞에서 대선 승리를 선언했다. 그는 \\\"여러분의 제45대, 제47대 대통령으로 당선되는 영광을 누리게 해준 미국민에 감사하고 싶다\\\"며 \\\"우리는 국경을 고칠 것이며 우리나라에 대한 모든 것을 고칠 것\\\"이라고 밝혔다. 또 \\\"나는 여러분과 여러분의 가족, 여러분의 미래를 위해 싸우겠다\\\"며 \\\"이는 미국 국민을 위한 장대한 승리이며 미국을 다시 위대하게 만들 수 있게 해줄 것\\\"이라고 했다.\\'미국 우선주의\\'를 내세운 트럼프 전 대통령의 당선으로 미국의 대외 정책에서 대대적 변화가 예고된다. 특히 러시아의 침공을 받은 우크라이나에 대한 지원에 반대하고, 중동 전쟁에서 이스라엘을 일방적으로 옹호해왔다는 점에서 국제 정세의 유동성이 확대될 전망이다. 미국이 주도해온 북대서양조약기구(NATO·나토) 탈퇴 가능성까지 제기되고 있다. 한국도 영향을 받을 수밖에 없다. 한국에 대해 부유한 국가를 의미하는 \\'머니머신(money machine)\\'이라고 부르는 트럼프 전 대통령은 주한미군 방위비를 100억달러(약 13조원)를 내야 한다고 주장했다. 미·중 관계도 큰 변화를 맞을 것으로 보인다. 트럼프 전 대통령은 중국에 고율의 관세 부과를 공언한 상태라 경제 둔화 속에 전략 산업 육성에 힘쓰고 있는 중국과 무역 마찰이 한층 심화할 가능성이 크다.  서민지기자 mjs858@yeongnam.com미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 지난 5일(현지시각) 진행된 제47대 대통령 선거에서 승리했다고 CNN이 6일 보도했다.  연합뉴스",
        "newsdate": "2024-11-07",
        "used_title": "'스트롱맨'이 돌아왔다… 트럼프, 47대 美 대통령 당선"
    },
    {
        "newstitle": "[포토뉴스] 경북 우수 농특산물 베트남 공략",
        "subtitle": "",
        "news_text": "경북 우수 농·특산물의 베트남 프리미엄시장 진출을 돕고, 현지 시장 진출을 위한 협력 파트너 발굴을 지원하기 위한 '2024 한국-베트남 비즈니스 수출상담회'가 6일 오후 베트남 호찌민시 REX 호텔에서 개막했다. 현지 바이어들이 부스를 찾아 전시된 제품들을 살펴보고 설명을 듣고 있다. 박지현기자 lozpjh@yeongnam.com[포토뉴스]2024한-베 비즈니스 부스에서 상담하는 바이어들  ",
        "newsdate": "2024-11-07",
        "used_title": "[포토뉴스] 경북 우수 농특산물 베트남 공략"
    },
    {
        "newstitle": "대구 미분양 사업장, '눈물의 미분양 털기' 사활",
        "subtitle": "'빌리브 라디체' 7일부터 선착순 15% 할인<br />\n견본주택 앞 20~30명 줄섰던 것으로 알려져<br />\n1억 할인 '반고개역 푸르지오' 추가 혜택 검토",
        "news_text": "대구의 미분양 아파트 단지들이 최근 할인 혜택을 대폭 강화하면서 미물량 소진에 안간힘을 쏟고 있다.\r\n내년 하반기 입주 예정인 대구 달서구 본동 \\'신세계 빌리브 라디체\\'는 7일 오전 10시부터 잔여세대에 대해 선착순 15% 할인 분양을 시작했다. 이날 이 단지 견본주택엔 오픈 전부터 20~30명이 줄을 섰다. 전날 밤부터 줄을 선 이들도 있을 정도다.\r\n 저조한 분양률을 감안, 결국 \\'눈물의 할인\\' 혜택 카드를 꺼내들자, 팔짱만 끼던 주택 수요자들이 비로서 관심을 갖는 것으로 해석된다.\r\n 한국기업평가에 따르면 신세계건설이 시공한 이 아파트의 지난 2월말 기준 분양률은 34.2%다. 지하 4층~최고 49층에 아파트 520세대, 오피스텔 86실 등 총 606세대 규모로 건립된다. 이 단지 분양 관계자는 \\\"15% 할인하면 84㎡ 가격대가 5억대 초중반이 된다. 이미 골조가 다 올라간 상황이라 옵션 신청은 받지 않고 기본 옵션에 에어컨은 필수로 선택해야 한다\\\"며 \\\"본리네거리에 위치해 초고층의 확 트인 뷰(View)를 자랑한다. 사통팔달 교통망도 강점\\\"이라고 설명했다.\r\n1억원 할인을 진행 중인 후분양 아파트 \\'반고개역 푸르지오\\'는 추가 혜택을 검토 중인 것으로 알려졌다. 초역세권인 서구 내당동에 위치한 후분양 아파트  \\'반고개역 푸르지오(240가구)\\'의 경우, 올해 대구지역 첫 신규 분양단지로 지난 2월 분양할 때부터 고분양가 논란이 거셌다. 이에 지난 8월부터 1억원 할인 혜택을 내세우며 \\'미분양 털이\\'에 들어갔다. 내년 7월 말까지 잔금 유예도 내걸었다. 하지만 미분양 소진 상황이 여의치 않아 추가 혜택을 검토하고 있는 것으로 전해졌다.\r\n 건설사의 한 분양 관계자는 \\\"대구 곳곳에 있는 미분양 단지들은 할인 혜택을 높이며 판매전에 나서고 있다. 민간 분양사업 단지는 시행·시공사, PF대출 대주단간 이해관계가 복잡하게 얽혀있는 탓에 선제적 미분양 혜택을 제시하기 쉽지 않고 막다른 코너까지 내 몰려야 대안을 내놓는 경향이 짙다\\\"고 했다.\r\n그러면서 \\\"입주가 시작됐거나 시행·시공사 간 관계가 좋지 않은 미분양 단지는 털어내기를 고민할 것으로 판단된다. 할인을 크게 하는 단지가 나오면 기존 아파트 시장에 좋은 영향을 주진 않을 것 같다\\\"고 말했다. \r\n \r\n박주희기자 jh@yeongnam.com1억원 할인 혜택을 내걸고 미분양 소진에 나서고 있는 '반고개역 푸르지오' 전경. <<주>광림이앤씨 제공>",
        "newsdate": "2024-11-08",
        "used_title": "대구 미분양 '눈물의 할인'…팔짱만 끼던 실수요자 관심"
    },
    {
        "newstitle": "[尹기자회견] \"모든 것이 저의 불찰, 변화 주겠다\"",
        "subtitle": "\"저와 제 아내의 처신 문제, 더 조심하겠다\" 고개 숙여<br />\nTK 지지층 등 돌렸다 지적에 \"변화, 쇄신하겠다\" 강조<br />\n\"김 여사 대외활동 국민이 싫다고 하면 안 해야 한다\"<br />\n4대 개혁 추진 관련 \"국민 불편, 속상함 최소화하겠다\"",
        "news_text": "윤석열 대통령이 7일 \\\"국민 여러분께 죄송하다는 말씀, 진심 어린 사과의 말씀을 드린다\\\"며 고개를 숙였다.\r\n특히 윤 대통령은 대구경북(TK) 지지율 하락에 대해 \\\"얼마나 아꼈으면 또 얼마나 실망이 크시겠나\\\"라며 \\\"속상해하지 않으시도록 잘 좀 해야 되겠다는 생각이 든다\\\"고 말했다.윤 대통령은 이날 용산 대통령실에서 \\'대국민담화 및 기자회견\\'을 열고 \\\"대통령은 변명하는 자리가 아니라고 생각한다. 모든 것이 저의 불찰이고 부덕의 소치\\\"라고 했다. 이날 대국민담화 및 기자회견은 140분 간 진행됐으며, 윤 대통령은 명태균 씨 논란을 비롯해 부인 김건희 여사에 대한 입장 등을 진솔하게 밝혔다. 윤 대통령은 대국민담회를 통해 사과 입장을 밝힌 뒤 기자들의 질문을 받았다. 윤 대통령은 \\\"민생을 위해, 대한민국의 미래를 위해 시작한 일들이 국민 여러분께 불편을 드리기도 했고, 제 주변의 일로 국민께 염려를 드리기도 했다\\\"며 자리에서 일어나 고개를 숙였다. 윤 대통령은 기자회견에서 \\\"지난 2년 반 정말 쉬지 않고 달려왔다. 국민 여러분 보시기에는 부족함이 많겠지만 제 진심은 늘 국민 곁에 있었다\\\"며 \\\"그런데 제 노력과는 별개로 국민께 걱정을 끼쳐드린 일들이 있었다\\\"고 했다. 윤 대통령은 \\\"국정의 최고 책임자가 국민들께 사과드리는 것은 부끄러운 일이 아니라 국민들을 존중하고 존경하는 것\\\"이라거나 \\\"국민들께 걱정 끼쳐드린 것은 저와 제 아내의 처신과 모든 것에 문제가 있기 때문에 이런 일 안 생기도록 더 조심하겠다는 말씀\\\"이라며 거듭 사과의 입장을 내비쳤다. 윤 대통령은 명태균씨 논란과 관련 \\\"녹취가 공개된 당선 축하 이후 소통하지 않았으며 일각의 의혹들은 모두 사실이 아니다\\\"라고 밝혔다. 김 여사 대외활동 문제에 대해선 \\\"대외활동을 국민이 싫다고 하면 안 해야 한다\\\"고 했다. 최근 지지율이 하락하고, 대구경북의 지지층이 등을 돌렸다는 영남일보 기자의 지적에 윤 대통령은 \\\"대구경북 지역의 절대적인 지지가 저를 이렇게 만든 것이 아닌가 하는 생각을 늘 가지고 있다\\\"면서도 \\\"지지율을 늘리는 꼼수 같은 건 쓸 줄도 모르고 체질에도 안 맞다. 더 유연해지고 뭔가 자꾸 변화를 주면서 일을 해야 되지 않겠느냐\\\"고 답했다. 이어 \\\"변화와 또 쇄신과 또 더 유능한 모습, 이런 것들을 국민들께 보여드릴 것\\\"이라고 강조했다.윤 대통령은 4대 개혁 추진과 관련, \\\"어떤 개혁을 추진해 나가는 데 뚝심 있게 밀어붙여야 하는 부분과 또 국민들의 불편함과 속상함을 잘 좀 살펴 가면서 해야 하는 부분들이 있다\\\"며 \\\"너무 앞부분만 드러나면 기분도 안 좋고 속도 상하고 또 주변 일 가지고 자꾸 논란화 되고 하니까 그러시지 않나 생각이 든다\\\"고 했다. 또 \\\"정말 강하게 싸우면서도 가야 될 부분과 또 국민들 마음의 불편을 최소화하고 잘 살펴가면서 해야 되는 부분들을 좀 잘 가려서 한번 해 보겠다. 그렇다면 나아지지 않겠는가\\\"라고 했다.\r\n정재훈기자 jjhoon@yeongnam.com윤석열 대통령이 7일 오전 서울 용산 대통령실 청사 브리핑실에서 열린 '대국민담화 및 기자회견'에서 국민들에게 사과하며 고개 숙여 인사하고 있다. 연합뉴스윤석열 대통령이 7일 오전 서울 용산 대통령실 청사 브리핑실에서 열린 '대국민담화 및 기자회견'에서 취재진의 질문을 받고 있다. 연합뉴스윤석열 대통령이 7일 서울 용산 대통령실 청사 브리핑실에서 '대국민담화 및 기자회견'에서 취재진의 질문에 답하고 있다.  연합뉴스",
        "newsdate": "2024-11-08",
        "used_title": "\"저와 제 아내 처신 사과\"…김 여사 특검법은 거부"
    },
    {
        "newstitle": "경북도, 내년도 예산안 첫 13조 돌파…전년比 5.2% 증액",
        "subtitle": "공격적 국비 확보로 3조2천 618억원 편성…지방채 발행 없는 건전재정 기조 확보<br />\n저출생 극복, 민간투자 마중물, APEC 성공개최, 미래성장동력 확보 등 중점 투자",
        "news_text": "경북도가 내년도 예산안을 올해보다 5.2% 증액한 3조2천618억원으로 편성했다. 경북도는 저출생 극복, 민간투자 마중물, 아시아태평양경제협력체(APEC) 정상회의 성공개최, 미래성장동력 확보 등에 중점을 둔 내년도 예산안을 편성해 경북도의회에 제출했다고 10일 밝혔다.올해보다 일반회계는 6천74억원(5.5%) 증가한 11조7천267억원, 특별회계는 467억원(3.1%) 증가한 1조5천351억원으로 편성된 내년도 경북도 예산안은 지방채 발행 없는 건전재정 기조 확보라는 점에서 남다른 의미가 있다.도는 우선 저출생 극복 프로젝트에 가속화를 낸다. 이를 위해 \\'완전돌봄사업\\'에 1천168억원을 투입하고 행복출산사업에 570억원을 지원한다. 안심주거사업과 양성 평등사업에도 각각 164억원과 80억원을 편성했다.내년 경주에서 개최되는 APEC 성공 개최를 위한 인프라 확충 등에도 예산이 집중 편성됐다. 역대 가장 성공적인 APEC 개최를 위해 모든 자원을 투입하는 도는 컨벤션센터리모델링 등에 885억원을 투입한다. 또 외교부, 문화체육관광부 등 중앙부처 추진사업으로 APEC 만찬장 조성 등 4개 사업에 1천101억원을 확보할 계획이다.또 1천986억원의 예산을 투입해 국도·지방도 확충 및 정비에도 나서는 등 기반 조성 등에 1조7천882억원을 배정하고, 취약계층 지원 복지 예산으로 3조 2천735억원을 편성했다. 지역의료 체질 개선을 위한 사업에도 1천962억원이 투입된다.도는 미래성장동력 확보와 농축산산업 대전환의 조기 실현을 위한 사업에도 예산을 집중 투입한다. 이철우 경북도지사는 \\\"어려운 재정 여건이지만 내년에는 저출생과의 전쟁 본격 수행, 성공적인 APEC 개최로 \\'글로벌 경북\\' 브랜드 가치 격상시키는 한 해가 될 것\\\"이라며 \\\"특히 1조 마중물 펀드 조성을 통한 민간투자 활성화와 미래성장동력 산업 육성 등 핵심 분야에 집중 투자해 경북을 다시 한번 대한민국의 중심으로 도약할 수 있도록 만들어 가겠다\\\"고 밝혔다.경북도가 제출한 2025년도 예산안은 경북도의회 상임위원회의 심의와 예결위원회의 심의를 거쳐 오는 12월 11일 최종 확정될 예정이다.\r\n임성수기자 s018@yeongnam.com",
        "newsdate": "2024-11-11",
        "used_title": "경북 내년 예산 13조…저출생·APEC 집중"
    },
    {
        "newstitle": "서대구 얼굴 확 바뀐다…15일 서대구역 광장·주차장 개장",
        "subtitle": "광장 및 주차장 조성사업 완료, 15일 개장<br>서대구역네거리 중심 4개 권역<br>1광장 녹지공간 및 야외무대, 산책로<br>34광장 임시주차장 276면, 주차난 해소<br>서대구역세권 개발 본격 스타트",
        "news_text": "대구의 얼굴인 서대구역 일대가 매력적인 공간으로 탈바꿈한다. 고질병이었던 역 주변 주차난 해소는 물론, 이 일대가 새로운 만남의 장소로 떠오를 전망이다. 　대구시는 오는 15일 서대구역 광장 및 주차장을 개장한다. 시설 관리 및 운영은 대구공공시설관리공단에서 맡는다. 　지난 2022년 3월 31일 개통한 서대구역은 최근까지(올해 초 기준) 290만 명 이상이 이용하는 등 꾸준히 승객이 늘고 있다. 하지만, 역 주변이 고물상, 모래 적치장, 창고용지 등 오랜 기간 미개발된 도시계획시설로 방치돼 도시 이미지를 훼손하고 있다는 지적이 잇따랐다. 만성적인 역 주변 주차난도 골칫거리였다. 　이에 시는 지난 2019년 서대구역네거리에 광장(1개소) 및 주차장(2개소)을 조성하는 사업을 추진했다. 2022년 보상 협의 및 수용을 거쳐 지난해 1월 공사를 착수하고, 지난달 말 준공했다. 사업비는 570억 원이다. 　이번에 새롭게 조성된 광장은 서대구역네거리를 중심으로 4개 권역으로 나뉜다. 1광장인 중앙광장은 다양한 수목들로 조성된 녹지 공간과 공연을 위한 야외무대, 산책로 등으로 꾸며졌다. 쾌적한 휴식 공간과 함께 다양한 문화 활동 및 소통의 장이 될 것으로 보인다. 　3·4광장에는 총 1만여㎡ 규모의 임시주차장(276면)이 조성됐다. 서대구역은 개통 이후 꾸준히 주차공간 부족 문제를 지적받았다. 특히 주말이나 공휴일 등 많은 이용객이 몰리는 시기에 더욱 심각했던 주차난을 근본적으로 해소할 수 있을 것으로 기대된다. 　추후 조성 예정인 2광장은 현재 상부 지장물을 철거하고 하수관로 이설 공사를 진행 중이다. '산업단지 주차환경개선사업'으로 지하 주차장 건설(2026년) 이후 개방할 계획이다. 　이번 개장으로 서대구역 일대가 철도이용객은 물론, 시민에게 새로운 만남의 장소로 떠오를 것으로 보인다. 특히, 낙후된 역세권 주변 개발 활성화와 서대구의 발전을 이끌어 낼 중요한 시작점이 될 것으로 대구시는 보고 있다. 　시는 향후 복합환승센터 건립 등으로 대체 주차시설이 확보되면 현재 임시주차장으로 쓰는 3·4광장을 당초 계획된 광장으로 재조성할 계획이다. 3·4광장 재조성까지 마치면 도시의 얼굴인 역전광장에 걸맞은 상징적인 통합광장의 모습을 갖출 것이라는 게 대구시의 설명이다. 　허주영 대구시 도시주택국장은 \"지역의 관문에 위치한 서대구역 광장 및 주차장은 시민에게 생동감 넘치는 공간과 교통편의를 제공하게 될 것\"이라며 \"상대적으로 낙후된 서대구 발전을 주도할 수 있는 체계적인 역세권 개발을 추진하겠다\"고 말했다.이승엽기자 sylee@yeongnam.com서대구역 광장 및 주차장 조성안 대구 서대구역 광장 및 주차장 조성안. <대구시 제공> ",
        "newsdate": "2024-11-11",
        "used_title": "서대구역, 시민 문화·휴식 명소 재탄생"
    },
    {
        "newstitle": "동대구벤처밸리에 'AI반도체 생태계' 키운다",
        "subtitle": "[동대구벤처밸리에 쏠린 눈] <하> AI·반도체 관문<br />\n대구시, 2029년까지 450억 투입<br />\n국산 AI반도체 기업·인재 집약<br />\nAI마이크로 데이터센터도 추진",
        "news_text": "지난달 28일 홍준표 대구시장은 서울 국회의원 회관에서 열린 예산정책협의회에서 지역 국회의원들을 만났다. 지역경제 부흥을 위한 여러 과제를 다뤘다. 특히, \\'국산 AI 반도체 기반 마이크로 데이터센터(이하 AI마이크로 데이터센터) 구축\\' 사업이 눈길을 끌었다. 대구를 AI (인공지능) 반도체의 거점이자, 제조업 디지털 전환(DX) 핵심기지로 만들겠단 의지를 피력했다. 그 중심에 동대구벤처밸리가 있다. \r\n \r\n \r\n대구시는 지난 7월 퓨리오사AI·딥엑스 등 국내 유망 팹리스 6곳과 업무협약을 맺었다. 이들은 차세대 반도체 NPU(신경처리장치)를 개발하는 기업이다. 국산 AI 반도체 실증부터 반도체 운용 SDK(서비스 맞춤 소프트웨어 키트) 개발, 인력양성에 걸쳐 전방위적인 체계 구축을 약속했다. \r\n \r\n \r\n바로 이 시점에 AI마이크로 데이터센터 사업 밑그림이 그려졌다. 연구실, 산업현장에 투입돼 업무효율을 극대화할 수 있는 소규모 데이터센터 개발 및 상용화, 확산에 도전하는 사업이다. 정부엔 이미 지난 7월 과학기술정보통신부에 사업계획안을 제출한 상태다. \r\n \r\n \r\n대구시가 동대구벤처밸리에 추진하는 AI마이크로 데이터센터는 수성알파시티에 들어설 AI 데이터센터와는 개념이 다르다. 무엇보다 엔비디아 GPU(그래픽처리장치)가 아닌 국내 팹리스가 만든 NPU를 활용한다. 냉장고만 한 데이터센터를 현장에 설치해 보안성이 높다. 맞춤형 SDK까지 제공돼 효율이 뛰어나다. \r\n \r\n대구와 손을 맞잡은 퓨리오사AI 등 팹리스는 이미 자체 개발한 NPU와 SDK가 있다. 데이터센터 제작 자체는 당장이라도 가능하다는 의미다. 다만, 수요처나 현장 최적화 기술이 부족하다. 이에 대구가 지역의 많은 제조업체를 연결하고, ICT 기업과 최적화 기술 협력에 나설 수 있도록 지원하겠다는 취지다.\r\n \r\n대구시는 \\'동대구벤처밸리\\'를 AI 반도체 산업을 꽃피울 핵심 무대로 인식한다. 2029년까지 총 450억원을 투입, 동대구벤처밸리 일원에 AI 반도체 생태계를 조성한다. 내년도 예산 103억원(국비 70억원 포함)을 확보하기 위해 지역 의원들과 협력을 강화하며 분주하게 움직이고 있다.\r\n \r\n일단 AI 마이크로 데이터센터 개발을 위한 연구실과 AI 반도체 SW 지원센터를 대구 동부소방서(내년 상반기 이전 계획) 후적지에 조성한다. 소방서 후적지는 벤처기업 입주실 등을 갖춘 \\'워킹 스테이션\\'으로 리모델링된다. AI 반도체 운용 SW 개발 기업, AI 서비스용 SW 기업까지 불러들일 계획이다.  \r\n \r\n특히 지리적 이점을 십분활용할 생각이다. 동대구벤처밸리는 동대구역과 인접해 있어 외부와의 연결성이 높다. 수도권에 밀집한 AI 반도체 관련 기업 유치및 고급 인력 확보가 수월해진다. 2030년엔 도시철도 4호선도 개통할 예정이다. 4호선은 범어역(2호선), 동대구벤처밸리, 동대구역(1호선)을 거쳐 경북대와 엑스코, 금호워터폴리스까지 지난다. 반도체분야 고급 인력을 배출하는 경북대와 직접 연결돼 인재유입에도 유리한 고지를 점할 수 있다.\r\n \r\n또한 기회발전특구이자, 첨단복합산단인 금호워터폴리스로 곧장 넘어갈 수 있어 데이터센터 수요처 접근성이 뛰어나다. 한강 이남 최대 ICT 집적단지인 수성알파시티 이동도 간편해진다. 엑스코를 방문하는 여러 산·학·연 전문가에게 지역 AI·반도체 생태계를 전시하는 효과도 기대할 수 있다.동대구벤처밸리가 일약 AI반도체 관문기능을 하게되는 셈이다. \r\n \r\n대구시 관계자는 \\\"대구 최대 강점은 반도체 인력이 풍부하다는 점이다. 대기업보다 더 사람 구하기가 힘든 팹리스는 고급인력을 얻고, 지역 청년은 양질의 일자리를 찾는 선순환 구조가 만들어질 것\\\"이라고 했다. \r\n \r\n전문가들은 동대구벤처밸리가 지역의  흩어진 AI, 반도체 등 산업 역량을 결집할 수 있는 구심점 역할을 할 것으로 기대한다.\r\n \r\n전상인 대구테크노파크 스마트제조혁신센터장은 \\\"동대구벤처밸리에 AI 반도체에 기반한 데이터센터가 들어서면 활용법이나 운용과 관련된 지역 제조업계의 수요가 넘칠 것\\\"이라고 했다. 이어 \\\"지역 ICT(정보통신기술), SI(시스템 통합) 기업이 조금씩 AI 사업쪽으로 넘어가는 중이다. AI 반도체 SW 지원센터 같은 응집력 있는 기관이 생기면 업계 혁신의 촉매제가 될 것\\\"이라고 덧붙였다. \r\n \r\n 최시웅기자 jet123@yeongnam.com동대구벤처밸리 전경. 이지용기자 sajahu@yeongnam.com",
        "newsdate": "2024-11-11",
        "used_title": "동대구벤처밸리에 'AI반도체 생태계' 키운다"
    },
    {
        "newstitle": "'4만 건각' 대구 도심 뛴다…내년 대구마라톤에 역대 최다 인원 몰린다",
        "subtitle": "지난 6일 기준 3만4천명 접수<br />\n참가목표 4만150명 조기달성 예상<br />\n4만 명 참가자는 국내 최대 규모<br />\n세계 70위 내 선수 20명 초청<br />\n\"세계 7대 마라톤 도약 가시권\"",
        "news_text": "내년 2월 23일 열리는 \\'2025 대구국제마라톤\\'이 국내 최대 규모로 치러질 전망이다. 참가자·상금 등 규모 면에선 이미 세계적 수준인 대구마라톤이 명성까지 얻는다면 세계 7대 마라톤 도약도 가시권이라는 평가다. 11일 대구시에 따르면 지난 6일 기준 내년 대구마라톤 참가 접수자는 총 3만4천 명으로 집계됐다. 접수 마감일(내년 1월 3일)을 두 달 가까이 남겨둔 상황에서 이미 올해 대회 규모(2만8천여 명)를 넘어섰다.종목별로는 풀코스(42.195㎞)에 1만2천432명이 접수했다. 목표 인원 1만3천 명 달성을 목전에 뒀다. 내년 대회부터 신설되는 하프코스는 7천 명 모집에 6천924명이 몰려 조기 마감됐다. 10㎞와 건강달리기(5㎞) 코스에도 각각 1만2천325명, 2천319명의 참가자가 몰렸다.접수창이 열린 지 50일 가까이 흘렀지만, 신청 열기는 여전히 뜨겁다. 지난 6일 하루에만 1천374명의 신청자가 몰렸을 정도다. 이 추세면 내년 대회 참가목표 인원인 4만150명은 조기 달성될 것으로 예상된다. 참가자 4만 명은 명실공히 국내 마라톤 최대 규모다. 국내 대회 중 첫손에 꼽히는 서울동아마라톤의 올해 참가자가 3만8천140명이었다.대구시의 전폭적인 투자·지원이 대구마라톤의 폭발적인 성장을 견인했다. 시는 올해부터 대구마라톤 시상금 규모를 세계 6대 마라톤과 견줄 수준으로 올렸다. 특히, 우승(1위) 상금은 세계 최대 마라톤대회인 보스턴 대회(15만 달러)보다 많은 16만 달러로 책정해 화제를 불러모았다. 또, 기존 루프 코스를 대구 전역을 한 바퀴 도는 순환 코스로 변경한 점과 기록 경신을 위해 대회 일정을 앞당긴 점 등도 러닝족들의 긍정적인 반응을 불러온 것으로 분석된다.대구시는 대구마라톤의 양적 성장 목표는 어느 정도 달성한 것으로 판단하고, 질적 향상에 역량을 집중하고 있다. 시는 세계 70위 내 선수 20여 명(10위 내 3명 포함)을 초청해 전체적인 대회 수준을 끌어올리겠다는 구상이다. 수년 내 세계 열 손가락 안에 꼽히는 \\'플래티넘 라벨\\'로 대회를 격상시키는 게 목표다. 이들 대회 개최 도시들이 뉴욕, 시카고, 보스턴, 런던, 베를린, 도쿄 등 세계 굴지 대도시인 만큼, 대구가 이들과 어깨를 나란히 하면 도시브랜드 격상 효과는 상당할 것으로 전망된다. 조경재 대구시 체육진흥과장은 \\\"내년 대구마라톤대회의 반응이 벌써 뜨겁다\\\"며 \\\"인파 밀집 해소를 위해 풀코스는 스타디움 광장까지 출발대기 공간을 늘리고, 안전요원을 증원하는 등 대회 안전 개최에 만전을 기하겠다\\\"고 말했다.\r\n  이승엽기자 sylee@yeongnam.com2024 대구국제마라톤이 열린 지난 4월7일 대구 수성구 대구스타디움 앞 스타트라인에서 참가자들이 힘찬 출발을 하고 있다. 영남일보DB.",
        "newsdate": "2024-11-12",
        "used_title": "대구마라톤 흥행 예고…4만명 조기 달성 순조"
    },
    {
        "newstitle": "[고환율 쓰나미] 수출의존도 높은 대구경북 '新 3고' 특단의 대책있나",
        "subtitle": "■ 환율 1400원 돌파<br />\n고환율→고물가 악순환 예상<br />\n건설·부동산경기회복에 타격<br />\n중소기업 환리스크에 무방비",
        "news_text": "원·달러 환율이 심리적 마지노선인 1천400원선을 돌파하면서 잠시 누그러졌던 고환율·고금리·고물가 등 이른바 \\'신(新)3고(高)\\' 현상이 다시 고개를 드는 게 아니냐는 우려가 커지고 있다. 트럼프 전 미국 대통령의 재집권 뒤 고환율이 고착화되면 유가, 원자재 및 물류비 상승은 물론 각종 수입 물가도 치솟아 결국엔 소비자 물가 상승,  금리 인상을 압박하게 된다. 수출입기업과 내수시장은 또다시 꽁꽁 얼어붙을 수 있다. 이른바 \\'고환율 쓰나미\\'가 사실상 국내 경기를 그로기 상태로 만드는 셈이다. 더욱이 환리스크 관리 여력이 부족한 중소·영세기업이 많고, 자동차 부품, 2차전지, 철강 등 수출의존도가 높고, 자영업자 비중이 큰  대구경북은 특단의 대책이 없으면 사실상 무방비로 노출될 수밖에 없는 상태다. 12일 서울 외환시장에서 원·달러 환율의 종가(오후 3시30분 기준)는 전날보다 8.8원 상승한 1천403.5원이다. 종가 기준 1천400원 돌파는 2년 만이다. 트럼프의 대선 승리 이후 원·달러 환율이 1천400원대로 치솟자, 일각에선 앞으로 고환율이 \\'뉴 노멀(새 기준)\\'이 되는 게 아니냐는 전망까지 나온다.고환율은 특히 지역 경제 버팀목인 수출입시장과 실물경제의 \\'바로미터\\'인 건설·부동산 경기회복에 큰 충격을 줄 것으로 전망된다. 지역 수출기업들은 주로 원자재를 수입해 수출하는 산업구조를 갖고 있다. 특히 주력 수출품목인 자동차 부품, 2차전지업계는 고환율 리스크가 클 수밖에 없다. 김관 수출입은행 대구경북본부장은 \\\"환율 상승이 원자재 및 해외 물류비 상승요인이 되는 만큼 기업의 영업이익 감소 등 경영 환경에 변화가 클 것\\\"이라고 했다.  실제 지난 9월 대구의 미국 수출입 동향을 보면 기타정밀화학원료(2차전지 소재)-차부품 수입이 전체 수입 규모의 30%를 넘는다. 이들 품목은 수출에서도 1, 2위에 랭크돼 있다. 수출과 수입이 촘촘히 연결돼 환율 리스크를 동시에 안고 있는 셈이다. 철강 및 2차전지 시장을 선도하는 포항지역 역시 수출기업 대부분이 중간재 수입 후 최종제품을 만든다. 수입 가격 상승에 따른 수익성 악화를 크게 우려하는 대목이다. 에코프로 관계자는 \\\"2차전지 산업은 원재료 가격 변동 폭이 심한 업종이라 환율보다는 원재료 가격에 영향을 훨씬 많이 받는다\\\"고 했다. 지역 부동산경기 역시 고환율에 직격탄을 맞을 공산이 크다. 원자재 가격 상승이  건설자재비 부담을 키워 부동산경기를 위축시키는 악순환이 불가피해 보인다. 고환율 쓰나미는 물가 상승 요인으로 이어져 식탁물가도 위협한다. 김영길 중소기업중앙회 대구본부 부장은 \\\"학습효과가 있어 중견기업은 환차손 손실에 대응하고 있지만, 중소기업은 환리스크에 취약한 게 엄연한 현실\\\"이라고 했다 .   윤정혜기자 hye@yeongnam.com12일 원달러 환율이 2년 만에 종가 기준 1천400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습.  연합뉴스",
        "newsdate": "2024-11-13",
        "used_title": "수출의존도 높은 대구경북 '新 3고' 특단의 대책있나"
    },
    {
        "newstitle": "윤재옥 의원, IBK기업은행 본점 대구 이전 위한 개정안 발의",
        "subtitle": "IBK 대구 이전, 중소기업은행법 일부개정법률안 대표발의<br />\n대구 중소기업비율 99.94%…종사자 비율 93.55%<br />\n이전 시 지역경제 활성화 기대",
        "news_text": "정치권이 IBK기업은행 본점 대구 이전에 두 팔을 걷어붙였다.국민의힘 윤재옥 (대구 달서을)은 12일 IBK기업은행 본점 대구 이전을 위한 \\'중소기업은행법 일부개정법률안\\'을 12일 대표 발의했다. 현행법은 중소기업은행의 본점을 서울시에 둔다고 명시하고 있다. 하지만 현 정부가 2차 공공기관 이전을 추진하면서 극심한 수도권 집중 현상을 완화하고, 국가균형발전을 이루기 위해 기업은행 본점도 지방으로 이전해야 한다는 주장이 지속적으로 제기되어 왔다.윤재옥 의원은 중소기업은행의 대구 이전은 당연하다는 입장이다. 이전 후보지로 제시한 대구는 2021년 기준 중소기업만 33만4천698개로 중소기업비율이 99.94%에 달한다. 특히 중소기업 종사자 수도 76만7천648명으로 비율이 93.55%에 달해 전국 8대 특·광역시 중 최고 수준이다. 또 2014년 말 신용보증기금이 대구에 이전해 있어 기업은행이 이전할 경우 두 기관이 상호 연계해 중소기업에 대한 적극적인 금융 지원과 전문컨설팅이 가능해져 중소기업 육성에 크게 시너지 효과가 발생할 수 있다. 대구 경제가 활성화되면서 지방 균형 발전에도 크게 기여할 것으로 기대된다.윤재옥 의원은 지난 21대 국회 당시 해당 법안을 발의했지만 정부의 공공기관 이전 진행 일정이 연기되면서 21대 국회 임기 만료로 법안이 폐기돼 이번에 재발의 했다. 국토교통부가 지난해 발주한 \\'혁신도시 성과 평가 및 정책 방향 연구용역\\'이 올해 말 완료될 것으로 알려진 만큼 그 전에 법안을 발의해 기업은행 대구 유치 분위기를 사전에 조성하겠다는 계획이다.대구시도 기업은행을 최우선 유치대상으로 선정하고 작년 8월 \\'중소기업은행 대구 이전 단계적 추진전략\\'을 수립하는 등 기업은행 이전을 위해 적극적으로 노력하고 있다. 윤재옥 의원은 \\\"대구 지역 경제가 장기 침체 중인 만큼 기업은행 이전에 반드시 성공해 대구·경북권 금융 인프라를 새롭게 확충하고 지역 중소기업 육성을 통해 대구 경제 활성화 및 국가 균형 발전에 기여하겠다\\\"고 밝혔다. \r\n \r\n임호기자 tiger35@yeongnam.com국민의힘 윤재옥 의원",
        "newsdate": "2024-11-13",
        "used_title": "윤재옥 \"IBK기업은행 본점 대구行 당연\""
    },
    {
        "newstitle": "대구 매천대교 상습정체 풀린다…진출로 1→2개 차로 확장",
        "subtitle": "매천대교 진출로(금호지구방면) 개선완료<br />\n차량대기열 78%↓, 통과시간 4분 단축",
        "news_text": "악명 높은 상습 정체 구간으로 알려진 대구 북구 매천대교 일대의 교통혼잡이 완화될 전망이다.12일 대구시에 따르면 간선 도로의 원활한 이동 기능 확보를 위한 북구 매천대교 진출로(금호지구 방면) 교통혼잡개선공사가 완료됐다. 시는 매천대교 하부 금호지구 방향 진출로를 1개 차로에서 2개 차로로 확장하고, 14일부터 개통한다.매천대교 하부 장태실네거리는 사수로, 매천로 등 지역 주요 간선 도로가 연결되는 지점이다. 출·퇴근 시간대뿐만 아니라 상습적인 교통 혼잡으로 몸살을 앓고 있다.특히, 매천로(농수산물도매시장)~사수로 연결구간은 단 1개 차로로 운영돼 팔달로 방면 좌회전 차량 신호대기 시 금호지구 방면 우회전 차량의 소통에 영향을 미치면서 통행 불편 및 교통사고 발생위험에 대한 민원이 지속적으로 제기됐다.또 혼잡시간대에는 매천로 본선(약 750m)까지 매천로의 간선 도로 기능에 악영향을 끼쳐 출·퇴근 시 교차로 통과시간만 평균 9분 정도 소요되는 것으로 파악됐다.이에 대구시는 지난 2022년 7월 해당 구간의 혼잡개선공사에 착공했다. 사수로 방면 연장 316m의 진출로(1개 차로)를 폭 10m의 2개 차로로 확장, 팔달교 방면 좌회전 차량과 금호지구 방면 우회전 차량을 완전히 분리해 통행할 수 있도록 개선했다.이번 개선 공사로 진출로 교차로의 지체 시간이 기존보다 62%, 차량 대기행렬의 길이는 78%(750m→160m) 각각 감소할 것으로 예상된다. 금호지구 방면 우회전 차량의 교차로 통과시간도 4분가량 단축돼 주변 도로와 접근성이 크게 향상될 것으로 대구시는 기대했다.허준석 대구시 교통국장은 \\\"이번 공사로 금호지구 및 팔달동으로 접근성이 용이 해져 일대 교통편의가 크게 증진될 것\\\"이라며 \\\"앞으로도 시내 상습교통혼잡 구간에 대한 개선 대책을 지속적으로 수립할 것\\\"이라고 말했다.\r\n 이승엽기자 sylee@yeongnam.com대구 북구 매천대교 교통혼잡개선공사 위치도. <대구시 제공>교통혼잡개선공사 완료 후 기존 1차로에서 2차로로 넓어진 매천대교 하부 금호지구방향 진출로. <대구시 제공>",
        "newsdate": "2024-11-13",
        "used_title": "매천대교 정체구간 '숨통' 진출로 1→2개 확장 개통"
    },
    {
        "newstitle": "與野, 70여개 민생법안 이번 정기국회 처리 합의",
        "subtitle": "여야 의견 일치하는 법안 상당수, 정기국회 통과 가능성 높아<br />\n반도체 특별법·인공지능 기본법 등 추가 논의 이어가기로<br />\n김상훈 \"합의 통과할 수 있는 법안 숫자를 늘릴 수 있도록 상의할 것\"",
        "news_text": "여야가 약 70개의 민생법안을 이번 정기국회에서 처리하기로 합의했다. 기대를 모았던 \\'반도체산업 경쟁력 강화 및 혁신성장을 위한 특별법안\\'(반도체 특별법)은 결국 여야 합의에 이르지 못했지만, 추가 논의를 이어가기로 했다.국민의힘 김상훈 정책위의장과배준영 원내수석부대표, 민주당 진성준 정책위의장, 박성준 원내수석부대표 등은 13일 오후 서울 여의도 국회에서 \\'2+2 회동\\'을 갖고 70개의 민생법안에 대한 여야 합의 소식을 밝혔다.이날 합의에 따라 빠른 여야 합의가 가능할 것으로 예상되는 법안은 상당수다. 민주당 진 의장은 \\\"대표적으로 대부업법이라든지, 예금자보호법, 건축법 등 민생법안들이 지금이라도 여야가 수용가능하다고 하는 데 의견을 같이 했다\\\"고 밝혔다. 특히 은행·저축은행 등이 파산하는 경우 예금자의 예금을 보호해주는 한도를 높여야 한다는 목소리가 꾸준하게 나왔던 예금자보호법의 경우 23년간 유지된 예금자보호한도(5천만원)가 1억원으로 늘어날 가능성이 높아졌다.관심이 모아졌던 \\'반도체 특별법(반도체산업경쟁력강화특별법안)\\'과 인공지능(AI) 기본법은 여야가 이견을 좁히는 데 실패해 추가 논의를 이어가기로 했다. 여야는 지난달 28일 \\'여야 민생·공통공약 추진협의회(민생협의회)\\' 출범 당시 여야는 이들 두 법안을 최우선 과제로 꼽은 바 있다. 반도체 특별법은 정부 차원의 반도체 산업에 대한 직접 지원 강화가 골자다. 국민의힘은 정부 차원의 직접보조금 지급을 주장하고 있지만 민주당은 특정 산업에 대한 광범위한 지원 전례가 없다며 우려하고 있다. 향후 여야는 추가 논의를 통해 합의 법안을 정기국회 내에 처리할 계획이다. 김 의장은 \\\"양당이 수용 가능, 일부수용 가능하다고 밝힌 법안에 대해서는 양당 정책위가 다시 한 번 검토해서 합의 통과할 수 있는 법안 숫자를 늘릴 수 있을 지 상의하고 상임위에서 해당 법안들을 우선 심사하게 하겠다\\\"고 말했다.서정혁기자 seo1900@yeongnam.com국민의힘과 더불어민주당의 정책위의장과 원내수석부대표들이 13일 오후 서울 여의도 국회 의원회관에서 내일 본회의 안건으로 부의할 민생법안과 관련해 비공개 협상을 한 뒤 합의 내용을 설명하고 있다. 왼쪽부터 국민의힘 배준영 원내수석부대표·김상훈 정책위의장, 더불어민주당 진성준 정책위의장·박성준 원내수석부대표. 연합뉴스",
        "newsdate": "2024-11-14",
        "used_title": "여야, 민생법안 70여개 처리 합의"
    },
    {
        "newstitle": "가상화폐는 거래 폭주",
        "subtitle": "비트코인 개당 1억2460만원대<br>도지코인 등 \\'밈 코인\\'도 들썩",
        "news_text": "트럼프 당선 이후 가상화폐는 연일 급등세를 보이며 과열양상을 보이고 있다. 비트코인은 물론, 도지코인이나 시바이누 같은 이른바 '밈 코인'까지 가격이 들썩거린다. 투자자 관심도 가상자산으로 옮겨가는 분위기다. 무분별한 투기에 대한 우려의 목소리가 커지고 있다. 13일 가상자산 거래소 '업비트'에 따르면 비트코인 1개당 가격은 이날 오후 5시15분 기준 1억2천460만원대다. 24시간 거래대금은 총 1조8천936억원에 이른다. 비트코인은 지난 12일엔 1억2천700만원대까지 치솟은 바 있다. 특히 미 대선 최대 수혜 코인이자, 밈 코인 대장주로 분류되는 도지코인의 성장세도 가파르다. 투자액이 몰리고 있는 상황이다. 도지코인의 24시간 거래대금은 7조5천억원에 달한다. 드리프트는 무려 204.31%를 기록했고, 도지코인(109.8%), 어드벤처골드(104.74%), 퀴즈록(100.00%)도 나란히 100%를 상회했다. 이날 가상자산 정보사이트 코인마켓캡에 따르면 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)의 지난 24시간 총거래대금은 34조6천74억원에 이른다. 가상자산 거래 규모는 전날 코스피 거래대금(12조8천480억원), 코스닥 거래대금(7조4천123억원)의 1.5배 수준이다. 이처럼 가상화폐에 대한 '묻지마식 투자'가 횡행하자, 투자자의 경각심을 촉구하는 목소리도 나온다. 김한호 iM뱅크 WM사업부 매니저는 \"트럼프와 일론 머스크 등이 친코인 성향이라는 기대 심리가 작용한다\"며 \"국내에선 시장 흐름에 편승해 투자자들이 쫓아가는 경향이 있다. 신중한 판단이 필요하고, 김치코인 등은 피해야 한다\"고 조언했다. 박종진기자 pjj@yeongnam.com",
        "newsdate": "2024-11-14",
        "used_title": "가상화폐는 거래 폭주"
    },
    {
        "newstitle": "대구지역 고용률 1년째 50%대 정체…내수 부진 여전",
        "subtitle": "취업자 4만6천명 감소, 도소매업 타격 커<br />\n경북 고용률 65% 유지, 서비스업 증가세",
        "news_text": "대구 고용시장이 꽁꽁 얼어붙었다. 지난해 11월 이후 고용률이 50%대에 머무르며 좀처럼 회복될 기미가 보이지 않는다. 13일 동북통계청이 발표한 \\'10월 대구경북 고용동향\\'자료를 보면, 대구 고용률은 58.0%로 전년 동월 대비 2.2%포인트 하락했다. 지난해 10월 60.2%였던 고용률이 그해 11월 50%대로 주저앉은 이후 상승곡선을 그리지 못하고 1년째 답보 상태다. 같은 기간 전국 평균 고용률이 61~63%대를 유지하는 동안, 대구는 50% 후반대에 정체돼 있다.대구 취업자 수는 121만5천명으로 전년 동월보다 4만6천명 줄었다. 특히 도소매·숙박음식업(-3만7천명), 제조업(-9천명), 건설업(-4천명)에서 감소세가 두드러졌다. 양질의 일자리 확보가 용이한 제조업은 물론 음식점 등 서비스업과 수주물량이 없이 사실상 빙하기 상태인 건설업 구직전선엔 찬바람만 쌩쌩 불고 있다. 반면 전기·운수·통신·금융업(6천명)은 증가했다. 임금근로자는 4만6천명 줄었다. 이 중 상용근로자는 1만6천명, 임시근로자는 2만5천명 감소했다. 비임금근로자 중 자영업자는 3천명 줄었지만, 무급가족종사자는 3천명 늘었다. 경기둔화가 이어지면서 비경제활동인구는 84만2천명으로 전년 대비 3만8천명 증가했다. 경제활동인구(125만3천명)는 3만9천명 줄었다. 실업자(3만8천명)는 6천명 늘었고, 실업률(3.0%)도 0.6%포인트 상승했다.그나마 경북의 고용사장은 조금 낫다. 고용률은 65%로 전년 동월 대비 0.1%포인트 상승했다. 실업률(1.7%)은 0.1%포인트 하락했다.경북 취업자 수의 경우 148만3천명으로 전년 동월 대비 3천명 줄어들며 4개월 만에 감소세로 전환했다. 도소매·숙박음식업(-2만1천명), 농림어업(-1만6천명), 건설업(-5천명)에서 취업자가 줄었지만, 사업·개인·공공서비스업(2만5천명), 전기·운수·통신·금융업(9천명), 제조업(6천명)은 증가했다. 이지영기자 4to11@yeongnam.com동북지방통계청 제공동북지방통계청 제공",
        "newsdate": "2024-11-14",
        "used_title": "대구 고용시장 찬바람…취업자 5만명↓"
    },
    {
        "newstitle": "한국 증시 끝모를 추락…코스피 2400선 위협·삼성 '4만전자' 우려도 높아져",
        "subtitle": "투자자 썰물 코스피 2400선 위협<br />\n삼성 '4만전자' 우려도 높아져",
        "news_text": "국내 증시가 끝모르게 추락하고 있다. 코스피는 2천400선이 위협받고 있으며, 코스닥은 700선이 무너졌다. 국내 투자자들은 앞다퉈 증시를 빠져나가 거래대금도 바짝 말라가고 있다. 트럼프발(發) 고환율·강달러 기조와 고관세 정책 여파가 국내 금융시장을 강타하는 셈이다. 13일 코스피는 전 거래일보다 65.49포인트(2.64%) 내린 2,417.08로 거래를 마쳤다. 4거래일 연속 하락이자 지난해 11월13일(2,403.76) 이후 1년 만에 최저치다. 외국인이 7천138억원어치를 팔아치우며 하락장을 이끌었다.  특히 시가총액 1위 삼성전자는 4.53% 내린 5만600원에 거래를 마감, 52주 신저가를 새로 쓰며 \\'4만전자\\'에 대한 우려도 높아지고 있다. 코스피 시가총액은 1천970조6천632억원으로 지난 8월 \\'블랙먼데이\\' 이후 처음으로 2천조원을 밑돌았다. 코스피·코스닥 일평균 거래대금도 올해 1월만 해도 20조원 수준이었지만, 이달 들어 15조원대로 쪼그라들었다. 이에 따라 국내 증시에 대한 회의론이 다시 확산되고 있다. 금융투자세 논란 등 증시를 둘러싼 노이즈에다 최근엔 환율 상승 등 대외적인 변수까지 겹쳐 투자 심리를 위축시키고 있다는 분석이다. 전문가들은 국내 증시 약세가 당분간 이어질 것으로 내다봤다. 박상현 iM증권 연구원은 \\\"국내 증시 부진은 미국의 관세 리스크에다 성장 둔화 우려 때문\\\"이라며 \\\"삼성전자의 위기론도 큰 부담을 주고 있다\\\"고 분석했다. 양해정 DS투자증권 연구원은 \\\"트럼프 1기에도 정책 윤곽이 잡히면서 국내 시장이 안정을 찾았다. 트럼프 트레이드가 멈추면 금리 인하, 달러화 변화 등이 긍정적으로 작용할 수 있다\\\"고 전망했다.  박종진기자 pjj@yeongnam.com",
        "newsdate": "2024-11-14",
        "used_title": "韓 증시 끝모를 추락"
    },
    {
        "newstitle": "\"지역 이전 공공기관, 지역은행 주거래은행으로 택해야\"",
        "subtitle": "14일 국회서 지역 이전공공기관, 지방은행 협력 세미나<br />\n대구에 본점 둔 시중은행 iM뱅크 황병우 행장도 참석<br />\n신진교 교수 \"이전 공공기관 운영자금 지역은행에 예치\"",
        "news_text": "지방시대에 걸맞게 비수도권에 이전한 공공기관과 지역 은행의 상생이 필요하다는 지적이 제기됐다.\r\n14일 국회 의원회관에서 국민의힘 권영진(대구 달서병) 의원 주최로 \\'지방시대 실현을 위한 이전 공공기관과 지역의 상생 방안 모색 세미나\\'가 열렸다. 5대 지방은행장이 참석했다. 대구에 본점을 둔 시중은행 iM뱅크(옛 대구은행)의 황병우 행장 겸 DGB금융지주 회장도 자리를 했다. 국민의힘 추경호 원내대표, 김상훈 정책위의장, 박상우 국토교통부 장관, 우동기 지방시대위원장도 참석했다. 권 의원은 \\\"지역에 이전한 공공기관이 10년쯤 되면은 지역 경제 살리기를 위해 지방은행을 주거래 은행으로 택해 협업을 강화해야 하지만 그렇지 못해 아쉽다\\\"고 했다.\r\n 이날 주제 발표자로 나선 신진교 계명대 교수는 공공기관 지역 이전의 효과를 극대화 하기 위해선 지역은행과의 협력이 필요하다고 강조했다. 특히 이전 공공기관 운영자금을 지역은행에 예치하면 지역의 유동성 공급에 도움이 되고, 기업 투자재원으로 활용이 가능하다고 설명했다. 지역경제 활성화라는 선순환구조를 마련할 수 있다는 지적이다.\r\n지역 이전 공공기관의 \\'1순위 주거래은행 현황\\'을 보면 농협은행이 39개로 가장 많다. 다음으로 우리은행(20개), 국민은행(16개), 하나은행(8개), 기업은행(7개), 신한은행(6개) 순이다.\r\n 반면 iM뱅크와 부산은행은 각각 2개에 불과하다. 공공기관의 주거래은행 선정에 있어 \\'일반부문\\', \\'자금집행 및 운용\\', \\'법인카드 관리\\', \\'시스템연계\\' 등으로 평가하는데, 지역은행으로선 절대적으로 불리하다.\r\n신 교수는 \\\"2005년부터 공공기관 지방 이전 정책으로 153개 기관(2019년 기준)이 지방으로 이전했지만 지역경제에 미치는 영향은 일시적\\\"이라며 \\\"비수도권에 대한 금융 불균형이 크게 개선되지 못하고 있음을 반증한다\\\"고 했다. 특히 \\\"지역은행은 시중은행과 비교해 수신 잔고 대부분을 지역 내 재투자해 지역경제 성장에 지대한 영향을 주는 것으로 분석됐다\\\"며 \\\"지역 이전 공공기관과 지역은행 간 거래를 확대할 필요성이 있다\\\"고 강조했다.\r\n신 교수는 지역 이전 공공기관이 지역발전기금을 조성, 지역 은행에 예치하는 방안을 제시했다.\r\n 그는 \\\"공공기관이 운영하는 예산의 일정 비율 이상을 지역 은행을 이용하도록 명시하는 법안을 마련하는 것도 대안이 될 수 있다\\\"며 \\\"공공기관 평가항목 개정을 통해 지역 은행 거래 실적을 반영할 필요가 있다\\\"고 말했다. \r\n \r\n글·사진=임호기자 tiger35@yeongnam.com14일 국회 의원회관에서 국민의힘 권영진 의원 주최로 열린 지방시대 실현을 위한 이전 공공기관과 지역의 상생방안 모색 세미나에서 국민의힘 추경호원내대표, 박상우 국토교통부 장관, IM뱅크와 5개 지방은행장 등 참석자들이 기념촬영을 하고 있다.",
        "newsdate": "2024-11-15",
        "used_title": "\"이전 공공기관·지역은행 손잡아야 지역경제 산다\""
    },
    {
        "newstitle": "의성 TK공항신도시 조성 본격 '시동'…실무 TF 킥오프 회의 개최",
        "subtitle": "3개 기관 8개 팀이 모여 공항신도시 성공적 개발 방향과 추진 과제 논의",
        "news_text": "경북 의성군에 1조원을 투자해 인구 1만5천 여명의 모빌리티 특화도시로 개발하는 대구경북공항 신도시 조성 사업이 첫발을 내디뎠다.경북도는 13일 도청 회의실에서 공항 신도시 개발 사업 킥오프(kick-off) 회의를 개최했다. 이날 회의에서 경북도는 공항신도시 조성 실무 TF팀을 구성하고, 기관별 추진 과제에 대한 논의를 진행했다.공항신도시는 경북 의성군 일원 330만㎡ 부지에 7천300세대, 1만5천명 규모의 모빌리티 특화도시로 건설된다. 1조1천494억원의 사업비를 투입해 2027년 착공해 2030년 완공을 목표로 하고 있다.이날 출범한 TF 팀은 경북도와 의성군, 경북개발공사 3개 기관(8개팀) 소속 직원 22명으로 구성됐다. TF팀은 반기별 정기 회의와 안건별 수시회의를 정기적으로 실시해 공항신도시 개발을 추진하는 데 의견을 모았다. 또, 산업단지계획수립 및 신도시 개발과 각종 인허가 절차, 국비 확보 방안을 심층 토의했다. 이 밖에 TF팀은 신도시 개발 방식과 시행사 선정, 규제 완화 및 제도개선 방안 등 구체적인 사업 추진 방안을 함께 공유했다.이남억 경북도 공항투자본부장은 \\\"이번 TF팀 킥오프 회의로 공항신도시 조성에 관한 준비 사항을 미리 점검하고 단계별 추진 전략을 구성하게 됐다\\\"며 \\\"공항신도시 조성 사업이 지역 미래 성장 동력을 확보하는 발판이 될 수 있도록 노력하겠다\\\"고 말했다.\r\n 오주석기자 farbrother@yeongnam.com13일 경북도청 회의실에서 열린 공항 신도시 개발 사업 킥오프(kick-off) 참석자들이 기념 촬영을 하고 있다. 경북도 제공",
        "newsdate": "2024-11-15",
        "used_title": "1兆 투자 TK공항신도시 '시동', 개발사업 킥오프…2027년 착공"
    },
    {
        "newstitle": "'이재명 사법리스크' 현실화에 정국 요동…與野 모두 서로 공세 고삐",
        "subtitle": "민주당에선 '新3金' 김동연·김경수·김부겸 거론",
        "news_text": "더불어민주당 이재명 대표의 \\'사법 리스크\\'가 현실화 되면서 정치권이 요동치고 있다. \\'이재명 일극 체제\\'인 민주당에선 변화의 가능성이 점쳐진다. 당정 갈등과 김건희 여사 리스크로 허우적대던 여당은 전열을 정비하는 계기가 됐다.\r\n 이 대표는 공직선거법 위반 혐의 1심에서 \\'징역 1년, 집행유예 2년\\'을 선고받았다. 의원직 상실 및 5년간 피선거권 제한 위기에 놓였다. 대법원의 최종 판결이 나와야 하지만, 대권가도에 암운이 드리워졌다는 평가다. 대법원에서 100만원 이상 벌금형을 받으면 차기 대선 출마가 불가능하다.\r\n 민주당은 일단 이번 사건의 수사와 판결을 \\'야당 탄압\\' \\'정치 판결\\'로 규정하며 반발하고 있다. 지난 16일 서울에서 열린 장외 집회에서 \\\"미친 정권에 미친 판결\\\" 등의 강도 높은 발언이 쏟아졌다. 일각에선 이 대표의 유죄 판결을 계기로 윤석열 대통령 탄핵을 한층 강력하고 속도감 있게 추진해야 한다는 기류도 나타나고 있다.\r\n 다만, 윤 대통령 탄핵을 공식 거론하기는 어렵다. 민주당이 윤 대통령의 탄핵이나 임기 단축을 노골적으로 외칠수록 이 대표의 사법 리스크를 덮기 위한 \\'방탄\\'으로 비칠 수 있기 때문이다. 앞으로 이 대표의 사법 리스크는 한층 커질 것으로 보인다. 오는 25일엔 위증교사 혐의에 대한 1심 선고가 이뤄진다. 민주당으로선 당장은 아니더라도 이 대표의 \\'대안\\'을 고민해야 할 상황으로 내몰릴 수 있다.\r\n 이 대표의 유죄가 확정된다면 친명(친이재명) 일색의 민주당의 변화는 불가피하다. 실제 야권에서 \\'신(新) 3김\\'(김동연 경기도지사, 김경수 전 경남도지사, 김부겸 전 국무총리)이 거론된다. 비명(비이재명)계의 움직임도 눈에 띈다. 최근 비명계 중심 원외 모임인 \\'초일회\\'가 본격 활동에 나섰다. 오는 12월1일 김 전 총리를 초청, 특강을 가질 것으로도 전해졌다.\r\n  \r\n국민의힘은 민주당을 향한 공세 수위를 한껏 끌어올릴 태세다. 이 대표의 \\'사법 리스크\\'에 대한 여론의 주의가 환기됐고, 이 대표의 도덕성이 타격을 입었다는 판단에서다. 국민의힘은 이 대표의 위증교사 사건 1심 선고뿐 아니라 대장동·백현동 개발 특혜 의혹, 불법 대북 송금 의혹, 성남FC 불법 후원 의혹 등 재판이 진행 중인 이 대표의 다른 혐의들도 부각할 것으로 보인다. \\'김 여사 리스크\\'로 닥친 수세 국면을 반전할 계기로 삼겠다는 전략인 셈이다.\r\n \r\n 윤 대통령과 한동훈 대표의 갈등, 당내 계파 대립도 \\'반(反)이재명\\'을 기치로 단일대오 아래 잠재울 수 있다는 기대감도 감지된다. 이 대표의 사법 리스크를 강조함으로써 보수층은 물론 중도층의 지지를 다시 흡수, 대통령과 여당 지지율 반등을 모색할 것으로 전망된다.\r\n국민의힘은 민주당의 여론전에도 적극 대응하고 있다. 한 대표는 17일 SNS에 이 대표의 위증교사 혐의와 관련, \\\"담당 판사를 겁박하는 최악의 양형 사유가 계속 쌓여가고 있다\\\"며 \\'법정구속 가능성\\'까지 밝혔다. \r\n \r\n정재훈기자 jjhoon@yeongnam.com더불어민주당 이재명 대표가 16일 오후 서울 광화문 북측광장 인근에서 더불어민주당 주최로 열린 '김건희 윤석열 국정농단 규탄·특검 촉구 제3차 국민 행동의 날' 장외 집회에서 연단에 올라 발언하고 있다.  연합뉴스국민의힘 한동훈 대표(앞줄 가운데)와 정진석 대통령 비서실장(오른쪽), 추경호 원내대표가 14일 성남 서울공항에서 윤석열 대통령의 아시아태평양경제협력체(APEC) 및 주요 20개국(G20) 정상회의 출국 환송 행사에 참석하고 있다.  연합뉴스",
        "newsdate": "2024-11-18",
        "used_title": "이재명 사법리스크 현실화…與 반격 태세"
    },
    {
        "newstitle": "대구 택시요금 500원 인상 '4천500원'…물가분과위 확정 이후 내년 초 적용",
        "subtitle": "18일 대구 택시요금 인상 관련 교통개선위원회 열려<br />\n심의 거쳐 4천500원 도출…물가분과위원회에서 최종 확정<br />\n1.7㎞ 4천500원으로 변경…주행 요금 125m당 100원 적용",
        "news_text": "대구지역 택시 기본요금 인상이 초읽기에 들어갔다. 지난 2023년 1월 3천300원에서 4천 원으로 오른 이후 2년 만인 내년 초부터 500원 인상된 4천500원으로 택시 기본요금이 적용될 전망이다. 18일 대구시에 따르면 이날 오후 3시 시청 산격청사에서 열린 교통개선위원회에서 택시 기본요금 인상분과 주행·시간 요금, 심야할증 등에 대한 안건을 심의했다. 이날 위원회는 법인·개인택시 조합 측이 제시한 요금안을 토대로 대구시가 검증 용역을 실시해 도출한 3개 안건에 대한 심의가 이뤄졌다. 심의 결과 중형택시 기준 기본요금 4천500원·4천600원·4천700원 중 4천500원이 위원들의 합의를 통해 최종 결정됐다.이에 따라 내년 초부터 택시 기본요금은 기존 2㎞ 4천 원에서, 1.7㎞ 4천500원으로 변경된다. 또 기본요금에 이어 적용되는 주행 요금은 130m당 100원에서 125m당 100원으로 오른다. 다만, 시간 요금은 31초당 100원이 그대로 적용된다. 심야할증 요금은 기존 오후 11시부터 익일 오전 4시까지 모두 20%가 적용되던 시간대가 세분화된다. 오후 11시부터 자정까지는 20%, 자정부터 오전 2시까지 30%, 오전 2시부터 오전 4시까지 20%의 할증 요금이 부과된다. 시계외 요금 할증은 기존 30% 적용에서 35%로 올랐으며, 호출 시 1회당 1천 원 적용과 중복할증(40%)은 그대로 유지된다.이번 택시요금 개편은 지역경제협의회(물가분과위원회) 심의 등을 통해 최종 확정되며, 내년 초부터 적용될 예정이다. 대구시 관계자는 \\\"택시업계 경영난과 시민 부담 등 다양한 측면을 고려해 전문위원들이 토론을 거쳐 결론을 내린 것으로 보인다. 향후 물가분과위원회 심의를 통과하면 택시요금 개편에 나설 것\\\"이라고 밝혔다. 택시업계는 이번 요금 개편에 대한 교통개선위원회의 결정을 두고 아쉽다는 목소리를 내놨다. 앞서 대구지역 법인·개인택시 조합 등은 자체 용역을 통해 기본요금 2㎞ 4천 원에서 1.6㎞ 5천200원으로 변경하는 안을 대구시에 제출했다. 택시 요금 현실화를 위해 2년마다 한 번씩 택시 요금 원가 산정을 검토 및 조정(인상)할 수 있기 때문이다. 해당 제출안에는 거리 요금의 경우 118m당 100원, 시간 요금은 28초 당 100원, 심야할증은 40%, 시계외 요금 할증 35% 등의 조정 내용이 담긴 것으로 알려졌다. 서덕현 대구법인택시운송조합 전무는 \\\"이번 위원회를 통해 현재 서울 수준에 맞는 요금 안을 적용해 달라고 주장했지만, 업계의 의견이 반영되지 않아 아쉬울 따름\\\"이라며 \\\"내년 1~2월 쯤 변경된 택시요금이 적용될 것으로 보이는데, 차후에는 적정한 운송원가를 반영한 요금 조정이 꼭 필요한 실정\\\"이라고 밝혔다. 한편, 현재 대구지역 택시 기본요금은 서울·부산·인천의 4천800원, 대전·광주의 4천300원보다 낮은 실정이다. \r\n \r\n 이동현기자 leedh@yeongnam.com그래픽=장윤아기자 baneulha@yeongnam.com",
        "newsdate": "2024-11-19",
        "used_title": "대구 택시요금 오른다…내년 초부터 '4500원'"
    },
    {
        "newstitle": "TK 행정통합·TK 신공항 '속도전'…홍 시장 \"내달까지 시의회 동의 얻어 국회 발의\"",
        "subtitle": "홍준표 대구시장, 18일 시청 동인청사서 기자간담회 가져<br />\n\"내달까지 국회 발의 이뤄내\" TK 행정통합 의지 재차 강조<br />\nTK 신공항 건설 관련 공공자금관리기금 활용 제안해",
        "news_text": "대구시가 대구경북(TK) 행정통합과 신공항 건설 등 굵직한 현안 과제 추진에 속도를 낼 전망이다.홍준표 대구시장은 18일 시청 동인청사에서 기자간담회를 갖고 \\\"행정통합에 대한 시·도 합의안 관련 법안이 완성됐다. TK 행정통합 특별법을 대표 발의할 주호영 의원이 최근 입법 조사처를 통해 조율을 끝낸 상태\\\"라며 \\\"법안이 완성됐으니 이를 기초로 시·도 의회 동의를 얻고 중앙 행정기관과 협의를 거쳐 내달 국회 발의를 이뤄낼 예정\\\"이라고 밝혔다.홍 시장은  주민투표를 통한 행정통합에 대해선 선을 그었다. 홍 시장은 \\\"주민투표 문제를 계속 거론하는데 그것은 통합을 사실상 하지 말자는 이야기다. 주민투표를 하려면 적어도 4~5개월 이상 소요가 돼 국회 통과 절차를 감안하면 사실상 TK 행정통합은 물 건너가게 된다\\\"고 했다.이어 \\\"투표율이 25%를 넘어야 하는데, 이 또한 주민 의사가 전부 반영됐다고 보기 어렵다\\\"며 \\\"다만. \\'ARS\\'가 아닌 전화 응답 방식의 여론조사를 통해 찬성 응답이 50%를 넘으면 주민투표보다 훨씬 효과적일 것\\\"이라고 했다. TK 신공항 건설과 관련해서는 공공자금관리기금(공자금)을 활용하는 방안을 제안했다.그는 \\\"TK 신공항 건설을 위해 공자금 활용 방안을 행정안전부와 협의 중으로, 실무진에서 조정을 마무리한 상황\\\"이라며 \\\"지방채 한도 제한을 푸는 것이 골자다. 정부 예산을 편성하는 게 아니라 빌려달라는 의미\\\"라고 설명했다. 이어 \\\"현재 윤재옥 의원이 TK 신공항 특별법 개정안을 또 발의할 예정이다. 공자금 확보 방안에 대한 내용을 이번 개정안에 명시할 계획\\\"이라며 \\\"정권이 바뀌면 또다시 관련 정책이 바뀔 수 있어 누가 집권하더라도 안정적인 법적 조치를 마련하자는 취지\\\"라고 전했다. 홍 시장은 군부대 통합 이전에 대한 취재진의 질문에 \\\"국방부가 정치적인 느낌을 받는다. 국방부에서는 군사적인 검토를, 대구시는 사업적인 검토를 해야 한다\\\"며 \\\"현재 이전 후보지에 대한 조사가 얼추 끝난 걸로 알고 있는데, 아직 보고는 받지 못했다\\\"고 말했다. 또 정부 개각과 관련해 총리 입각설에 대해선 \\\"들은 바도 없고, 대구에서 아직 할 일이 남았다. 남은 일들을 마무리 지어야 할 때\\\"라고 일축하며, \\\"현재 이 나라가 수사와 재판에 몰입돼 있다. 트럼프 2기가 들어서는 만큼, 지금은 안보 문제와 경제 문제에 집중하는 게 옳다\\\"며 소신 발언을 이어갔다. \r\n \r\n글·사진=이동현기자 leedh@yeongnam.com홍준표 대구시장이 18일 동인청사 기자실에서 간담회를 진행하고 있다.",
        "newsdate": "2024-11-19",
        "used_title": "洪 \"TK통합 특별법 내달 국회 발의\""
    },
    {
        "newstitle": "[단독] 불상이 기울어진다…동화사 극락전 기단 곳곳에 금 가",
        "subtitle": "전문가 \"극락전 자체 흔들릴 수도\"…동구청 \"보수·정비할 것\"<br />\n구조안전진단용역 자문회의서 불안전 상태 드러나<br />\n기단 전체 금 가고 기둥 잇는 '퇴량' 빠져<br />\n대세지보살 불상 앞쪽으로 쏠리는 전도 현상",
        "news_text": "보물로 지정된 대구 동구 동화사 극락전의 기단에 금이 간 것으로 확인됐다. 기둥들을 잇는 구조물도 불안정한 상태여서 극락전 자체가 흔들릴 수 있다는 전문가의 진단이 나왔다. 특히 극락전 안에 있는 불상은 앞으로 기울어진 상태여서 긴급 보수가 필요한 상황이다.19일 영남일보 취재를 종합하면, 대구 동구청은 최근 동화사 극락전 제3차 구조안전진단 용역 자문회의를 가졌다. 이날 회의에서 극락전의 기단 전반에 걸쳐 금이 가 있고 기둥들을 잡아주는 \\'퇴량\\'에선 빠짐 현상 등이 있는 것으로 드러났다.기단은 집터를 반듯하게 다듬은 후 터보다 한층 높게 쌓은 단을 뜻한다. 현재 금이 간 극락전의 기단 상태를 볼 때 자칫 건축물 기반마저 흔들릴 수 있다는 게 전문가의 의견이다.극락전 고주(기둥)들을 잇는 퇴량의 경우 헐렁하게 연결돼 있어 건축물 전체가 느슨해지는 불안정한 상태인 것으로 확인됐다.이로 인해 극락전 안에 있는 3개의 불상 중 하나인 대세지보살 불상이 앞쪽으로 쏠리는 전도 현상이 발생해 동구에서 긴급 안전조치를 취한 것으로 알려졌다.회의에 참석한 자문위원들은 \\'퇴량의 불안전한 상태가 지붕의 변형을 가속화 해 구조적 안정성을 저해하는 요인으로 작용할 수 있어 부분 해체가 필요하다\\'는 결론을 내렸다.이에 동구는 이번 용역 결과를 국가유산청 국립문화유산연구원에 알려 문화재 안전등급 승인을 받을 예정이다. A~F로 나뉘는 안전등급에서 E등급 이하로 받으면 보수·정비가 가능하다.동구 관계자는 \\\"극락전에 대해 올해 안으로 최종 문화재 안전등급을 승인받고, 보수·정비가 필요한 부분은 조속히 시행할 수 있도록 하겠다\\\"고 밝혔다.한편, 동화사 극락전은 조선시대에 지어진 것으로 추정되는 목조 건축물로 조계종 제9교구 본사인 팔공총림 동화사 금당선원에 있는 법당이다. 1986년 대구시 유형문화유산으로 지정된 이후 2021년 보물 2천132호로 승격 지정됐다. 정면 5칸, 측면 3칸 규모의 겹처마 팔작지붕 건물이며 공포(처마 무게를 받치기 위해 기둥머리에 짜 맞춰 댄 부재) 양식은 다포식으로 지어져 조선 중기 건축양식의 특징을 보여준다. \r\n \r\n김종윤기자 bell08@yeongnam.com대구 동화사 극락전 전경. 국가유산청 제공",
        "newsdate": "2024-11-20",
        "used_title": "동화사 불상 기울어졌다"
    },
    {
        "newstitle": "[단독] 의대 합격 多 고교 중 '재학생 대비 N수생 비율' 전국 최고는 대구 경신고",
        "subtitle": "진선미 의원실 입수 교육부 자료<br />\n경신고, 재학생(193명) 대비 졸업생(328명) 비율 169.9%<br />\n이어 휘문고(160.4%)·단국대사대부고(145.0%)·세화고(144.0%)·강서고(131.6%) 순",
        "news_text": "의대 합격 상위권 고교 중 대구 경신고의 \\'고3 재학생 대비 N수생 비율\\'이 전국 최고 수준인 것으로 나타났다.19일 영남일보가 국회 교육위원회 소속 더불어민주당 진선미 의원실로부터 입수한 교육부 자료에 따르면, 전국 의대 합격 실적 상위권(TOP 10) 고교를 대상으로 2025학년도 고3 재학생 대비 N수생 비율을 살펴본 결과, 대구 경신고가 169.9%로 가장 높은 수준이었다.경신고는 학교 알리미 상의 고3 재학생 수(193명)보다 올해 수능 응시 원서 접수 졸업생 수(328명)가 1.7배 많은 것으로 파악됐다.경신고는 최근 5년간 해마다 꾸준히 수능 응시 졸업생 수가 300명을 넘어섰다. 그만큼 N수를 선택한 졸업생들이 많았다는 것이다.경신고 다음으로는 서울 휘문고(160.4%), 단국대사대부고(145.0%), 세화고(144.0%), 강서고(131.6%) 등이었다.지역 교육계 관계자는 \\\"경신고 등 소위 명문 학군지 고교 출신 졸업생의 N수는 꾸준히 많이 있어 왔지만, 올해 전국에서도 가장 많은 수준인 줄은 몰랐다. 의대 진학 등의 이유로 N수생이 계속 발생하고 있는 것\\\"이라고 말했다.노진실기자 know@yeongnam.com대구 한 고등학교에서 3학년 학생이 모의평가 답안지에 인적 사항을 적고 있다. 영남일보DB",
        "newsdate": "2024-11-20",
        "used_title": "대구 경신고 'N수생 비율' 의대합격 상위권 高 중 최고"
    },
    {
        "newstitle": "\"이러다 N수 공화국 될라\"…N수 부르는 악순환 반복 우려",
        "subtitle": "올 수능 N수생 전체 31% 차지…21년 만에 최다<br />\n지난해 의대 정시 합격자 80% N수생…\"삼수도 필수\"<br />\n\"N수 현상과 해결책 대한 다각적 고민 필요\" 의견도",
        "news_text": "올해 대학수학능력시험에 응시한 \\'N수생(대입에 2번 이상 도전한 수험생)\\' 16만 1천명에 달했다. 전체 응시생(52만2천명)의 31%를 차지하는 규모로, 2004학년도 이후 21년 만에 가장 많은 인원이다. 의대 증원으로 \\'반수생\\' 등의 의대 도전이 늘어나며 이런 현상을 불러온 것으로 분석되면서 이러다 \\'N수가 N수를 부르는\\' 상황이 반복될 수 있다는 우려가 나온다.최근 \\'MZ세대\\' 수험생들은 취업난과 미래에 대한 불안감 속에 취업에 유리하거나 전문 자격증을 취득할 수 있는 대학·학과를 선택하는 경향이 뚜렷하다. 재수·삼수를 해서라도 안정적인 직업이나 정년이 없는 자격증 취득에 유리한 대학·학과에 진학하려는 욕구가 커진 것이다.특히, 의약학 계열은 \\'N수\\'가 하나의 필수 코스처럼 됐다. 그만큼 경쟁이 치열해지면서 진학하기 어렵지만, 또 그만큼 포기하고 싶지도 않은 선망의 대상이다. 의약학 계열은 한 번 들어가면 평생을 보장받을 수도 있어 최상위권 수험생 사이에선 \\'삼수도 필수\\'라는 말이 나올 정도다.실제 국회 교육위원회 소속 더불어민주당 강득구 의원실이 교육부에서 받은 자료에 따르면, 2024학년도 의대 정시모집 합격자 중 N수생 비율이 무려 79.3%나 됐다. 고3 재학생 합격률은 20%에 불과하고 나머지는 N수생의 몫인 것이다.N수생이 대세로 자리 잡은 건 지역에서도 엿볼 수 있다. 의대 합격생을 많이 배출한 전국의 상위권 고교에서 \\'고3 재학생 대비 N수생 비율\\'이 가장 높은 학교가 대구 수성구에 있는 경신고였다. 경신고는 휘문고와 단국대사대부고 등 서울 강남의 명문 학군보다도 N수생 비율이 높아 지역에서도 N수가 고착화했음을 반영했다.대구의 한 고3 수험생은 \\\"평소 상위권 성적을 유지했지만, 올 수능에선 N수생이 많다 보니 생각했던 성적표를 받지 못할 것 같다\\\"며 \\\"결국엔 재수를 선택할 수밖에 없을 것 같다\\\"고 했다.대구 교육계 한 관계자는 \\\"재학생은 수능 경험이 있는 N수생에 비해 성적이 떨어질 수밖에 없다. 이렇게 N수생이 많이 유입되면서 \\'N수가 N수를 부르는\\' 악순환이 반복될 가능성을 배제할 수 없다\\\"고 진단했다.이상직 경북대 교수(사회학과)는 \\\"우리 사회에서 학벌에 의한 서열화가 고착화하면서 입시에 대한 의존도가 높고 이에 따른 여파로 N수생 양산이라는 사회적 부작용을 낳고 있다\\\"면서 \\\"N수 현상의 원인이나 근본 해결책에 대한 다각적인 분석이 필요하고, 결과의 불평등에 대해서도 심도 있는 고민을 통해 교육 문제의 해답을 찾아야 할 것\\\"이라고 말했다. \r\n \r\n노진실기자 know@yeongnam.com2025 대학수학능력시험이 끝난 14일 대구 한 고등학교에서 시험을 치룬 수험생들이 홀가분한 걸음으로 시험장을 나오고 있다. 영남일보DB",
        "newsdate": "2024-11-21",
        "used_title": "이러다 'N수 공화국' 될라"
    },
    {
        "newstitle": "섬유로 로봇에 인공근육을 만든다",
        "subtitle": "섬유개발연구원, 기계연구원 등 참여해 2027년12월까지<br />\n로봇용 인공근육 섬유 원천기술 기대",
        "news_text": "섬유를 활용해 웨어러블 로봇에 탑재될 인공근육을 만들기 위한 연구개발이 대구에서 본격화된다.\r\n 대구 서구 중리동에 있는 한국섬유개발연구원(이하 ktdi)은 산업통상자원부의 \\'2024년 소재부품장비개발사업\\' 중 로봇 분야 인공근육 개발 연구과제에 최종 선정됐다. 소프트 웨어러블 로봇용 인공근육 섬유(옷감)분야에서 원천기술을 확보할 수 있는 기회가 마련된 것이다.\r\n 이 연구개발 프로젝트는 한국기계연구원 박철훈 박사가 주관한다. 오는 2027년 말까지 40개월간 진행된다. 연구팀은 소프트 웨어러블 로봇용 인공근육의 핵심부품인 \\'형상기억합금 코일 실 및 소재 \\' 개발업무를 수행한다.\r\n근로자용 웨어러블 로봇은 국내외에서 일부 개발 사례가 나왔다. 하지만 대부분 외골격 형태여서 무겁고 딱딱하다는 단점이 노출됐다. 활동에 있어서도 작업 동작 및 활동 범위에 적잖은 제약을 받았다.\r\n 하지만 대구에서 진행하는 연구개발 프로젝트는 이 부분을 개선시킬 수 있다. 인공근육 섬유는 가볍고 유연하다. 소음없이 높은 구동력과 수축률도 발휘할 수 있다. 이 인공근육 섬유가 탐재된 소프트 웨어러블 로봇은 가볍고 활동성이 뛰어나다. 생산 비용도 상대적으로 저렴해 근로자 외에도 고령자, 근골격계 환자 등 대중화에 훨씬 용이하다고 연구원측은 전했다.\r\n 호요승  ktdi 원장은 \\\"섬유소재는 로봇, 미래모빌리티, ABB 등 신산업의 핵심 부품으로 사용된다. 이번 연구를 통해 섬유-로봇산업 융합의 선도 사례를 만들어보겠다\\\"고 말했다. \r\n \r\n윤정혜기자 hye@yeongnam.com인간의 근육 구조를 형상기억합금 코일 실로 구현한 인공근육 옷감",
        "newsdate": "2024-11-21",
        "used_title": "섬유도시 대구, 로봇산업과 융합…가볍고 유연한 인공근육 만든다"
    },
    {
        "newstitle": "[단독] 경북도청 메타버스 체험존, APEC 개최도시경주로 이전",
        "subtitle": "경북도청 메타버스 체험존, 내년 상반기 경주 엑스포대공원 문화센터 이전",
        "news_text": "경북도청에 마련된 메타버스 XR(확장현실) 체험존을 \\'APEC(아시아태평양경제협력체)의 도시\\' 경주로 이전한다. 메타버스 체험존이 경주에 자리잡으면 기존 문화 관광 시설과 시너지 효과를 낼 것으로 기대된다.경북도는 도청 본관 1층 로비에 있는 메타버스 체험존을 경주엑스포대공원으로 이전을 추진하고 있다. 이전 예정지는 경주엑스포대공원 문화센터로 내년 상반기 이전 완료를 목표로 한다. 메타버스 체험 존은 정식 운영 2년여만에 이전 절차를 밟게 됐다. 현실과 가상의 경계를 넘나드는 새로운 경험을 제공하기 위해 도입된 메타버스 체험존은 MR(혼합현실) 미디어아트존, 메타버스체험존, 아바타 포토존으로 구성돼 매월 2천여명의 관람객에게 이색적인 경험을 제공해 왔다. \r\n경북도는 경주의 관광 인프라와 메타버스 체험존의 시너지 효과를 기대하고, 경주시에 이전 의사를 꾸준히 밝혀온 것으로 알려졌다. 경주엑스포대공원 문화센터에는 전시·공연장과  XR 체험 시설이 즐비해 관광객이 꾸준히 유입되고 있다. 경북도는 시설 이전 위해 관련 사업 등을 골자로 한 예산 140억원(국비 70억원 포함)을 국회에 건의했으며, 이달 초 상임위까지 통과했다.경북도는 연말 국회 예산 확정 시 이전 절차에 돌입할 계획이다. 이와 함께 첨단 정보통신기술(ICT) 체험 시설을 함께 구축해 2025년 경주 APEC의 관광 시설로 활용할 복안이다. 경북도 관계자는 \\\"경주로 이전 시 더욱 많은 사람들이 경북의 메타버스를 체험할 수 있을 것\\\"며\\\"다음달 사업 예산 확정에 맞춰 세부 계획을 마련하겠다\\\"라고 말했다.\r\n \r\n오주석기자 farbrother@yeongnam.com경북도청 본관 1층 로비에 마련된 메타버스 체험존이 경주엑스포대공원 문화센터로 이전된다. 오주석 기자경북도청 메타버스 미디어아트존 내부. 오주석 기자",
        "newsdate": "2024-11-22",
        "used_title": "도청 메타버스 체험존, APEC 경주서 만나요"
    },
    {
        "newstitle": "대구경북, 소나무 재선충에 '신음'",
        "subtitle": "경북 경주·포항·안동·고령·성주, 대구 달성 소나무 재선충 특별방제구역 지정<br />\n지난해 대구경북지역 소나무 재선충 전년대비 4배 늘어",
        "news_text": "경북 영덕군 영해면 사진리를 지나다 보면 창밖으로 붉게 물든 소나무산을 바라볼 수 있다. 11월 하순에 늦은 단풍이 든것처럼 주변 야산이 온통 푸른빛과 붉은 색으로 알록달록하다. 하지만 상록수인 소나무가 단풍이 들 수는 없는 일이다. 자세히 보면 소나무가 죄다 재선충병에 걸려 죽어 있는 모습이다.\r\n \\'소나무 에이즈\\'라 불리는 소나무 재선충이 대구경북 산능선을 붉게 뒤덮고 있다. 가을 낙엽과 구별이 어려울 정도로 우리 가까이 와 있다.\r\n 정부는 올해 경북 경주·포항·고령·성주·안동, 대구 달성을 재선충 특별방제구역으로 지정했다. 경남 밀양을 포함한 총 7곳의 특별방제구역 중 6곳이 대구경북에 몰려 있다.\r\n대구경북의 소나무 재선충 확산세는 무서울 정도다. 산림청에 따르면 지난해 국내에 발생한 재선충 발생 묘목 106만5천 967그루 중 절반이 대구경북(대구 5만2천 171그루·경북 47만6천710그루)에서 발생했다.\r\n 대구경북 재선충 발생 건수는 전년도인 2022년 보다 4배 가까이 폭증한 것이다. 올해도 달라진 것이 없는 상황이다.대구경북 재선충 발생은 전년 대비 약 8만 그루 감소했지만, 발생 지역은 확장하는 추세다.\r\n 동해안과 경북 북부, 낙동강 유역을 중심으로 확산되던 재선충 발생지역은 지난달 경북 울진까지 확대됐다. 울진군에서는 2020년 12월 온정면 덕인리에서 재선충병이 최초 발생해 지난해 11월에는 청정지역으로 환원됐으나 4년 만에 다시 재선충이 발생했다.\r\n울진으로 퍼진 재선충은 국내 소나무 상징인 금강소나무 군락지를 위협하는 상황이다. 과거와 달리 지역 주민들도 한눈에 알아볼 수 있을 정도로 빠르게 퍼지고 있다.\r\n이런 상황에도 일선 지자체는 예산이 부족해 쏟아지는 재선충 발생 묘목을 처리하는 데 어려움을 겪고 있다. 안동에선 재선충 고사목 처리 예산이 없어 추가 국비를 건의했고, 경주는 방제사업 예산을 이미 상반기 모두 소진한 상태다. 일각에선 이미 방제할 수 없는 단계까지 왔다는 탄식이 나오는 이유다.\r\n서재철 녹색연합 위원은 \\\"영남권 소나무재선충병 감염을 막을 수 없을 정도로 깊숙이 퍼져 있다\\\"며 \\\"재선충 확산 방지를 위한 근본적인 대책이 필요하다\\\"고 말했다. \r\n \r\n 오주석기자 farbrother@yeongnam.com경북 영덕군 영해면 사진리~대진리 구간 산림 사진. 재선충 피해를 입은 소나무들을 곳곳에서 쉽게 발견할 수 있다.영덕군 제공경북 영덕군 영해면 사진리~대진리 구간 산림 사진. 재선충 피해를 입은 소나무들을 곳곳에서 쉽게 발견할 수 있다.남두백기자 dbnam@yeongnam.com경북 영덕군 영해면 사진리~대진리 구간 산림 사진. 재선충 피해를 입은 소나무들을 곳곳에서 쉽게 발견할 수 있다.영덕군 제공",
        "newsdate": "2024-11-22",
        "used_title": "청정 울진까지 위협…'소나무 에이즈' 무서운 확산세"
    }
]
