export const newsData = [
    {
        "newstitle": "[단독] 국내 동호회 무인기, 10년 전부터 北 촬영",
        "subtitle": "금강산은 물론 민감시설도 찍어<br />\n일부 영상 이미 유튜브에 공개<br />\n\"배터리용량 되면 평양도 가능<br />\nEPP 재질로 거의 적발 안돼\"",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "1면종합",
        "ref": 102001
    },
    {
        "newstitle": "[단독] 포항에 창고형 대형마트 '코스트코' 들어선다",
        "subtitle": "경북도-코스트코 코리아 이달 중 도청서 투자유치 업무 협약<br />\n경북도, 포항 또는 구미 유치 위해 3년간 접촉…최근 확답 받아",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "종합",
        "ref": 96684
    },
    {
        "newstitle": "출근길 주차장 된 대구 수성구 만촌네거리…왜",
        "subtitle": "도시철도 만촌역 신설 출입구 공사 여파 차선 한 개 차단",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "종합",
        "ref": 66380
    },
    {
        "newstitle": "삼성그룹 계열사 '호텔신라' 대구 공평네거리 입성…2029년 3월 오픈",
        "subtitle": "대구시-케이케이-호텔신라, 23일 3자 MOU 체결<br />\n지상 29층 지하 5층 객실 250여개 규모…도심 속 '호캉스' 수요 맞춤 설계 계획",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "종합",
        "ref": 58411
    },
    {
        "newstitle": "거꾸로 뒤집힌 대구도시철도 노선도…\"이용객 혼동·불편 우려\"",
        "subtitle": "연말 대경선 등 개통 발맞춰 새 노선도 선보여<br />\n실측 지도 남북 반전된 형태 \"시민 혼란 우려\"<br />\n대구교통공사 \"정보 인지 및 탐색 우선 고려\"",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "종합",
        "ref": 54898
    },
    {
        "newstitle": "\"벚나무 한 그루인데\"…대구 앞산빨래터공원, SNS서 '벚꽃명소'로 확산",
        "subtitle": "수양벚꽃, 살구꽃으로 두가지 색 조화 이뤄<br />\nSNS서 여행 크리에이터 등 게시물 잇따라<br />\n벚나무 배경으로 사진 찍기 위해 인파 모여<br />\n돌계단 올라가는 등 안전 우려 발견되기도",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "종합",
        "ref": 53165
    },
    {
        "newstitle": "[수성못 26층 주상복합 취소 판결] 공사 중임에도...법원, 사실상 인근 주민의 일조권·조망권에 손들어줘",
        "subtitle": "법원 \"지구단위계획 변경은 대구시장 권한\" 내세워<br />\n수성구 \"실제 용도변경 않아 구청장 권한\" 항소 검토",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "1면종합",
        "ref": 52935
    },
    {
        "newstitle": "대구지역 새마을금고 대손충당금 적립 거부 사태…업계 \"줄도산 우려 있다\"",
        "subtitle": "대출해준 건설 공사 중단<br />\n충당금 안쌓겠다며 법적 대응 극히 이례적",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "1면종합",
        "ref": 48600
    },
    {
        "newstitle": "대구 1호선 연장 3개역 '이름 쟁탈전' 불 붙었다…대구권 5개 대학 가세",
        "subtitle": "대구도시철도 1호선 연장 3개 역사 명칭 8월 말 확정<br />\n경일대·대가대·대구대·대구한의대·호산대등 5개 대학 역명 유치전 나서",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "종합",
        "ref": 48167
    },
    {
        "newstitle": "[단독] 대구 한 아파트서 심한 욕실 타일 파손 잇따라 '논란'",
        "subtitle": "대구 A아파트서 타일 파손 \"100여 세대 추정\"<br />\n입주자 \"원인 분석과 전반적 안전 점검 필요\"",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "종합",
        "ref": 46645
    },
    {
        "newstitle": "[단독] 8자 대구도시철도 역명 결국 줄인다…경산시 \"대구시 의견 수용\"",
        "subtitle": "경산시, 27일 시정조정위서 역명 간소화 결정<br />\n부호경일대호산대→부호(경일대호산대)역<br />\n하양대구가톨릭대→하양(대구가톨릭대)역<br />\n\"향후 대구시와 건강한 관계 유지 위한 것\"",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "1면종합",
        "ref": 45892
    },
    {
        "newstitle": "[르포] 31일 완전 개통 '대구4차순환도로' 미리 주행해보니...",
        "subtitle": "경부고속도로 지천, 중앙고속도로 동명 직접 연결<br />\n달서 IC~다사 IC 3분 주파 등 성서산단 효과 클 듯<br />\n서대구 IC 정체 해소에도 큰 도움...물류비 절감 기대",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "종합",
        "ref": 44404
    },
    {
        "newstitle": "대구 순환선·서대구로 구간 '트램' 아닌 '모노레일'로 선회하나",
        "subtitle": "예상보다 많은 공사비, 성공 불확실성, 기존 도로 체증 등의 문제로 선회 가능성 배제 못해",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "종합",
        "ref": 42647
    },
    {
        "newstitle": "수성구, 대구시 소유 범어공원 1천억원에 매입해 신청사 건립 추진",
        "subtitle": "신청사 추진 계획안에 범어공원 매입 대금 1천억 원 담아<br />\n신청사 건립 비용은 현 청사 부지 매각 대금으로 충당 예정",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 39584
    },
    {
        "newstitle": "대구서 10억원 이상 가진 '부자' 1만9천여명…전국 4위",
        "subtitle": "부자들 현금↑, 부동산 비율↓<br />\n주택경기 침체·금리인상 등 영향",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "종합",
        "ref": 38739
    },
    {
        "newstitle": "대구 앞산서 '크리스마스 축제' 즐기러 하루 1만5천명 모였다",
        "subtitle": "23일 오후 5시~24일 오후 10시까지 '앞산 크리스마스 축제'<br />\n공연·플리마켓·캐리커처 등 각종 이벤트",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "종합",
        "ref": 38177
    },
    {
        "newstitle": "LG디스플레이 M3 라인 문 닫는다…구미 인구 40만 아슬아슬",
        "subtitle": "구미사업장 차량용·중소형 OLED로 재편<br />\n일부 기능직 사원 대상 희망퇴직 진행 예정<br />\n1천명 이상 구미 떠날 수 있어 '발등의 불'",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "종합",
        "ref": 38093
    },
    {
        "newstitle": "채무불이행 수성구 후분양아파트 '빌리브 헤리티지' 결국 공매로",
        "subtitle": "전체 146세대 중 25세대만 분양, 대출 연장 실패<br />\n미분양 121세대 개별 매각, 5차례에 걸쳐 진행<br />\n1차 최저입찰금액 15억7천700만~23억100만원",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "종합",
        "ref": 37528
    },
    {
        "newstitle": "대구 '다인로얄팰리스 동성로 오피스텔'피분양자 1천억대 피해 파장",
        "subtitle": "공사지연 이상징후에도 새마을금고 중도금대출<br />\n시행사 이자 미납분까지 덤터기<br />\n금융계 \"은행선 이런 대출 안해\"",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "종합",
        "ref": 35257
    },
    {
        "newstitle": "공사비 4천346억 규모 '대구도시철도 4호선 2공구' 또 유찰…왜?",
        "subtitle": "2차 PQ신청 마감 결과 코오롱글로벌 컨소시엄 단독 입찰<br />\n1차와 달리 태왕 참가…지역건설 3사 모두 컨소시엄 참여<br />\n\"공사구간 좁고 금호강 지나는 등 난도 대비 사업성 높지 않아\"",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "종합",
        "ref": 34514
    },
    {
        "newstitle": "대구시, 힐스테이트 대구역 오페라 '날림 공사' 논란 칼 뽑았다",
        "subtitle": "'힐스테이트 대구역 오페라' 하자 논란<br />\n대구시 \"위반사항 발견시 강력 조치\" 경고",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "종합",
        "ref": 33635
    },
    {
        "newstitle": "대구도시철도 순환선 '모노레일' 선회 구별 주민들 사이 희비엇갈려",
        "subtitle": "대구시 \"모노레일 선회해도 타당성 조사 문제없을 것\"",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "1면종합",
        "ref": 33522
    },
    {
        "newstitle": "워크아웃 태영건설, 경북 골프장 팔아 자금줄 숨통 텄다",
        "subtitle": "경주 디아너스CC·상주CC<br />\n수천억원 이상 확보에 도움<br />\n루나엑스CC도 매물나올 듯",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "종합",
        "ref": 33379
    },
    {
        "newstitle": "팔공산 관통 고속도로 속도 낸다…민간투자사업 본격화",
        "subtitle": "대형 건설사 포함 컨소시엄 사업의향서 제출<br />\n총연장 30㎞ 4~6차로 신설, 사업비 1조8천억\\<br />\n수성~동군위 10㎞ 단축, 30분 시간 절감",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "1면종합",
        "ref": 32695
    },
    {
        "newstitle": "[단독]대구도시철도 4호선 1공구 시공社 25일 결정",
        "subtitle": "5일 대구시 산격청사서 3社 프리젠테이션 설명회<br />\n평가위원들 4호선 1공구 현장 답사해 심사 속도<br />\n25일 대구그랜드호텔에서 설계심사 후 종합점수 발표될 듯",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "1면종합",
        "ref": 32038
    },
    {
        "newstitle": "'기차로 동해 여행' 포항~삼척 동해선 12월 개통…역명 확정",
        "subtitle": "영해역, 고래불역, 후포역, 평해역, 울진역 등 의결<br />\n국토부, \"개통 일정에 차질 없도록 만전 기하겠다\"<br />\n포항시, 동해선 개통 계기로 지역경제 활성화 기대",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 32008
    },
    {
        "newstitle": "'포항 영일만 앞' 석유·가스전이라더니 배후 항만은 부산신항?…영일만항 \"어쩌나\"",
        "subtitle": "12억 규모 보급선 등 운용 배후항만 입찰에 부산신항 선정<br />\n겨울철 동해 기상악화 등 부두 접근성 떨어진다는 이유<br />\n포항시, 30일 석유공사 만나 공정 파악 등 대책 서둘러",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "종합",
        "ref": 31590
    },
    {
        "newstitle": "대구 신축 아파트 부실 공사 점입가경…북구·달서구 이어 동구서도 '하자' 논란",
        "subtitle": "대구 동대구역 엘크루 더센트럴 신축 아파트에서 주차장 및 세대 누수 발견돼<br />\n7일 오후 2시 아파트 입주(예정)자, 시공사, 시행사, 동구청 모여 '하자' 관련 간담회 열어",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "종합",
        "ref": 31100
    },
    {
        "newstitle": "[단독] 대구 장원맨션 재건축 급물살…범어4동 들썩",
        "subtitle": "추진위 구성 동의율 과반 넘겨<br />\n페스트트팩 후 조합 설립 예정<br />\n경동초등 주변 아파트 5곳 속도",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "종합",
        "ref": 30785
    },
    {
        "newstitle": "대구 주유소 '최저가 전쟁'…\"생존위해 가격 포기했어요\"",
        "subtitle": "대구 휘발유 평균 가격 1천606·경유 1천565원<br />\n알뜰주유소 등장에 가격 경쟁 과열되면서 '최저가'",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "종합",
        "ref": 30756
    },
    {
        "newstitle": "높이 80m 옛 대구MBC 건물 굴삭기-압쇄기 등으로 철거한다",
        "subtitle": "'해체' 계획서 제출",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "종합",
        "ref": 30656
    },
    {
        "newstitle": "대구 시내버스 기사 \"내려야 한다\"는 승객에 \"왜 이제 얘기하느냐\"며 역정",
        "subtitle": "불친절한 시내버스…무정차통과 등 악습 여전<br />\n지난해 불편민원 3천506건, 이전해 대비 10%↑<br />\n과징금 이상 처분 4% 불과, 약한 처벌 지적도<br />\n대구시, 인센터브 차등 지급 등 자발적 개선 유도",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "종합",
        "ref": 29918
    },
    {
        "newstitle": "[어떻게 생각하십니까] 대구 수성못 공중화장실에 9억 들여 리모델링",
        "subtitle": "수성못 상화동산 화장실, 스페인 건축가에 디자인 의뢰<br />\n수성구의회 \"범어동 아파트 한 채 값 예산 투입 맞나\"<br />\n수성구청 \"예술 작품화 세계적 추세, 랜드마크로 조성\"",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "종합",
        "ref": 29669
    },
    {
        "newstitle": "수성구도 미달사태...한풀 꺾인 대구 청약 열기",
        "subtitle": "파동 분양 일부 평형 0.78대 1<br />\n전문가 \"실수요자 위주로 재편<br />\n11월 입주물량 5천세대 넘어\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "종합",
        "ref": 29522
    },
    {
        "newstitle": "대구 아파트 평균 매매가격 '4억원 시대'",
        "subtitle": "지난해 11월 4억176만원...통계 작성 2011년 6월 이후 처음 4억원대 진입",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "종합",
        "ref": 29114
    },
    {
        "newstitle": "[단독] 대구권 광역철도 정식 명칭은 '대경선'…12월14일 개통 예정",
        "subtitle": "경부선 구미~경산 영업노선명 '대경선' 확정<br />\n'대경' 대구경북 약칭, 시도민에 익숙해<br />\n12월14일 정식 개통, 하루 전 개통 행사",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "종합",
        "ref": 28879
    },
    {
        "newstitle": "[단독] 포항 코스트코 유치 파란불…이달 말 코스트코 대표단 실사",
        "subtitle": "앞서 이달 4일 코스트코 실무진 포항시청 방문해 면담 진행<br />\n입점 장소는 아직 미정",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "종합",
        "ref": 28319
    },
    {
        "newstitle": "금오공대와 통합 추진에 경북대 발칵…'분노의 학잠' 놓인 교정",
        "subtitle": "5일 경북대 본관 앞서 통합 반대 1인 시위<br />\n뜻에 동참하는 학잠 놓고가기 릴레이도<br />\n커뮤니티도 술렁, 학교측 \"확정된 것 없어\"",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "종합",
        "ref": 28241
    },
    {
        "newstitle": "대구 달서구 상인동 영남중고, 2026년 월배지구로 이전",
        "subtitle": "영남중→월배3중, 영남고→월배1고<br />\n재학생, 학부모 과반 동의하면 이전<br />\n시교육청, \"동일 배정권 문제 없다\"",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "종합",
        "ref": 28134
    },
    {
        "newstitle": "[단독] 1호선 동대구역 접근성 높인다…고속버스터미널 이전부지 출입구 신설 추진",
        "subtitle": "동대구역 출입구 사업계획 변경승인 공고<br />\n고속버스터미널 이전부지서 출입구 설치<br />\n기부채납 방식 2026년 8월 준공 목표…사업비 100억원 추정",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "종합",
        "ref": 26003
    },
    {
        "newstitle": "대구 시내버스 장거리 노선 401, 623, 618번 어르신들에 '인기'",
        "subtitle": "401번 하루 평균 1천964명으로 이용객 순위 1위<br />\n모두 장거리 노선, 어르신 새로운 폭염 쉼터 역할<br />\n7월 무임승차 239만여명, 시내버스 이용객 증가 뚜렷",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "종합",
        "ref": 25634
    },
    {
        "newstitle": "\"단일생활권\" 대구도시鐵 3호선 경산연장 가시화",
        "subtitle": "경산시, 작년10월 사전예타용역<br />\n국가철도망 구축계획 반영 주력",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "1면종합",
        "ref": 25507
    },
    {
        "newstitle": "대구 코로나지원금 6종류...\"뭐가 뭔지, 헷갈리네 중복수령 가능여부부터 살펴라\"",
        "subtitle": "대부분이 하나 더 신청 가능<br />\n무급휴직일 땐 최대 190만원",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "1면종합",
        "ref": 25210
    },
    {
        "newstitle": "\"낮에는 캠핑카·밤에는 화물차\"…장기·밤샘 얌체주차에 수성구 파동 주민들 '불편 호소'",
        "subtitle": "200m 거리 화물차·버스 22대, 캠핑카·카라반 14대 점령<br />\n주차난 해소 위해 허용했는데 정작 인근 주민들 주차할 공간 없어<br />\n캠핑카 장기 조차 시 과태료 부과 규정 마련 필요",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "종합",
        "ref": 25079
    },
    {
        "newstitle": "[단독]경북대 출신 전혜빈 박사, 이달 미 항공우주국(NASA) 임용",
        "subtitle": "이달부터 나사 연구원으로 근무, 전문 분야는 천체입자물리실험<br />\n2009년 경북대 물리학과 입학해 2021년 박사 학위까지 수료",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "종합",
        "ref": 24707
    },
    {
        "newstitle": "'200만원에 백화점 VIP 된다'…대구지역 백화점 '골머리'",
        "subtitle": "이달 백화점 VIP 새롭게 선정…중고거래사이트서 VIP 라운지 및 주차권 판매 '활황<br />\n백화점들, 적발하면 제재 가하지만 해결할 뾰족한 수 없어 '골머리'",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "종합",
        "ref": 23908
    },
    {
        "newstitle": "'전국 광역단체중 최초' 대구시, 7월부터 공무직 정년 연장한다",
        "subtitle": "2자녀는 1년, 3자녀 이상은 2년 연장",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "종합",
        "ref": 23901
    },
    {
        "newstitle": "농지로 기억하는 하중도…대구 첫 정원박람회 가보니",
        "subtitle": "닷새간 방문객 33만명 기록...반응 뜨거워<br />\n11월12일까지 정원 작품 전시 유지",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "종합",
        "ref": 23866
    },
    {
        "newstitle": "대구 건설사 서한, 수성구 범어동 사옥 시대 예고",
        "subtitle": "710억 공매 물건 9번 유찰 거쳐 310억원 낙찰<br />\n주상복합아파트 건립 사업 무산된 부지<br />\n서한 \"사옥 용도로 개발, 사무실 임대 활용도\"",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "종합",
        "ref": 23325
    },
    {
        "newstitle": "대구 남구, 대규모 정비사업 아파트 단지화…옛 주거 타운 명성 되찾을까",
        "subtitle": "변수는 부동산 경기",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "종합",
        "ref": 23301
    },
    {
        "newstitle": "TK신공항 개항 맞춰 경북지역 도로·철도망 대폭 확충된다",
        "subtitle": "경북도, 특별법 시행 따른 신공항 활성화 위해 체계적 도로망 확충<br />\n도내 어디든 1시간 접근…신도시, 신공항, 대구광역권 순환철도망 구축",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "종합",
        "ref": 23154
    },
    {
        "newstitle": "한 명을 위한 '감동' 졸업식…'장학금 싹쓸이'는 덤",
        "subtitle": "경북 성주군 대동초등학교에서 '나 홀로 졸업식'<br />\n졸업생 최민상군 20명 후배들에게 축하 받아<br />\n최 군이 지난해 전학 안왔으면 졸업식도 없을 뻔해<br />\n학교장상 등 7개 상장과 장학금 '독차지'<br />\n담임 김예란 선생님 \"민상이 잘 적응해 줘서 고마워\" 눈시울",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "종합",
        "ref": 23149
    },
    {
        "newstitle": "예술의 전당 설계한 故 김석철 건축가의 작품, 대구 '한양가든' 역사 속으로",
        "subtitle": "사라져가는 대구경북 삶의 기록 <1> 한양가든<br />\n국내 최고 건축가·도시설계사 김 건축가 첫 공동주택 설계<br />\n이후 추가 1개 단지 외 공동주택 설계는 없어 '희소성'<br />\n세대 당 222㎡~265㎡로 넓은 규모<br />\n가구마다 자신만의 정원 만들도록 설계<br />\n사라진 자리에는 아파트 들어설 예정",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "종합",
        "ref": 23145
    },
    {
        "newstitle": "범어·만촌·두류 중심 대구 미분양 급속 소진",
        "subtitle": "개발호재·무이자 혜택 등 작용<br />\n외곽은 해소 안돼 양극화 뚜렷",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "1면종합",
        "ref": 23113
    },
    {
        "newstitle": "전국 최초로 PM 최고속도 5㎞/h 내린 대구시, 전국으로 퍼뜨렸다",
        "subtitle": "이달부터 전국 주요 도시서 PM 속도 하향<br />\n교통사고 29%↓·부상 28%↓ 효과 입증<br />\n행정통합 등 잇는 대구발 혁신 사례 평가",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "종합",
        "ref": 23014
    },
    {
        "newstitle": "병사 월급 인상에 '2024 공군 모집병' 지원율 급증",
        "subtitle": "내년 3월 공군 모집병 경쟁률 11:1, 2022년(4.7:1)比 급증<br />\n\"복무기간 길더라도 월급 더 많이 받는 것 선호\"<br />\n해병대 모집병은 3.3:1에서 2.1:1로 지원율 감소",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "종합",
        "ref": 22901
    },
    {
        "newstitle": "\"파크골프 인구 증가\" 대구시, 금호강 부지에 파크골프장 추가 조성",
        "subtitle": "신설 4개소·확장 2개소 총 6개소 108홀 규모...'공인 구장'도 조성",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "종합",
        "ref": 22356
    },
    {
        "newstitle": "집 사고 명품 즐기는 대구 '30대 큰손'",
        "subtitle": "작년 1~11월 대구 아파트 매입 연령별 비중 30대 29% '최고치'<br />\n가격대 높은 수성구서도 구매력 입증…백화점 명품 매출도 주도",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "종합",
        "ref": 22304
    },
    {
        "newstitle": "현대산업개발이 시공사로 참여한 대구현장 5곳에도 불똥 튀나",
        "subtitle": "광주서 잇단 참사, 계약 해지 움직임 등 소비자 불신 커져<br />\n지역 커뮤니티서도 \"불안해서 매입 하겠나\" 불만 목소리<br />\n대구 재건축조합 \"주위 단지 상황 지켜보며 신중히 대처\"",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "종합",
        "ref": 22022
    },
    {
        "newstitle": "'경북 골프장 특수 꺾였다' 골프장 소비 줄어",
        "subtitle": "지난해 소비지출액 1천695억7천여만원으로 6.8% 감소<br />\n경주 골프 소비 25%로 경북 1위 차지, 지출 49억 줄어<br />\n\"해외 골프여행 급증, 국내 골프장 비용 부담 영향 커\"",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "종합",
        "ref": 21625
    },
    {
        "newstitle": "대구 북구 '50사단' 군위군 이전 불붙는다",
        "subtitle": "신공항 통합이전 추진委 시민<br />\n또 다른 추진委 18일 발대식<br />\n군위군도 \"유치 희망\" 긍정적",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "종합",
        "ref": 21596
    },
    {
        "newstitle": "\"너무 긴 역명 때문에\"…대구교통공사 긴급회의 들어간 이유",
        "subtitle": "경산시, 최근 1호선 신설 역사명 8자 결정<br />\n현 전동차 행선안내시스템 8자 송출 불가<br />\n역명 간소화 건의키로, 시스템 교체도 고려",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "종합",
        "ref": 21310
    },
    {
        "newstitle": "[단독] 대구 엑스코선 역사별 위치·차량 형태 공개 주민공청회 2월27일 개최",
        "subtitle": "역사 위치, 차량 형태 등 공개될 듯<br />\n모노레일→AGT 변경 방안도 제시",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "종합",
        "ref": 20975
    },
    {
        "newstitle": "대구도시철도1호선 안심~하양연장구간 신설 2개 역명…'부호경일대호산대역' '하양대구가톨릭대역' 확정",
        "subtitle": "경산시 13일 시정조정위원회 열어 결정...대구시에 통보<br />\n역명 유치에 나선 '대구대'는 빠져",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "종합",
        "ref": 20910
    },
    {
        "newstitle": "중견건설사 줄줄이 법정관리 속 대구 건설사 부채율 대폭 낮춰 '주목'",
        "subtitle": "HS화성 168%에서 117%로<br />\n서한 181.8%에서 153.6%로 100%대에서 관리<br />\n대형건설사 부채비율 200%넘는 곳 많아 우려 커",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "종합",
        "ref": 20805
    },
    {
        "newstitle": "이재용 삼성전자 회장이 구미를 방문한 이유",
        "subtitle": "삼성 구미사업장, 구미전자공고 찾아<br />\n인재 육성, 지역 경제 활성화 무게<br />\n시민들 \"통큰 투자 기대\" 반색",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "종합",
        "ref": 20799
    },
    {
        "newstitle": "'SK실트론 세종공장 신설' 해프닝에 구미 '발칵'",
        "subtitle": "SK그룹, 세종시와 웨이퍼 공장 신설 논의 전해져<br />\n구미에 본사 둔 SK실트론 2조 3천억원 투자 협약<br />\n구미시, SK실트론 \"사실무근…구미 투자 예정대로\"",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "종합",
        "ref": 20695
    },
    {
        "newstitle": "4천346억 규모 대구도시철도 4호선 '엑스코선' 2공구 건설 공사, 결국 수의계약 가닥",
        "subtitle": "대구시 \"내부 검토 후 방침 정해…PQ 통과 등 행정절차 밟아갈 것\"",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "종합",
        "ref": 20622
    },
    {
        "newstitle": "대구 엑스코線 '빨간불'…정부 경제성 심사서 부정적 기류",
        "subtitle": "市 \"이후 정성평가서 건설 승부\"",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": "종합",
        "ref": 20529
    },
    {
        "newstitle": "경북 영주-강원 영월-충북 단양 잇는 '단산~부석사' 도로 개통",
        "subtitle": "착공 8년 만에 정식 개통<br />\n주민 관광객 접근성 대폭 개선<br />\n기존 도로보다 30분 단축…지역경제 활성화 기대",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "종합",
        "ref": 20075
    },
    {
        "newstitle": "경산 대형 프리미엄 쇼핑몰부지…롯데·신세계·현대 3파전(?)",
        "subtitle": "입찰참여여부 18일 오후6시 결정...19일 오전 10시 최고가 낙찰 예정",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "종합",
        "ref": 19785
    },
    {
        "newstitle": "TK신공항-포항 영일만 고속도로로 잇는다…포항시, 기본 구상 용역 착수",
        "subtitle": "흥해IC 부근에서 신공항 인근까지 연결<br />\n하늘과 바다를 연결하는 투포트(two-port) 실현",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "종합",
        "ref": 19675
    },
    {
        "newstitle": "대구시, 2026년 범안로 '민자도로 운영 완료' 본격 준비",
        "subtitle": "대구 대표 유료도로…내년 9월부터 통행료 전격 무료화<br />\n'범안로 교통개선 및 유휴부지 활용방안 연구용역' 추진",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "종합",
        "ref": 19348
    },
    {
        "newstitle": "경북도, 이르면 다음 주부터 5인 이상 집합 금지 해제 전망",
        "subtitle": "이철우도지사 김천'새바람 행복버스 현장 간담회' 참석<br />\n\"5일부터 5인 이상 사적 모임 규제를 완화하겠다\" 밝혀",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "종합",
        "ref": 19201
    },
    {
        "newstitle": "힐스테이트 대구역오페라 '역대급 하자폭탄'에 입주예정자들 격분 \"이 정도면 분양사기\"",
        "subtitle": "16일 입주예정자 300여명 현장서 집회<br />\n세대당 하자 수백건 \"이 정도면 분양사기\"<br />\n북구청 \"하자 해결 안 되면 사용검사 못해줘\"",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "종합",
        "ref": 19139
    },
    {
        "newstitle": "TK신공항 접근성 높일 '구미~군위' 고속도로 예타 선정",
        "subtitle": "울진군 온정면~매화면 잇는 '온정~원남' 국가지원지방도 예타 통과 \"",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "1면종합",
        "ref": 19028
    },
    {
        "newstitle": "[르포] 포항서 울릉까지 6시간15분 \"웬만한 파도는 끄떡없었다\"",
        "subtitle": "대형 여객선 울릉크루즈 1호 첫 출항...\"대부분 승객은 배멀미 걱정도 안해\"",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "1면종합",
        "ref": 18752
    },
    {
        "newstitle": "[단독] 대구한의대 수성캠퍼스 대경첨복단지로 이전...한방병원·한의과대학 2배로 키운다",
        "subtitle": "지하1층~지상6층 연면적 2만2천150㎡ 2024년 준공<br />\n150병상에 양한방 협진체계 구축...제2병원도 검토<br />\n1만1천550여㎡의 현 수성캠퍼스 부지는 매각 추진",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "종합",
        "ref": 18612
    },
    {
        "newstitle": "대구경북 국비사업 줄줄이 적신호 \"윤석열의 약속 어디 갔나\"",
        "subtitle": "대구시·경북도 신청 국비사업 20개 중 하나만 검토",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "종합",
        "ref": 18522
    },
    {
        "newstitle": "7년만에 대구 시내버스·도시철도 요금 오른다…최대 350원 인상",
        "subtitle": "12월 말 요금 인상 확정, 최대 1천600원 수준<br />\n시내버스 운송원가 2천800원, 지하철 3천800원 달해<br />\n타 지자체와 비슷한 250~350원 인상 예정",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "종합",
        "ref": 18236
    },
    {
        "newstitle": "K2 후적지 '대구스카이시티' 마스트플랜 윤곽",
        "subtitle": "18일 'K2 종전부지 마스터플랜 수립 시민공청회' 가져<br />\n각계 다양한 의견 제시...군공항 오염, 수자원 확보 등",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "종합",
        "ref": 18206
    },
    {
        "newstitle": "자금난 롯데건설, '타임빌라스 수성' '정비사업' 차질 불가피",
        "subtitle": "대구 정비사업 8곳 롯데건설 수주…사업 진행 잠정 ‘스톱’<br />\n지역 정비사업 조합측 “롯데건설 투자 이뤄지지 않아 사업진행 어려움” 호소<br />\n내년 6월 준공예정 ‘타임빌라스 수성’ 공정률 15%…준공차질 없나",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "1면종합",
        "ref": 18189
    },
    {
        "newstitle": "서대구역-의성 광역급행철도, 동구미역 신설 유력",
        "subtitle": "대구-경북 광역급행철도, 기획재정부 예비타당성 조사 대사 사업 선정<br />\n동구미역 포함 4개 예상 정거장 수 5개로 동구미역 포함 유력<br />\n나머지 1곳, 칠곡군 내지는 동대구역 관측",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "1면종합",
        "ref": 18100
    },
    {
        "newstitle": "[단독] 택시협동조합 탈퇴자들에 날아든 청천벽력…\"실업급여 반납하라\"",
        "subtitle": "고용노동부, 택시협동조합원 근로자성 불인정 방침<br />\n탈퇴자에 지급된 실업급여 ‘부당이득금’ 판단, 환수 조치<br />\n“고용보험도 다 냈는데” 탈퇴자들 소송 준비 돌입",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "종합",
        "ref": 17805
    },
    {
        "newstitle": "김해는 멀어지고 청주엔 쫓기고…'확고한 5위' 대구공항 위상 흔들린다",
        "subtitle": "올해 대구공항 여객 179만여명, 2019년 57%<br />\n김포(90%)·제주(90%)·청주(113%)보다 회복 더뎌<br />\n청주에 추월 목전 \"신공항서 반전 이뤄내야\"",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "종합",
        "ref": 17727
    },
    {
        "newstitle": "SK실트론-LG이노텍-삼성SDI-원익큐엔씨-KEC...구미 반도체 도시로 부활",
        "subtitle": "대기업 올들어 2조원 넘는 대규모 투자 발표 <br />\n\"반도체 K벨트, 구미까지 연장\" 목소리도",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "종합",
        "ref": 17707
    },
    {
        "newstitle": "'포도밭의 기적' 대구수성알파시티에 IBM·하버드 의대·스탠포드연구원들이 온다",
        "subtitle": "과기정통부·대구시 '국가 디지털 연구개발 허브' 조성 계획<br />\nDGIST 제2캠퍼스도 건립…기업 1천개 디지털 인재 2만명 상주<br />\n\"청년 인재 수도권에 가지 않고도 성장 기회 찾을 수 있도록\"",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "1면종합",
        "ref": 17322
    },
    {
        "newstitle": "'군위군 대구 편입' 대구시·경북도 속도낸다",
        "subtitle": "내년 하반기 행안부에 변경승인건 건의",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "종합",
        "ref": 17312
    },
    {
        "newstitle": "LG디스플레이, 구미엔 투자 끊고 파주엔 3조3천억 투자",
        "subtitle": "파주 중소형 OLED 시장공략 내세워 설비 구축 2024년 가동<br />\n구미사업장은 투자 끊긴 채 매각 등 뒤숭숭…\"우린 뭐냐\"",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "종합",
        "ref": 17310
    },
    {
        "newstitle": "대구 엑스코선 '정거장 위치' 내년 11월 결과 나온다",
        "subtitle": "'도시철도 엑스코선 건설사업 타당성 평가 및 기본계획 수립 용역' 착수보고회",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "종합",
        "ref": 17221
    },
    {
        "newstitle": "절반 이상 뜯어고친다…대구 시내버스 노선 개편 윤곽",
        "subtitle": "25일 노선체계 개편 용역 중간보고회<br />\n2015년 개편 후 10년 만…여건변화 대응<br />\n현 122개 노선 중 71개 '58.2%' 조정",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "종합",
        "ref": 17170
    },
    {
        "newstitle": "대구 경매 물건 급증…낙찰가 가장 높은 아파트는 범어동 두산위브더제니스",
        "subtitle": "4월 181건…평균 낙찰가율도 85.4%로 전월 대비 상승<br />\n수요자 선호지역이나 중저가 매물에 응찰자 몰려<br />\n전국 아파트 경매 건수, 3년5개월 만에 3천건 돌파",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "종합",
        "ref": 17097
    },
    {
        "newstitle": "구미~서대구~경산 잇는 광역철도 내년 말 개통…시내버스와 환승체계 구축",
        "subtitle": "대구경북 공동생활권 대중교통 광역환승제<br />\n구미 출퇴근·경산 오가는 교통편의 증진<br />\n대구시내버스 노선 개편도…17일부터 승·하차 인원 조사",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "종합",
        "ref": 17094
    },
    {
        "newstitle": "대구 달성군 논공읍 '이래AMS 대구공장' 가보니",
        "subtitle": "모기업 최종 부도 소식에도 외관상 차분한 분위기<br>직원들은 다소 뒤숭숭한 반응",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "종합",
        "ref": 17042
    },
    {
        "newstitle": "대구도시철도1호선 하양~영천(금호) 연장 기재부 예타 통과",
        "subtitle": "영천경마공원까지 도시철도 달린다<br />\n2026년 착공 2029년 개통 목표 '총력'",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "종합",
        "ref": 17035
    },
    {
        "newstitle": "\"과태료 맞는게 오히려 이득?\"…불법주차에 점령당한 대구공항",
        "subtitle": "올해 대구공항 불법주차 1544건, 지난해 2배<br />\n공항 내 주차장 1631면 \"턱없이 부족해\"<br />\n불법주차 과태료 4만원, 3일 주차비용보다 적어<br />\n주차시설·연계교통 확충 등 지자체 지원 필요",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "종합",
        "ref": 16940
    },
    {
        "newstitle": "대구도 맨발황토길 열풍…수목원·두류공원 등 맨발족 몰려",
        "subtitle": "기초단체들도 맨발산책로 조성 박차<br />\n황토길 관리 어려워, 민원도 다발<br />\n대구시의회 '맨발걷기' 활성화 지원 조례 추진 중",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "종합",
        "ref": 16611
    },
    {
        "newstitle": "대구경북 30분 생활권 메가시티 눈앞…대구서 '지방권 광역鐵 시대' 신호탄",
        "subtitle": "2일 박상우 국토부장관 서대구역 방문<br />\n올해 12월 광역철도 개통 의지 재확인<br />\n‘30분 생활권’ 열려…메가시티 탄생 눈앞",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "종합",
        "ref": 16449
    },
    {
        "newstitle": "대구경북 신공항철도, 국토부 예타 사업 선정…대구~신공항 30분 이동",
        "subtitle": "시속 180㎞ GTX급 열차로…총 사업비 2조7천억 투입<br />\n달빛철도·경부선·중앙선과 연계 남부 거대 경제권 구축",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "1면종합",
        "ref": 16111
    },
    {
        "newstitle": "[단독] 영남대, '간호학과' 신설 추진…2026학년도 신입생 모집",
        "subtitle": "\"간호인력 확충 필요성, 수험생 선호도, 부속 병원 연계성 등 고려\"<br />\n의대 두고도 간호학과 없는 영남대, 설립되면 개교이래 처음",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "종합",
        "ref": 15886
    },
    {
        "newstitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (3) 국립 경제과학연구원 설립, 동대구로 명실상부한 '대구판 테헤란 밸리' 변신 기대",
        "subtitle": "홍 당선인 설립 프로젝트에 경제행정 역량 집중 구상",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "종합",
        "ref": 15856
    },
    {
        "newstitle": "[단독] 대구 신규 공무원 '역대급' 쏟아지나…지자체 예산 확보 계획 골머리",
        "subtitle": "지방공무원 임용령 개정시행<br />\n8개 구·군 총 462명 배정해야<br />\n예년 2배 규모 총액인건비 초과",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "종합",
        "ref": 15812
    },
    {
        "newstitle": "'줍줍'마저 잇단 미달, 대구 청약열기 싸늘",
        "subtitle": "수성구 일부 84㎡ 에서도 무순위 물량 절반 가량 쏟아져<br />\n\"입지·분양가·상품성 차별화 없는 사업단지는 고전할 듯\"",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "종합",
        "ref": 15690
    },
    {
        "newstitle": "[단독] 전국 매출액 1000대 기업 중 대구 기업은 20개뿐…100대 기업 '0'",
        "subtitle": "대구 기업 매출액 21조2천억원으로 전국 0.7%<br />\n대구 매출 부동의 1위 대구은행 전국 133위 기록<br />\n엘엔에프 134위 등 500위 내 대구 기업 5개사",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "종합",
        "ref": 15629
    },
    {
        "newstitle": "홍준표 \"의성군, 끝까지 떼쓰면 특단의 대책 강구할 것\"",
        "subtitle": "\"경북도지사·의성군수 사인한 합의문대로 집행할 따름\"",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "1면종합",
        "ref": 15589
    },
    {
        "newstitle": "경주 신경주역~부산 부전역 새로운 철도 28일 개통",
        "subtitle": "중앙선·동해남부선 복선전철 개통…경주역 등 17곳 폐역, 3개 역 신설, 통합역 1곳 운영<br />\n신경주~부전 96분, 동대구~아화 41분, 동대구~서경주 57분으로 단축...대구~경주~울산~부산 통합 생활권",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "종합",
        "ref": 15540
    },
    {
        "newstitle": "인수합병 시장 나온 대구 중견 차부품기업 '옛 한국델파이' 이래AMS",
        "subtitle": "'법정관리 신청' 모기업 이래CS, 경영 정상화 위한 전략<br />\n이래AMS·에스트라오토모티브시스템 지분 연내 매각<br />\n모두 매각시 1천억 자금 확보될듯…채권 총 1천630억",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "종합",
        "ref": 15428
    },
    {
        "newstitle": "'포스코 패싱'은 옛말…위상 달라진 장인화 회장",
        "subtitle": "윤대통령 중앙아 3국 방문에 경제사절단으로 동행 <br />\n'경제정책 파트너'인식, 정부 행사에 잇따라 초청 받아",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "종합",
        "ref": 15256
    },
    {
        "newstitle": "대구백화점 동성로 본점, 이번에는 팔리나?…10여곳이 관심",
        "subtitle": "12일 본점·아울렛점·물류센터 매수의향서 접수",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "1면종합",
        "ref": 15172
    },
    {
        "newstitle": "대구 외곽·경산서 아파트 무순위 청약 물량 속출",
        "subtitle": "대구선 무순위 사후 접수에도 물량 소화 못해 재공고 나서<br />\n\"무순위 청약도 무주택자만 가능토록 규제 강화된 영향 커\"",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "종합",
        "ref": 15012
    },
    {
        "newstitle": "[단독]대구 신천·앞산 이어 초례산 일대서 백악기 추정 '공룡 발자국' 흔적",
        "subtitle": "윤철수 고생물학 박사팀 초례산 현장 답사서 발견<br />\n1억년전 중생대 백악기 화석 추정, 초식공룡 유력<br />\n대구 공룡 발자국 신천·앞산 고산골 등에서 발견",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "종합",
        "ref": 14995
    },
    {
        "newstitle": "TK신공항, 천군만마 얻었다…'18조 자산' 군인공제회 참전",
        "subtitle": "대구시, 4일 군인공제회와 업무협약<br />\nTK신공항 및 K2후적지 개발 관련 협의<br />\n군인공제회, 18조 자산 보유<br />\n신공항 건설사업 든든한 우군 기대",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "종합",
        "ref": 14944
    },
    {
        "newstitle": "월배·안심차량기지 달성군으로…2027년 통합이전 본격화",
        "subtitle": "2개 컨소시엄 민간투자사업 사전의향서 접수<br />\n월배·안심차량기지 달성군 옥포읍 통합이전<br />\n1호선 제2국가산단까지 연장, 역사 2곳 신설<br />\n2027년 사업 본격화, 2031년 준공 목표",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "종합",
        "ref": 14887
    },
    {
        "newstitle": "잃어버린 양심, 인간을 위협한다…대구 도심 곳곳에 '들개 된 유기견' 출몰",
        "subtitle": "지난해 대구 유기견 구조 및 포획 출동 건수 1천400건<br />\n2019년부터 올해 4월까지 대구 유기견 1만1천137마리<br />\n대구 지자체마다 유기견 민원, 포획에 어려움 겪기도",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "종합",
        "ref": 14810
    },
    {
        "newstitle": "전·현직 대구시장들 뭉쳤다",
        "subtitle": "이재하 商議회장 주선으로 사상 처음 한자리에<br />\n코로나후 위기의 대구경제 돌파구찾기 지혜모아",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "1면종합",
        "ref": 14687
    },
    {
        "newstitle": "텅텅 빈 점포엔 '임대문의' 딱지만…쇠락하는 동성로, 예전 명성 어디갔나",
        "subtitle": "대구백화점 빠지면서 소비자 급락<br />\n거리 곳곳엔 임대 붙은 상가들 넘쳐나<br />\n부동산·상인 \"코로나 때보다 지금 더 불황\"",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "종합",
        "ref": 14626
    },
    {
        "newstitle": "할인분양에 파격 페이백…대구 '미분양 떨이' 분투",
        "subtitle": "9년 만에 주택사업 반납 나와",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "종합",
        "ref": 14626
    },
    {
        "newstitle": "대다수 브랜드 1인 매장...\"다른 점포로 갈 일자리도 없다\" 불안감",
        "subtitle": "영업 중단 결정 이후 대구백화점 본점 가보니... <br />\n백화점 정규 직원들도 구조조정 이어지는 것 아니냐는 걱정 목소리",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "종합",
        "ref": 14588
    },
    {
        "newstitle": "도심융합특구법 25일 시행…대구 특구도 속도 붙는다",
        "subtitle": "도심융합특구 특별법 시행령 제정안 의결…이르면 올 하반기 특구 지정<br />\n대구시, 기본계획 마련 및 연계사업 발굴 통한 특구 활성화 방안 모색 중",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "종합",
        "ref": 14544
    },
    {
        "newstitle": "5월 대구 모처럼 대규모 아파트 분양…부동산 시장 관심 커지나",
        "subtitle": "수성구 황금동에 힐스테이트황금역리저브<br />\n북구 학정동 두산위브센트럴시티 1천98세대<br />\n구미에선 힐스테이트 구미더퍼스트 491세대",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "종합",
        "ref": 14443
    },
    {
        "newstitle": "노후계획도시정비특별법 적용 대상 대구는 10곳",
        "subtitle": "성서, 칠곡, 시지.노변, 지산.범물 등",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "종합",
        "ref": 14306
    },
    {
        "newstitle": "돌아오지 않는 대구 택시기사…업계 \"여성·외국인도 받아야\"",
        "subtitle": "택시기사 2019년 5천300여명→2023년 3500여명<br />\n신규 취업 씨 말라, 남은 기사도 고령화 심각<br />\n여성·외국인에 러브콜, 진입장벽 낮추고 지원 늘려야",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "종합",
        "ref": 14302
    },
    {
        "newstitle": "서대구 얼굴 확 바뀐다…15일 서대구역 광장·주차장 개장",
        "subtitle": "광장 및 주차장 조성사업 완료, 15일 개장<br>서대구역네거리 중심 4개 권역<br>1광장 녹지공간 및 야외무대, 산책로<br>34광장 임시주차장 276면, 주차난 해소<br>서대구역세권 개발 본격 스타트",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "종합",
        "ref": 14298
    },
    {
        "newstitle": "대구도시철도 3호선 서문시장역 확장 공사, 이르면 10월 말부터 시작",
        "subtitle": "설계작업은 마무리 단계<br />\n공사는 1~3단계로 나뉘어 진행<br />\n대합실 확장, 승강장 증설, 양방향 에스컬레이터 설치 및 연결통로 신설 등",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "종합",
        "ref": 14205
    },
    {
        "newstitle": "\"'흑백요리사' 덕분에 매상이 올랐어요\"…'숨통' 트인 대구 외식업계",
        "subtitle": "방송 출연 셰프 인기, 대구 '천만백반' 예약 폭주<br />\n동파육부터 티라미수 등 방송된 요리 관심 폭발<br />\n파인다이닝 검색량 16만5천건·700% 이상 급증",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "종합",
        "ref": 14056
    },
    {
        "newstitle": "설 연휴 기간, 대구 어디 갈 곳 없나?",
        "subtitle": "중구, 수성구, 군위군 등 민속놀이 체험 행사 운영<br />\n수성아트피아, 10~11일 영화·공연 등 상영<br />\n대구과학관, 대구박물관도 다채로운 행사 진행<br />\n대구시 홈페이지에서 편의시설 정보 확인 가능",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 14034
    },
    {
        "newstitle": "대구 12곳 '재건축부담금' 풀린다",
        "subtitle": "달서·수성구 9곳 등 추가 면제<br />\n부과대상단지 15곳으로 줄어<br />\n초과이익환수제 완화 개정안<br />\n8일 본회의 의결 내년 시행 예정",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "종합",
        "ref": 14002
    },
    {
        "newstitle": "대구 전역 조정대상지역 '족쇄' 1년 6개월만에 해제되나…이달말 결정",
        "subtitle": "대구 유독 부동산 침체…조성대상지역 해제여부 관건",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "종합",
        "ref": 13991
    },
    {
        "newstitle": "대구은행 '시중은행' 전환 유력",
        "subtitle": "금융당국 허가여부 결정 임박<br />\n설립 56년만에 전국구 도약",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "1면종합",
        "ref": 13856
    },
    {
        "newstitle": "[단독] 대구 부유층 소유 말(馬) 관리하는 데 시민 혈세 연 2억4천400만원 지출",
        "subtitle": "대구시설공단서 불합리한 관행 개선하려 하자 말 소유자들 소송 제기",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "종합",
        "ref": 13851
    },
    {
        "newstitle": "[단독] 택시 강제휴무제 결론 못낸 국토부…\"지자체로 권한 이양 검토\"",
        "subtitle": "국토부, 택시 부제 심의 '보류'키로<br />\n부제, 법인·개인택시 간 첨예 대립<br />\n심사 및 결정 권한 지자체 이양 검토<br />\n\"일만 벌리고 수습 않는 무책임 행정\"",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "종합",
        "ref": 13813
    },
    {
        "newstitle": "경북도, 대구경북 통합신공항 밑그림 작업 본격 나선다",
        "subtitle": "10월 '공항신도시 구상 및 광역교통망 구축 연구용역' 발주",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": "종합",
        "ref": 13793
    },
    {
        "newstitle": "대구 고교, 서울대 수시 최초 합격자수 전년보다 15명 증가",
        "subtitle": "서울대 2천177명 중 117명(5.37%)이 대구 고교 합격자<br />\n전년 대비 15명 증가<br />\n일반고는 63명으로 전년 대비 5명 증가",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "종합",
        "ref": 13781
    },
    {
        "newstitle": "대구시, 첫째아 200만원, 둘째아 300만원 셋째아 400만원 일시불 지급",
        "subtitle": "출산·보육 확대 지원 대책 발표...'영아 수당' 검토, 어린이집 급식단가도 월 7천원 추가 지원",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "종합",
        "ref": 13779
    },
    {
        "newstitle": "[Y르포] 올 하반기 문닫는 홈플러스 내당점 가보니…",
        "subtitle": "회생절차 소식 일부 직원 불안<br />\n차분한 분위기 고객맞이 최선<br />\n비어있는 진열대 찾기 힘들어<br />\n상품권 사용처는 점차 감소",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "종합",
        "ref": 13701
    },
    {
        "newstitle": "\"대구 도시철도 엑스코선 이번에 예타 통과돼야 K2 후적지까지 노선 연장 검토 가능\"",
        "subtitle": "한국개발연구원 이달 중 B/C 2차 점검회의",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "종합",
        "ref": 13500
    },
    {
        "newstitle": "만촌네거리 교통대란 길어진다…출입구 공사 8개월 연장",
        "subtitle": "대구시, 만촌역 사업계획변경 승인·고시<br />\n준공 11월30일→내년 7월31일 8개월 연장<br />\n교통대란 장기화되나 “책임소재 검토할 것”",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "1면종합",
        "ref": 13354
    },
    {
        "newstitle": "대구수성알파시티 '롯데몰 수성점' 사업규모 40% 확대",
        "subtitle": "롯데쇼핑타운대구<주> \"지하 3층 지상 5층 35만㎡로 개발계획 변경 신청 \"",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "종합",
        "ref": 13329
    },
    {
        "newstitle": "대구 수성갑 주호영 우세…수성을 이인선 홍준표 초접전",
        "subtitle": "[총선 D-14] 영남일보-KBS대구-대구CBS 공동 여론조사<br />\n통합당 공천 \"잘못됐다\" 수성갑 41.3%-수성을 37.2%",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "1면종합",
        "ref": 13307
    },
    {
        "newstitle": "신종코로나 감염 확진자 접촉자 대구 4, 경북11명",
        "subtitle": "2일 오후 3시 현재 보건당국 관리 대상은 167명",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "종합",
        "ref": 13296
    },
    {
        "newstitle": "대구경북신공항 인근 구미에 2천여세대 신도시 조성된다",
        "subtitle": "경북도, '구미 적동지구' 도시개발구역 지정 및 개발계획 고시<br />\n산동읍 적림리 일원 29만6천㎡…구미5국가산단과도 가까워",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 13234
    },
    {
        "newstitle": "대구 부동산 시장 지역별·단지별 '온도차' 심화…수성구·동구·중구 인기 단지 중심 상승세 완연",
        "subtitle": "비인기지역이나 분양가 높은 곳은 여전히 냉탕",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": "종합",
        "ref": 13195
    },
    {
        "newstitle": "\"커피 한잔할래요\" 동성로 퍼지는 '커피&베이커리' 향기",
        "subtitle": "제6회 대구 커피&베이커리 축제 열려<br />\n동성로 28아트스퀘어서 23~24일 이틀간",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "종합",
        "ref": 13191
    },
    {
        "newstitle": "\"포항·구미·경산·경주…트램 타고 광역鐵까지\" 추진",
        "subtitle": "경북도, 이르면 내달 용역 발주<br />\n내년 개통 대구권 광역철도 등<br />\n접근성 높여 이용 활성화 목적<br />\n국가철도망 계획 반영 총력전",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "1면종합",
        "ref": 13179
    },
    {
        "newstitle": "10월 말인데 아직 푸른 팔공산…단풍 보다 상인들 눈시울이 먼저 붉어졌다",
        "subtitle": "기상청, 아직 팔공산에 '첫 단풍' 관측 안 돼<br />\n높은 기온에 지난달 예상보다도 더 늦어져<br />\n상인들 \"벚꽃 때도 날씨 말썽이더니 또 말썽\"",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "1면종합",
        "ref": 13177
    },
    {
        "newstitle": "지난해 대구 찾은 여행객 가장 많이 방문한 곳은?",
        "subtitle": "대구수목원→동성로→서문시장→김광석다시그리기길<br />\n'2021 대구관광실태조사' 결과...당일관광 84%로 대부분",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "종합",
        "ref": 13101
    },
    {
        "newstitle": "“애슐리퀸즈 상륙” 이마트 월배점, 대구 남서부 외식 판도 바꾼다",
        "subtitle": "“월배에도 프리미엄 뷔페가!” 주민들 환영…온라인 커뮤니티도 화제<br />\n가족 모임·단체 회식 최적화…애슐리퀸즈, 넓은 좌석과 다양한 메뉴로 승부",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "종합",
        "ref": 13061
    },
    {
        "newstitle": "'열린 대구' 앞당긴다…오늘부터 인력 채용 시 '지역제한' 없다",
        "subtitle": "홍 시장 \"오늘(22일)부터 지역제한 철폐\"<br />\n하반기 공무원, 시 산하기관 채용 적용<br />\n전국 우수 인재 유입, 지역사회 새바람<br />\n\"TK신공항 주변 메디컬센터 유치 필요\"",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "종합",
        "ref": 12990
    },
    {
        "newstitle": "6월부터 대구 3개 지역서 무인셔틀·로봇택시 운행",
        "subtitle": "정부 자율車 서비스 실증 추진<br />\n대공원역~대구미술관 7.2㎞<br />\n국가산단 등 12개 정류장 경유<br />\n셔틀 1500원·택시 기본 3300원",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "종합",
        "ref": 12966
    },
    {
        "newstitle": "'대구로페이' 6월에도 하루 만 '완판'",
        "subtitle": "6월 발행분 310억원어치 개시일 조기 완판…5월에도 개시일 판매 완료<br />\n대구시 \"최근 경기부진·고물가 영향과 실물카드→모바일앱 적응 덕분\"",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "종합",
        "ref": 12919
    },
    {
        "newstitle": "삼성·한화 천문학적 투자 발표…구미 계열사 투자로 이어지나",
        "subtitle": "삼성 한화 구미투자 성사될까",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "종합",
        "ref": 12688
    },
    {
        "newstitle": "대구에 간선급행버스체계 노선 3개 만들어진다",
        "subtitle": "서구청~MBC 대구문화방송,  서부정류장역~북부시외버스터미널, 칠성교~입석네거리 2025년부터 2030년까지 사업 예정",
        "newsdate": "2021-11-09T00:00:00",
        "page_title": "종합",
        "ref": 12629
    },
    {
        "newstitle": "[속보]대구경북신공항 화물터미널, 원안인 '동측'에 무게",
        "subtitle": "의성군 지난 10일 국토부에 주민 의견 수렴 제출<br />\n국토부 이달 중순 항공정책위원회를 열어 최종 안을 결정해 이달 말 기본 계획 고시",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "종합",
        "ref": 12629
    },
    {
        "newstitle": "대구 미분양 1천건 훌쩍…매매·전월세 거래량도 급감",
        "subtitle": "5월 미분양 주택, 4월보다 32.1% 증가…동구에서만 1052건<br />\n아파트값 단기급등·공급 물량 우려따른 매수 관망세로 이어져",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "종합",
        "ref": 12534
    },
    {
        "newstitle": "최근 5년내 건설된 대구 아파트 1곳 빼고 모두 '홈 네트워크' 부실시공",
        "subtitle": "2017~2021년도 정보통신공사 감리 결과 보고서 입수·분석<br />\n180개 아파트 중 179개 아파트 홈 네트워크 항목 '해당없음' '공란' 처리",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "종합",
        "ref": 12509
    },
    {
        "newstitle": "\"시끄러워서 창문도 못 열어\"…고속도로 옆 아파트 방음벽 설치 갈등",
        "subtitle": "동구 A아파트 주민, 톨게이트 소음 피해 호소<br />\n방음벽 공백 지적 \"2020년부터 소음 커져\"<br />\n고속도로 측 \"소음기준 미달, 무작정 해줄 순 없어\"",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "종합",
        "ref": 12498
    },
    {
        "newstitle": "대구 사회적 거리두기 3단계 격상...경북은 인구 10만명 이상 9개 시군",
        "subtitle": "27일부터 다음달 8일까지",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "종합",
        "ref": 12482
    },
    {
        "newstitle": "[단독] 삼성라이온즈파크 인근에 페가수스 농구전용구장 건립 추진…대구시-가스公 협의중",
        "subtitle": "대구, 야구·축구·농구 3대 프로경기장 품은 '스포츠 메카' 도시로<br />\n홍준표 시장, 추진의지 강해",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "종합",
        "ref": 12439
    },
    {
        "newstitle": "성주~대구 고속도로 건설 확정 땐 한번에 '네 마리 토끼' 잡는다",
        "subtitle": "무주~성주 고속도로 연결을 통한 영·호남 교류 활성화<br />\n대구·경북 통합 신공항 접근성 강화, 사드 배치 보상<br />\n대구 순환 고속도로 개통 연계 등 다양한 프로젝트와 연계",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "종합",
        "ref": 12350
    },
    {
        "newstitle": "대구 수성구을 보선 후보적합도 김재원19.3% 이인선 13% 유영하 12.3%",
        "subtitle": "[영남일보- KBS대구 공동 여론조사]",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "종합",
        "ref": 12256
    },
    {
        "newstitle": "\"부실 새마을금고 명단 떴다?\"…잘못된 정보에 '뱅크런' 조짐",
        "subtitle": "온라인서 '대구 부실 지점' 명단 확산…예·적금 해지 줄이어<br />\n대구지부 \"확인되지 않은 명단, 아직 통보된 것 없다\"",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "종합",
        "ref": 12141
    },
    {
        "newstitle": "매각 예정가 2천341억원…'대구 서부 최고가 땅' 영남중·고 후적지 새주인 찾는다",
        "subtitle": "대지,건물 합쳐 면적만 6만8천㎡ '국제축구경기장 9.5개 규모'…20일까지 입찰<br />\n교육 중심에서 경제의 중심으로…부동산 시장의 시선 집중",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "종합",
        "ref": 12063
    },
    {
        "newstitle": "대구 '70세 이상 어르신 대중교통 무료' 현실화될까…내년 6월 목표 추진 중",
        "subtitle": "대상 27만명·연간 350억 소요 전망<br />\n市, 재정혁신으로 절감된 비용 사용할 수도",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "종합",
        "ref": 12021
    },
    {
        "newstitle": "'미인도 보러 가자' 대구간송미술관 개관전 '역대급 흥행' 예고",
        "subtitle": "대구 전시 사상 최고 흥행 기록 세울 것인지 관심<br />\n대구미술관 '쿠사마 야요이'전 32만여명 역대 1위<br />\n대구간송미술관 '개관 프리미엄' 흥행에 한몫할 듯",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "종합",
        "ref": 12018
    },
    {
        "newstitle": "대구 수성구 연호동·이천동에 중기 근로자 전용주택 들어선다",
        "subtitle": "국토교통부 일자리연계형 지원주택 사업에 선정<br />\n연호동, 이천동 일원에 중기 근로자용 200호 건설",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "종합",
        "ref": 11998
    },
    {
        "newstitle": "\"학생 다 빼앗길라\" SKY 이공계 학과 미등록에 대구경북권 대학도 초긴장",
        "subtitle": "SKY 이공계열 학과 미등록 현상 '의대 열풍' 추정<br />\n이공계 연쇄 이동 불가피, 의대 정원 확대로 가속화<br />\n\"우수 학생 충원 어려운데\" 대구경북권 대학 영향권",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "종합",
        "ref": 11820
    },
    {
        "newstitle": "대구 금호워터폴리스 교통길 더 촘촘해진다…'우편집중국~경부고속도로' 도로 건설",
        "subtitle": "금호강 수변공간을 활용한 친환경 복합산업단지 '금호워터폴리스'<br />\n현재 길이 2.9㎞, 왕복 4차선 규모 진입도로 건설 사업 진행 중<br />\n금호워터폴리스 유발 교통량 조절 위해 진입도로 연계 신규 교통망 조성",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "종합",
        "ref": 11782
    },
    {
        "newstitle": "대구 '택시대란' 없었다…택시 부제 재시행 여부에 업계 관심",
        "subtitle": "용역 결과 승차난 없는 것으로 판단돼<br />\n부제 해제 후 개인·법인택시 갈등 지속<br />\n개인·법인 측 면담 후 국토부 심의 요청 방침",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "종합",
        "ref": 11732
    },
    {
        "newstitle": "새단장 후 방문객 줄어든 대구 앞산공원…관광명소화 2단계 사업은 '답보 상태'",
        "subtitle": "지난해 앞산공원 방문객 2022년보다 1만명 줄어<br />\n그럼에도 관광명소화 2단계 사업 예산 편성 안돼<br />\n옛 앞산 수영장 부지는 15년간 방치된 상황",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "종합",
        "ref": 11719
    },
    {
        "newstitle": "[단독] \"박근혜 전 대통령, 조만간 국민 앞에 설 것\"",
        "subtitle": "■유영하 변호사 단독 인터뷰<br />\n\"외부활동하며 국민과 소통할 것…사저 1년지내며 건강도 많이 호전\"",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "종합",
        "ref": 11615
    },
    {
        "newstitle": "분양권 당첨후 3년 지나면 전매 가능...국토부, 소유권 이전등기까지 전매제한서 다소 완화",
        "subtitle": "工期 긴 주상복합 주목…'투기과열지' 수성구는 5년",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "1면종합",
        "ref": 11575
    },
    {
        "newstitle": "대구 혁신도시 수영장 '수난'…누수로 개장 지연되거나 있어도 못쓴다",
        "subtitle": "혁신도시 복합센터, 누수로 수영장 개장 미뤄져<br />\n한국가스공사 수영장, 문도 열지 못하고 방치돼<br />\n동부여성회관 수영장, 현금 결제만 가능해 논란",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "종합",
        "ref": 11432
    },
    {
        "newstitle": "기재부, 대구 황금동~범안삼거리 도로개설 예타 통과",
        "subtitle": "수성구 황금동 황금고가교 ~ 연호동 범안삼거리에 6차로 신설",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "종합",
        "ref": 11356
    },
    {
        "newstitle": "TK 신공항 철도, 안동까지 달린다…대구시 \"연장 추진\"",
        "subtitle": "정장수 \"충청권 물류·여객 흡수도 가능할 것\"",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "종합",
        "ref": 11329
    },
    {
        "newstitle": "대구 수성알파시티 롯데몰 조성사업 물건너가나…사업계획 확정없이 땅고르기만",
        "subtitle": "롯데 전국 산재한 공사로 대구 롯데몰 우선 순위 뒤쳐저<br />\n미적거리다 분할 매각 의도 아니냐는 의심도",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "1면종합",
        "ref": 11259
    },
    {
        "newstitle": "경북대병원 본원 이전 추진...\"이전 검토중인 군부대 부지 가능성\"",
        "subtitle": "\"홍준표 대구시장 당선인 시절 경북대 측에 이전 제안\"<br />\n경북대와 경북대병원 이전 위한 태스크포스 구성해 추진",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "종합",
        "ref": 11257
    },
    {
        "newstitle": "대구백화점, 매년 적자에도 꼬박꼬박 배당 지급하는 사연은?",
        "subtitle": "주주에게 보답하는 것은 기업 의무<br />\n최근 5년 어렵지만 소액이라도 주주에 배당<br />\n24일 주총서 보통주 50원 우선주 100원 승인",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "종합",
        "ref": 11057
    },
    {
        "newstitle": "대구 수성알파시티, 2조 규모 '국가 AI 컴퓨팅센터' 품나",
        "subtitle": "정부, 비수도권 두 곳 센터 건설 계획<br />\n알파시티에 259여개 기업 입주 예정<br />\nSK C&C 등 AI데이터센터에 8천억 투자",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "종합",
        "ref": 11027
    },
    {
        "newstitle": "이동채 전 에코프로그룹 회장 '운명' 주목…18일 대법 선고",
        "subtitle": "대법원 1부, 18일 오전 10시 상고심 선고기일 진행<br />\n이 전 회장, 공시대상 기업집단 지정 열흘만에 구속<br />\n에코프로, 총수 공백 사태에도 급격한 성장세 이어가<br />\n포항 경제계, \"오너 리스크 해소돼야, 경영복귀 기대\"",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "종합",
        "ref": 11011
    },
    {
        "newstitle": "수성범어W '억대' 시세차익 기대감에 입찰 경쟁률 11대1",
        "subtitle": "전용면적 84 6세대 잔여분 매각에 66명 신청<br />\n84㎡ 최저입찰가 11억26만7천~11억5천726만5천원",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "종합",
        "ref": 11010
    },
    {
        "newstitle": "TK신공항 예정 부지, 토지 보상 계획 '난기류'",
        "subtitle": "국토부, 공공토지비축사업 보류<br />\n자금 회수 불확실성이 걸림돌<br />\n특별법 2차 개정도 지지부진",
        "newsdate": "2025-03-13T00:00:00",
        "page_title": "종합",
        "ref": 10954
    },
    {
        "newstitle": "'돈이 남아도나요' MZ세대를 중심으로 퍼지는 '거지방'",
        "subtitle": "카카오톡 오픈채팅방 '거지방'  인기<br />\n소비 조장하거나 재산 자랑하면 강퇴<br />\n경기 침체로 소비 줄이려는 상황 반영",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "종합",
        "ref": 10935
    },
    {
        "newstitle": "올 여름 대구·경북 역대급 더위 오나…\"엘니뇨 해소돼 기록적인 폭염 예고\"",
        "subtitle": "대구기상청 5~7월 전망 통해 평년보다 높은 기온 전망<br />\n\"엘니뇨 해소되면 2년안에 기록적인 폭염 가능성 있어\"",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "종합",
        "ref": 10911
    },
    {
        "newstitle": "\"재료 비싸고, 직접 담그기 번거로워\"…'김장 포기족' 늘었다",
        "subtitle": "배추·무 저렴…고춧가루, 대파 등 부재료 가격 올라<br />\n필요한 만큼 사 먹거나, 조금씩 담가 먹는 방법 선택",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "종합",
        "ref": 10897
    },
    {
        "newstitle": "대구 도심 철도 지하화 기반 마련...尹국정과제에 대구 현안 7대 사업 포함",
        "subtitle": "대통령직 인수위 27일 '지역균형발전 비전 및 국정과제' 발표<br />\n통합신공항, 신산업 육성, 대구도심 철도 지화하, 섬유산업 첨단화, 낙동강 수계 다변화 등",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "종합",
        "ref": 10862
    },
    {
        "newstitle": "[국토부, 혼잡도로 개선계획 확정] 2025년까지 대구 파티마병원~신암북로, 황금동~범안삼거리 도로 개설",
        "subtitle": "매천대교~이현삼거리, 공항교~화랑교 구간도 개설...달서대로는 입체화",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "종합",
        "ref": 10839
    },
    {
        "newstitle": "홍준표 \"대구에 100조원대 건설·토목공사 수요 있다\"…신공항 건설 신뢰도 상승 기대",
        "subtitle": "18일 열린 대구시 간부회의서 부실시공 사례 원천 차단 당부<br />\n결재권도 실·국장에 이어 시장까지 상향 조정 주문<br />\n\"앞으로 공무원 출장은 업계와 절대 금물\"",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "종합",
        "ref": 10803
    },
    {
        "newstitle": "'5천원의 기적' 기능성 화장품까지 접수한 다이소",
        "subtitle": "고가라인 기능성 화장품도 5천원에…다이소 스팟 카밍 젤 인기<br />\n유튜브 추천템부터 품절 사태까지…'레티날' 성분 확인하고 구매",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "종합",
        "ref": 10782
    },
    {
        "newstitle": "다주택 '세금폭탄' 대구 수성구도 영향권…급매물 쏟아지나",
        "subtitle": "文정부, 벌써 22번째…이번 부동산대책은 통할까<br />\n1년미만 보유 양도세 70% 적용<br />\n내년 5월까지 미뤄 매각 유도<br />\n대구 부동산시장 향방에 주목",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "1면종합",
        "ref": 10762
    },
    {
        "newstitle": "대구 아파트 분양권 전매제한 기간 3년→6개월로 단축",
        "subtitle": "국토부, 전매제한 완화 시행령 개정<br />\n이미 분양 받은 아파트 소급 적용<br />\n1월 전국 아파트 거래도 증가세",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "종합",
        "ref": 10753
    },
    {
        "newstitle": "대구지역 새마을금고 4곳, 부실대출로 중앙회 검사 받아",
        "subtitle": "지난달 중앙회 내부 검사시스템서 문제 포착<br />\n대출해준 특정 건설업체에 원리금 받지 못해",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "종합",
        "ref": 10707
    },
    {
        "newstitle": "구미 '올곧' 김밥 미국서 대박난 까닭은?",
        "subtitle": "230t 규모 초도 물량 완판<br />\n'K-FOOD' 식문화 선도…베트남·홍콩·멕시코·싱가포르·태국 등 수출",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "종합",
        "ref": 10695
    },
    {
        "newstitle": "국립 경북대-금오공대 통합 재추진 \"지역산업 살리는데 대학이 나서야\"",
        "subtitle": "홍원화 경북대총장·곽호상 금오공대 총장 전격 합의<br />\n이철우 경북도지사도 \"바림직한 현상\" 긍정적 입장",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "종합",
        "ref": 10651
    },
    {
        "newstitle": "곡소리나는 대구 건설업 자금조달사정",
        "subtitle": "건설업, 6~7%,  8%이상 대출금리 비중 타업종보다 높아",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "종합",
        "ref": 10612
    },
    {
        "newstitle": "달성공원 시설 노후화에 대구시민·지자체 '딜레마'…이전 언제 되나",
        "subtitle": "달성공원 근본적 대책 필요, 공원 이전 당겨야",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "1면종합",
        "ref": 10557
    },
    {
        "newstitle": "[단독] 朴 전 대통령 따라?…극우 성향 유튜브 채널 단체, 달성 터 잡나",
        "subtitle": "사저와 직선거리 200m의 유가읍 3층 건물",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "종합",
        "ref": 10491
    },
    {
        "newstitle": "'인구 25만 명, 일자리 10만 개' 대구시, 그레이트 군위 개발 청사진 발표",
        "subtitle": "대구시, 군위를 글로벌 신공항 관문으로 조성<br />\n이달말 군위 전역 토지거래허가구역도 풀릴 듯<br />\n김진열 \"밀리터리 타운 조성, 대구굴기 선봉장 역할\"<br />\n홍준표 \"명실상부 글로벌 신공항 도시로 발돋움할 것\"",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "1면종합",
        "ref": 10462
    },
    {
        "newstitle": "\"꽃 꺾었으니 35만원 물어내\"…80대 입주민 신고한 매정한 아파트관리사무소",
        "subtitle": "수성구 A아파트, 입주민 절도죄 신고<br />\n치매 초기 B씨, 아파트 화단서 꽃 한송이 꺾어<br />\n아파트 측 합의금 명목으로 35만원 요구<br />\n가족 항의하자 \"법대로 하자\" 돌변",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "종합",
        "ref": 10438
    },
    {
        "newstitle": "'금호강 르네상스' 100리 연결 레저공간 조성…지속가능한 금호강으로 '글로벌 내륙수변도시' 대구 추진",
        "subtitle": "시, 구체적 계획 담은 마스터플랜 공개",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "종합",
        "ref": 10419
    },
    {
        "newstitle": "'커피는 스벅이지' 대구 스타벅스 매장수 전국 4위",
        "subtitle": "한국 스타벅스 매장수 미국, 중국, 일본 이어 4위<br />\n수성구 매장은 22개<br />\n서울 제외 자치구중 성남 분당구(42개), 해운대구(32개), 대전 서구(25) 다음으로 많아<br />\n'대구종로고택점' 스타벅스 10대 명소 매장에 포함",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "종합",
        "ref": 10315
    },
    {
        "newstitle": "글로벌 차 부품 기업 '발레오' 대구공장 준공",
        "subtitle": "국가산단 내 1만3천56㎡ 규모…공장동·사무동·유틸리티동 등 구성<br />\n현재 초음파센서 라인 가동 중…연내 SMT·레이더 라인 확충 계획<br />\n다음달엔 국내 첫 정식 R&D센터 개소해 독자 기술 개발 착수 예정",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "종합",
        "ref": 10242
    },
    {
        "newstitle": "유네스코 등재 악재되진 않을까…대구 달성공원 인근에 철골 주차장 건립",
        "subtitle": "대구 중구, 달성공원 앞 4층 규모 철골 주차장 추진<br />\n\"경관 해쳐 유네스코 등재 감점 요인\" 전문가 지적<br />\n중구 \"문제 없다…유네스코 등재 기준에 안 벗어나\"",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "종합",
        "ref": 10235
    },
    {
        "newstitle": "SRT 개통 앞둔 포항역 \"주차난·교통 혼잡 어쩌나\"",
        "subtitle": "코레일, 버스 주차장을 일반 주차장으로 변경<br />\n역사앞 주차장으로 차량 한꺼번에 몰려 '난리'<br />\n포항시 역사 뒷편에 신규 주차장 조성 방안 추진",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "종합",
        "ref": 10203
    },
    {
        "newstitle": "회생절차 개시 홈플러스, 대구 내당점 하반기 폐점…폐점 이어지나",
        "subtitle": "신용등급 하락으로 인한 잠재적 자금이슈에 대한 선제적 대응 차원",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "종합",
        "ref": 10161
    },
    {
        "newstitle": "[단독] 대구로페이 출발부터 '삐걱'…\"QR코드 결제 안돼요\"",
        "subtitle": "시중에 모바일카드 QR코드 결제시스템 턱없이 부족<br />\n65세 이상에게만 실물카드 보급…\"스마트폰 없으면 못쓰나\"<br />\n市 \"소상공인에 QR코드 결제시스템 보급 위해서\"",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "종합",
        "ref": 10155
    },
    {
        "newstitle": "PF 부실 직격탄…대구 사업장 12곳 매각 추진",
        "subtitle": "주상복합아파트 개발이 대부분<br />\n전체 감정가 8천200억원 넘지만]<br />\n매각 지연에 금융권 부실 우려",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "종합",
        "ref": 10151
    },
    {
        "newstitle": "年 매출 2兆 에스엘 '사면초가'...분식회계 드러나 상장폐지 심의",
        "subtitle": "대구경북지역 최대 자동차부품업체<br />\n소액주주 \"오너 일가 퇴진\" 요구<br />\n향후 시장 신뢰도에도 치명타",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": "1면종합",
        "ref": 10135
    },
    {
        "newstitle": "[단독] 경북대 총장 \"내년도 의대 정원 155명으로 감축 검토…다음주 본격 절차\"",
        "subtitle": "21일 영남일보와의 인터뷰에서 정부 건의 배경과 향후 계획 등 밝혀<br />\n홍 총장 \"오해 받고 욕 먹더라도 의대생들 위해 '증원 규모 조정' 건의\"",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "종합",
        "ref": 10120
    },
    {
        "newstitle": "구미에 삼성 AI데이터센터 건립 가능성…대규모 투자 임박 기대감",
        "subtitle": "삼성SDS, 삼성전자 구미 1사업장 부지 일부 매수 공시<br />\n삼성SDS 일반데이터센터 운영하고 있어 AI 테이터 센터 유력<br />\n구미 경제계 \"곧 삼성 대규모 투자 소식 기대\"",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "종합",
        "ref": 10083
    },
    {
        "newstitle": "'공사비 갈등' 범어우방1차, 극적 합의…공사비 분쟁 조정 '전국 첫 사례'",
        "subtitle": "기존 합의보다 공사기간 1개월 단축키로",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "종합",
        "ref": 10077
    },
    {
        "newstitle": "[인구절벽시대 우리 지역 우리가 지키자 .3] 대구 수성구마저 인구 감소…脫수성구 1위가 '주택 문제'…전세금 비싸 젊은층 전입도 어려움",
        "subtitle": "2014년 기점 인구 하향 곡선<br />\n2016년 대비 20代 9.5% 줄어<br />\n60대 이상 노령층 증가 가속화<br />\n중등교육 경쟁력도 한풀 꺾여",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "종합",
        "ref": 10053
    },
    {
        "newstitle": "洪 \"의성과 협의 안되면 신공항 '유치포기서' 받아서라도 대안 마련\"",
        "subtitle": "4일 열린 간부회의서 지시<br />\n화물터미널 유치 요구 의성에 '배수의 진'<br />\n\"군부대 이전은 대구시가 통제 가능한 지역으로 검토할 것\"",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "종합",
        "ref": 10034
    },
    {
        "newstitle": "[르포] 오염수 방류 첫 주말 맞은 대구 매천수산시장 '씁쓸한 특수'",
        "subtitle": "오염 안 된 회떠서 '마지막 만찬' 즐기려<br />\n미역·멸치·다시마·새우젓 사재기 보여",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "종합",
        "ref": 10026
    },
    {
        "newstitle": "'주민의 힘' 보여준 경산 남천면 주민들…'우리지역 우리가 지킬 수' 있었던 이유는?",
        "subtitle": "경산 남천면 주민들 대형 로펌 맞서 법정 승리까지",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "종합",
        "ref": 10015
    },
    {
        "newstitle": "[단독] 내년 경북도청신도시에 아파트 분양 '훈풍' 분다",
        "subtitle": "중흥건설 등 3개사 컨소시엄<br />\n2단계 주택건설사업계획 승인<br />\n신규사업 승인 신청도 이어져",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "종합",
        "ref": 9971
    },
    {
        "newstitle": "국도 28호선 연계도로 이어 신공항~의성IC 간 신설도로도 추진된다",
        "subtitle": "道, 29일 사전타당성조사 용역 착수…12개월간 시행 후 내년 하반기 결과<br>확정된 국도 28호선 연결 공항 진입도로 접속시 연계 도로 효과 배가",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "종합",
        "ref": 9944
    },
    {
        "newstitle": "\"대구 전역서 20분이면 OK\"…신공항 뜨면 'UAM'도 난다",
        "subtitle": "대구시, 대구 도심~신공항 UAM 로드맵 마련<br />\n5곳에 버티포트 조성, 2028년 동대구역서 첫 서비스<br />\n시속 150㎞로 20분 이내 도착, 비싼 가격은 단점",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "1면종합",
        "ref": 9915
    },
    {
        "newstitle": "월간한도 '대구행복페이' 첫달부터 일주일만에 발행 중단…대구시 '고민'",
        "subtitle": "\\\"소상인.자영업자 경기 활성화 취지 제대로 못 살린다\\\" 지적<br>대구시 \\\"다음달까지 상황보고 연간한도 변경 등 방법 강구\\\"",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "종합",
        "ref": 9873
    },
    {
        "newstitle": "대구 엑스코선, 영일만 횡단 고속도로 국비 반영",
        "subtitle": "대구시 경북도 내년 정부 예산",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "종합",
        "ref": 9856
    },
    {
        "newstitle": "대구 서·남구, 군위군에 '세컨드 홈' 적용되나",
        "subtitle": "인구 감소지역 주택 추가 매입해도 1주택자로 간주<br />\n대구 등 광역시와 수도권 포함될 지는 아직 미지수<br />\n투기 우려 큰 수도권 제외하더라도 광역시 포함돼야",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "종합",
        "ref": 9839
    },
    {
        "newstitle": "[단독] 대구 부모들이 가장 선호하는 신생아 이름은?",
        "subtitle": "법원 통계 자료를 분석…남아는 '도윤' 여아는 '서아'<br />\n성인 개명도 남성은 '민준' 여성은 '지안' 가장 많아<br />\n이름도 발음하기 편하고 쉬운 것으로 유행 타",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "1면종합",
        "ref": 9741
    },
    {
        "newstitle": "\"월급제 시행되면 업계 공멸\"…택시 노사, 개정안 심의 촉구",
        "subtitle": "내달 법인택시 월급제 전국 확대 시행<br />\n'주 40시간 근로' 규정 논란 가중<br />\n택시산업 붕괴 및 노동자 대량 실직 우려<br />\n\"김정재 의원 발의 개정안 심사 서둘러야\"",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "종합",
        "ref": 9715
    },
    {
        "newstitle": "대구시, 서대구역 광장 조성사업 무단점유자에 명도소송 제기한다",
        "subtitle": "세입자 \"이사준비 다 돼. 법적절차 무시한 부분 답변달라\"<br />\n市 \"수차례 공문발송, 법적 절차 따르겠다\"",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "종합",
        "ref": 9673
    },
    {
        "newstitle": "공사비 분쟁·할인 분양…대구 부동산시장은 '갈등의 시대'",
        "subtitle": "공사비 분쟁과 '할인'에 따른 기존 계약자-사업주체간 갈등<br />\n최대 9천여만원 할인 '안심호반써밋 이스텔라'는 9일 입주 충돌 예고",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "1면종합",
        "ref": 9616
    },
    {
        "newstitle": "[단독] 의대 합격 多 고교 중 '재학생 대비 N수생 비율' 전국 최고는 대구 경신고",
        "subtitle": "진선미 의원실 입수 교육부 자료<br />\n경신고, 재학생(193명) 대비 졸업생(328명) 비율 169.9%<br />\n이어 휘문고(160.4%)·단국대사대부고(145.0%)·세화고(144.0%)·강서고(131.6%) 순",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "종합",
        "ref": 9487
    },
    {
        "newstitle": "[단독] 경북대 불어교육과 2025학년도부터 폐지",
        "subtitle": "지난 1일 교육부 승인<br />\n학교 측 \"불어 교사 수요 감소, 모집정원 8명에 불과\"<br />\n학생·동문들 \"졸속 폐과 있을 수 없는 일\" 반발",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "종합",
        "ref": 9434
    },
    {
        "newstitle": "아파트 분양가, 서울 평당 1억원·부산 6천만원 넘겼다…대구 최고 분양가 단지는?",
        "subtitle": "고금리·원자재가격 인상 등 여파로 분양가 고공행진 중<br />\n전국 17개 시도 중 6곳, 올 들어 지역내 최고분양가 경신<br />\n경북 분양가 1위는 2019년 공급된 경산 '샤갈의 마을'",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "종합",
        "ref": 9413
    },
    {
        "newstitle": "대구 아파트·오피 거래량 큰폭 증가…\"바닥 지나나\"",
        "subtitle": "수익형 부동산 오피스텔 거래량 33% 증가<br />\n아파트 매매량 및 매매금액도 증가<br />\n거래량 회복 경기 반등 전조 해석도",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "종합",
        "ref": 9365
    },
    {
        "newstitle": "올해 대구 아파트 신규 분양 '4천~6천 세대' 추정",
        "subtitle": "애드메이저, 올해 준공 후분양 2천551세대 분양 예상<br>내년 준공 후분양·기사업승인 단지 등 감안한 수치<br>올해 입주물량은 후분양 포함 2만3천79세대 내다봐",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "종합",
        "ref": 9232
    },
    {
        "newstitle": "동력 잃어가는 월배차량기지 이전",
        "subtitle": "이전지 거론 지역민 반발 속 부동산 침체로 사업 경제성도 악화<br />\n신공항 등 이슈에 밀려 논의 수년째 답보…市 \"호흡 갖고 진행\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "종합",
        "ref": 9136
    },
    {
        "newstitle": "\"햇빛이 안 들어와요\" 대구 복현1동 도시재생사업 일조권 갈등",
        "subtitle": "북구, 도시재생 일환 복잡소·어울림센터 신축<br />\n주민들 “건물 너무 높아 일조권 피해 불가피”<br />\n북구 “제한 규정보다 2배 가까이 여유 뒀다\"",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "종합",
        "ref": 9073
    },
    {
        "newstitle": "경북 경주에 7천100억 투입…국내 최대 수소연료발전소 건설",
        "subtitle": "경주 강동산업단지 내 전국 최대 규모 100.32㎽<br />\n연간 전기 생산 80만 8천499㎽h, 22만 가구 1년간 사용<br />\n일자리는 공사 기간 1천명, 발전소 운영 60명 이상",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "종합",
        "ref": 9016
    },
    {
        "newstitle": "개그맨 전유성의 청도 코미디철가방극장 원형 사라질 듯",
        "subtitle": "청도군, 3년 방치된 극장 리모델링후 지역문화예술공간 활용키로",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "종합",
        "ref": 8907
    },
    {
        "newstitle": "'대구 군부대 유력 이전지' 군위군, 무열 과학화 훈련장 후보지 제시",
        "subtitle": "의흥면, 삼국유사면 315만평 규모 '과학화 훈련장' 제안<br />\n군위군 \"주민설명회 개최해 소통 계속, 국방부와도 협의\"<br />\n\"안강사격장 7배…주민피해 최소화 위한 완충지역 포함\"",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "종합",
        "ref": 8835
    },
    {
        "newstitle": "[여론조사] 경산시장 후보 지지도 오세혁 43.2% 조현일 33.7%",
        "subtitle": "[6·1 지방선거 여론조사] 당선가능성은 조현일 우세",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "1면종합",
        "ref": 8830
    },
    {
        "newstitle": "\"가슴이 벅차 오르고 눈물 날 것 같다\" 대구시민, 캠프워커 담장 허물다",
        "subtitle": "부지 반환 기념 '시민과 함께 허무는 100년의 벽' 행사",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "종합",
        "ref": 8737
    },
    {
        "newstitle": "대구시, '공항 후적지 마스터플랜' 용역 본격 착수 준비...'두바이방식 개발' 그림 나오나",
        "subtitle": "7일 통합신공항 민간공항 조감도 공개",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "종합",
        "ref": 8719
    },
    {
        "newstitle": "대구대공원 민간공원 조성 사업, 중대고비 넘기고 속도 낸다",
        "subtitle": "국토교통부 중앙도시계획위원회 심의 통과<br />\n대구시, 후속 절차 신속히 진행해 <br />\n이달말 쯤 실시계획인가 고시 예정",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "종합",
        "ref": 8631
    },
    {
        "newstitle": "경부선 도심구간 지하화 '청신호'…철도지하화 특별법 속도낼 듯",
        "subtitle": "18일 국회 국토교통위 법안심사소위서 논의<br />\n철도 부지 개발 수익으로 지하화 공사비 충당<br />\n달빛철도특별법 정부 반대, 소위 통과 불투명",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "종합",
        "ref": 8581
    },
    {
        "newstitle": "대구 범어우방1차(범어아이파크 1차) 공사비 갈등 국면 마무리되나",
        "subtitle": "공사기간 73일 연장에 합의...추가공사비 금액 갈등은 여전히 팽팽<br />\n대구시 '간접비 시공사, 직접공사비 조합 부담' 절충안 첫 제시",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "종합",
        "ref": 8572
    },
    {
        "newstitle": "[단독] '도심 속 흉물' 3호선 교각 광고판 될까…옥외광고물법 개정 초읽기",
        "subtitle": "옥외광고물법 개정 후속절차 마무리 단계<br />\n지상역사 및 교각에 광고 허용 골자<br />\n광고수입 및 도시미관 개선 효과 기대",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "종합",
        "ref": 8569
    },
    {
        "newstitle": "워런 버핏의 대구텍, 대구에 7천만달러 투자",
        "subtitle": "이스라엘 IMC그룹 하파즈 사장<br />\n洪시장 만나 대규모 투자 추진",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "종합",
        "ref": 8553
    },
    {
        "newstitle": "'핼러윈'에 빠진 동성로 클럽골목…가게마다 호박 유령·거미줄 '야단법석'",
        "subtitle": "[현장스케치] 작년과는 사뭇 다른 축제 분위기…상인들도 모처럼 반색<br />\n정부합동인파관리단, AI 연동 CCTV 활용…혼잡 신고 '0건'<br />\n경찰 \"31일 핼러윈데이까지 안전사고 예방 총력 기울일 것\"",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "종합",
        "ref": 8535
    },
    {
        "newstitle": "대구 택시요금 또 오르나…업계 \"최소 서울 수준 맞춰야\"",
        "subtitle": "지난달 법인·개인택시 공동 용역 착수<br />\n작년 1월 조정 운송원가 반영 부족 이유<br />\n서울·부산(4천800원)보다 기본요금 낮아<br />\n업계 \"최소 서울 수준 맞춰야\" 한목소리",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "종합",
        "ref": 8519
    },
    {
        "newstitle": "대구도시公 \"수성의료지구 등 7개사업 관련자 가족까지 조사\"",
        "subtitle": "LH투기논란 불똥…2012년부터 보상 이뤄진 곳 대상<br />\n\"수사가능성까지 열어 놓고 철저한 감사 진행 예정\"",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "종합",
        "ref": 8506
    },
    {
        "newstitle": "[남부내륙철도 전략환경영향평가 본안 공개} \"성주~고령 22km 터널화가 최적 대안\" 평가",
        "subtitle": "가야산 국립공원 우회해 환경훼손 최소화<br />\n신설 정거장은 '성주 수륜면 적송리' 유력",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "종합",
        "ref": 8480
    },
    {
        "newstitle": "대구 매천대교 상습정체 풀린다…진출로 1→2개 차로 확장",
        "subtitle": "매천대교 진출로(금호지구방면) 개선완료<br />\n차량대기열 78%↓, 통과시간 4분 단축",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "종합",
        "ref": 8464
    },
    {
        "newstitle": "전국 100대 기업에 대구 기업 단 한 곳도 없어",
        "subtitle": "대구상의, 2020년 매출액 기준 대구 100대 기업 현황 조사 실시<br />\n대구은행, 에스엘, 대성에너지 2년 연속 매출기준 대구 1·2·3위 기업",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "종합",
        "ref": 8388
    },
    {
        "newstitle": "입주 코앞인데 준공승인 요건도 못갖춰…분노하는 대구 두산동 주상복합 입주예정자",
        "subtitle": "시행사 자금난에 도로확장 미이행<br />\n입예협 \" 감독 소홀 대구시도 문제\"",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "종합",
        "ref": 8388
    },
    {
        "newstitle": "내년 대구 아파트 입주물량 약 1만3천세대 줄어…감소율 전국 최대",
        "subtitle": "내년 대구 아파트 입주물량 1만1천384세대<br />\n올해보다 53.2%(1만2천916세대) 줄어<br />\n경북도 1만 세대이상 감소…신축 아파트 희소성↑",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "종합",
        "ref": 8380
    },
    {
        "newstitle": "과열 양상 보이던 대구 수성구 부동산시장 숨고르기 들어갈 듯",
        "subtitle": "'자금조달계획서 제출 의무화' '증빙자료 제출 강화' 등 탓",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "종합",
        "ref": 8368
    },
    {
        "newstitle": "[인구절벽시대 우리 지역 우리가 지키자 .2] 상주·영주·영천, 시청 행정조직·교부세 '마지노선' 인구 10만명 붕괴 위기",
        "subtitle": "포항은 50만 무너져 특례시 박탈 위기",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "종합",
        "ref": 8362
    },
    {
        "newstitle": "'주차금지' 교통표지판' 있으나마나...밤만 되면 인도가 주차장 되는 '동성로'",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<8>동성로",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "1면종합",
        "ref": 8361
    },
    {
        "newstitle": "대구 동성로 '관광특구' 지정…글로벌 쇼핑관광지로 키운다",
        "subtitle": "22일 관광특구로 지정고시 '지역 최초'<br />\n각종 국비지원사업·옥외광고 기준 완화<br />\n버스킹 공연, 카지노 조성도 가능해져<br />\n동성로 르네상스 프로젝트 탄력 전망<br />\n관광 인프라 및 축재 개최 최우선 과제",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "종합",
        "ref": 8325
    },
    {
        "newstitle": "달서구의회, 서대구역 접근성 개선 '저심도 도시철도' 연구 본격 나서",
        "subtitle": "상인~서대구역 저심도 도시철도 시스템 방향 모색<br />\n기존 권영진 전 대구시장 공약에도 있었으나 좌초된 것으로 보여<br />\n\"지역 공론화, 서구청 등 논의 거쳐야\"",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "종합",
        "ref": 8323
    },
    {
        "newstitle": "TK신공항 광역급행철도·대구권 광역철도 2단계 사업, 신규 사업으로 지정",
        "subtitle": "국토부 \"지방권 GTX 사업 및 지방 광역철도 사업 본격 추진\"",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "종합",
        "ref": 8301
    },
    {
        "newstitle": "대구경북 4년제 대학 신입생 충원 비상…18개 대학 2천478명 추가모집",
        "subtitle": "한국대학교육협의회 통계…경북 A대학은 정원 절반 넘는 486명 미달<br />\n100명 이상 추가 모집 대학도 9곳…\"올해 가장 큰 위기\"",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "종합",
        "ref": 8268
    },
    {
        "newstitle": "대구 아파트 3.3㎡당 분양가 2천만원 돌파…10년간 2배 상승",
        "subtitle": "2024년 대구 주택동향보고서…3년 전比 15% 올라<br />\n수성구 최고, 서구도 2천만원 넘어…84㎡ 6억8천만원 넘겨",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "종합",
        "ref": 8245
    },
    {
        "newstitle": "'한반도 3대 도시' 영광 되찾자…대구시 미래 발전전략 공개",
        "subtitle": "7대 미래상, 22개 전략 수립<br />\n洪 \"대구 강점과 잠재력 살릴 것\"",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "종합",
        "ref": 8207
    },
    {
        "newstitle": "[부고] 죽음까지 숨기고 떠난 '참 정치인' 박찬",
        "subtitle": "영남일보이사, 대구변호사회장, 호산교육재단이사 등 역임<br />\n국회의원 선거때 정치헌금 한 푼도 안받고 외유도 안 해<br />\n6남매 출가시키면서 단 한 푼의 축의금도 받지 않아<br />\n유족들, 고인 뜻 기려 부고사실 알리지 않고 가족장",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "종합",
        "ref": 8205
    },
    {
        "newstitle": "\"대구경북 통합신공항 건설되면 대구경북항공청 필요하다\"",
        "subtitle": "통합신공항 1천만시대, 자체 항공행정기구 설치 목소리<br />\n민항 규모 대구공항의 2~3배 늘어나 관련 기관 집적 필요<br />\n국내 유일 항공교통통제센터 등 항공교통수도 기능 강화",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "1면종합",
        "ref": 8192
    },
    {
        "newstitle": "\"크리스마스 지나면 서대구역에서도 KTX 탈 수 있다\" 국가철도공단 12월 말 개통 밝혀",
        "subtitle": "영업시운전 등 막바지 일정 남겨둬",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "종합",
        "ref": 8144
    },
    {
        "newstitle": "대구 호국로 입체화사업 '새판짜기' 돌입…사업비 증가로 '국비 지원' 카드 만지막",
        "subtitle": "대구 북구 학정삼거리 10개 차로 중 4개 차로를 지하화하는 '호국로 입체화사업' 진행 중<br />\n사업계획 변경으로 사업비 300억여 원에서 800억여 원으로 증가<br />\n대구시, 재원 확보 위해 전액 시비 추진에서 국비 지원으로 전환 고려",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "종합",
        "ref": 8121
    },
    {
        "newstitle": "'대구 관통' 경부고속道 옮겨야…구미~영천 구간 직선화 목소리",
        "subtitle": "경부고속도로가 대구 남북 갈라 지역경제 악영향<br />\n직선화 시 16㎞ 줄어 교통비 및 시간 절감 효과<br />\n기존 구간은 일반도로 전환, 낙동금호밸리 청사진",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "종합",
        "ref": 8109
    },
    {
        "newstitle": "'영업익 5조' 일본 철도 도부그룹 임원이 대구 달성군 방문한 이유는?",
        "subtitle": "10일 사문진 주막촌, 도동서원 찾아<br />\n최재훈 군수와 만나 여행 상품 논의<br />\n달성군, 1박 프로프램 유치에 주력",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": "종합",
        "ref": 8108
    },
    {
        "newstitle": "\"아이들도 좋아해요\" 대구 반도유보라센텀 아파트 태극기 물결 '넘실'",
        "subtitle": "입대회, 태극기 단체 구매 입주민에게 무료 배포<br />\n1천 500여 세대 태극기 달아, 게양률 90%에 달해<br />\n입대회, \"3·1절 낮은 태극기 게양률 안타까워 추진\"",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "종합",
        "ref": 8075
    },
    {
        "newstitle": "내년 규제 앞두고…대구, 12월 6700가구 '막차 분양'",
        "subtitle": "잔금대출도 DSR 산정 포함<br />\n분양비수기인 연말에도 불구<br />\n작년의 2.6배 물량 '시장 활황'",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "종합",
        "ref": 8067
    },
    {
        "newstitle": "대구 수성구 유일한 산단 '수성알파시티' 주차난 해결되나",
        "subtitle": "미개발 부지 활용, 공한지 무료 주차장 2개소 추가<br />\n'삼성라이온즈 전설로 주차장 개방' 협의 착수<br />\n올 하반기 대중교통 연계 DRT 운행",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "종합",
        "ref": 8062
    },
    {
        "newstitle": "\"그 버스기사는 왜 찬 겨울 간이화장실서 죽음을 맞았나\"",
        "subtitle": "■도남동 버스회차지 사망사고와 버스기사 근무환경<br />\n26일 간이화장실 덮친 차량에 60대 기사 숨져<br />\n74개 버스회차지 중 34곳 별도 휴게공간 없어<br />\n간이화장실은 10개소…날씨 및 악취 취약<br />\n대구시 전수 조사 후 시설 개선에 나설 방침",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 8045
    },
    {
        "newstitle": "대구 달성군 '운명의 3월' 제2국가산단·농수산물도매시장, 두마리 토끼 다 잡을까",
        "subtitle": "제2국가산단·농수산물도매시장 유치 여부 이달 안 결정<br />\n모빌리티·로봇 관련 스마트기술산업단지 조성…2조원 투입<br />\n하빈면 대평지구 내세워 팔달지구와 경쟁<br />\n최재훈 군수 \"전사적 행·재정 지원, 사활 걸었다\"",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "종합",
        "ref": 8029
    },
    {
        "newstitle": "14조원 규모 사업비 서대구 역세권개발 로드맵 발표",
        "subtitle": "고속철역사 공정률은 30%...내년 6월쯤 준공<br />\n6개월간 시운전 후 2021년 12월쯤 본격 운행",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "1면종합",
        "ref": 8026
    },
    {
        "newstitle": "포항 영일만 유전 개발 '대왕고래 프로젝트' 시추 용역 평가 불공정 논란",
        "subtitle": "부두 접근성, 부산항에 비해 20점이나 낮아 불공정 지적<br />\n영일만항 컨테이너부두 운영사 \"출발부터 불리하게 작용\"<br />\n포항시 \"지역 업체 참여할 수 없는 구조, 공정성 결여\"",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "종합",
        "ref": 7986
    },
    {
        "newstitle": "달성군에 대구 중앙도서관보다 큰 도서관 건립…착공은 2025년",
        "subtitle": "사업비 700억원 투입...2026년 10월 준공 예정",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "종합",
        "ref": 7967
    },
    {
        "newstitle": "대구 자동차부품업체 '이노와이즈', 3개월 만에 무슨 일이…",
        "subtitle": "최대주주 변경된 후 위기 맞아<br />\n상장폐지 절차 이어 회생신청<br />\n\"만수르 테마주로도 불렸지만<br />\n중동발 기업사냥 작전에 불과\"",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "종합",
        "ref": 7961
    },
    {
        "newstitle": "대구 아파트분양가 천정부지…3.3㎡당 1531만원 '전국 3위'",
        "subtitle": "7월 전년동월比 113만원 ↑",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "1면종합",
        "ref": 7915
    },
    {
        "newstitle": "[붕어빵 '실종'] 작년엔 코로나19 확산으로, 올핸 팥값 상승으로...붕어빵집 절반이 줄었다",
        "subtitle": "유동 인구 감소...수지타산 안 맞아",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "종합",
        "ref": 7908
    },
    {
        "newstitle": "27일부터 대구 수성구서 집 살 땐 자금조달계획서·증빙자료 내야",
        "subtitle": "부동산 거래 신고 법률 개정안 시행<br />\n전국 투기과열지구·조정대상지역 대상",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "종합",
        "ref": 7865
    },
    {
        "newstitle": "대구 제2국가산단 관건은 달성군 일대 농지 용도변경·그린벨트 해제",
        "subtitle": "대구 달성군에 제2국가산업단지 이달말 결정",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "종합",
        "ref": 7849
    },
    {
        "newstitle": "혁신도시 시즌2 용역 결과 공공기관 추가이전 내용 없는 듯",
        "subtitle": "'혁신도시 성과평가 및 정책지원 용역' 결과 오는 28일 발표",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "종합",
        "ref": 7847
    },
    {
        "newstitle": "대구에 본점 둔 시중은행 탄생 '임박'…대구은행 'iM뱅크'로 변신",
        "subtitle": "7일 금융위에 예비인가 생략하고 본인가 바로 신청<br />\n대구경북에선 'iM뱅크'와 함께 대구은행도 병기<br />\n'전국의 고객과 함께 성장하는 뉴하이브리드 뱅크'",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "종합",
        "ref": 7846
    },
    {
        "newstitle": "중국 팬클럽, BTS '뷔'의 모교 대구 대성초등에 뷔 벽화거리 조성한다",
        "subtitle": "\"생일선물\"...29일 타일 형태로",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "종합",
        "ref": 7818
    },
    {
        "newstitle": "대구 미분양 '단비' 없었다…물량 늪 대구 '정책가뭄' 지속",
        "subtitle": "정부 주택 공급 활성화 방안<br />\nPF보증 확대 등 수도권 집중",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "종합",
        "ref": 7753
    },
    {
        "newstitle": "구미시 대표 원도심 구미역 일대가 다시 살아난다",
        "subtitle": "방산 혁신클러스터, 반도체 특화단지 지정과 꾸준한 원도심 활성화 사업 효과<br />\n라면 축제 개최 장소 구미역 시내 중심가로 옮겨 도심 상권 부흥의 신호탄<br />\n2024년 대구권 광역철도 개통, 재개발사업 통해 4천450세대 입주예정",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "종합",
        "ref": 7747
    },
    {
        "newstitle": "주민투표 후 석달이나 지났지만…통합신공항 감감무소식",
        "subtitle": "국방부 선정위 개최조차 않고<br />\n코로나 겹치며 논의 자체 실종<br />\n權시장·李도지사 적극 나서야",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "1면종합",
        "ref": 7733
    },
    {
        "newstitle": "구미을 김영식 49.1%·김현권 29.3%·김봉교 14.7%",
        "subtitle": "총선 D-8....영남일보-KBS대구-대구CBS 공동 여론조사<br />\n74.2% \"선택후보 계속 지지\"",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "1면종합",
        "ref": 7689
    },
    {
        "newstitle": "벼랑 끝으로 몰리는 대구경북 건설업체, 지난해 폐업신고 급증",
        "subtitle": "지난해 대구경북 종합건설업체 폐업신고 51건, 155%↑<br />\n전문건설업체 폐업신고 282건으로 전년 대비 31.8%↑<br />\n지난해 1~11월 대구 신규분양 34가구, 전년 동기 99.8%↓",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "종합",
        "ref": 7683
    },
    {
        "newstitle": "동대구역서 KTX 탄 승객 2억명 돌파…서울역 빼면 전국 최고치",
        "subtitle": "오는 4월1일 개통 20년 맞는 동대구역…삼성라이온즈와 다양한 행사<br />\n누적 승객 총 2억3천만명…운행횟수 88회→172회, 승객 2만4천명→3만4천명<br />\n올해 말 광역철도 개통, 원스톱 환승",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "종합",
        "ref": 7663
    },
    {
        "newstitle": "대구은행 희망퇴직금 규모 줄여…대상자는 1968년생 80여명",
        "subtitle": "시중은행 '돈 잔치' 비난에 최대 절반 줄여<br />\n대구은행 \"소폭 줄였으나, 전년과 비슷한 수준\"",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "종합",
        "ref": 7605
    },
    {
        "newstitle": "洪 \"경북도청 후적지에 국립미술관보다 더 좋은 시설 들어올 것\"",
        "subtitle": "홍준표 대구시장 11일 기자간담회서 밝혀<br />\n대구시, 이번주 내 개발계획 발표<br />\nK2 군공항 이전 후적지 개발 사업자로 LH 언급",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "종합",
        "ref": 7603
    },
    {
        "newstitle": "\"신천을 대구 대표 여가공간으로\"…대구시, '신천수변공원화' 추진",
        "subtitle": "수질개선, 고정식 물놀이장 설치, 여가 및 관광 공간으로",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "종합",
        "ref": 7602
    },
    {
        "newstitle": "대구 '버스전용차로' 승용차에 점령 제 기능 못한다",
        "subtitle": "통행위반 빈번 작년 8694건 적발<br />\n총구간 118㎞ 중 단속 5.8㎞ 뿐<br />\n전용차로 단절 많은 점도 문제",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "종합",
        "ref": 7589
    },
    {
        "newstitle": "대구 출신  현택환 서울대 석좌교수 노벨화학상 유력 후보...7일 발표 낭보 기대",
        "subtitle": "달성 하빈면 기곡리 상당마을 출생...덕원고 1기<br />\n초등 때부터 과학자 꿈, 생활고에도 포기않고 한길<br />\n나노입자 합성법 개발…韓 첫 과학분야 수상 거론",
        "newsdate": "2020-10-07T00:00:00",
        "page_title": "종합",
        "ref": 7569
    },
    {
        "newstitle": "대구 청년들, 수도권보다 소득 적지만 대구 생활에 만족",
        "subtitle": "10명 중 7명 대구살이에 만족…주거 환경과 건강 상태 우위<br />\n비수도권 청년들, 수도권보다 번아웃 경험 적고 결혼·출산 의향 높아",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "1면종합",
        "ref": 7557
    },
    {
        "newstitle": "대구 중앙로 대중교통 전용지구 모든 구간, 일반 승용차 다닐 수 있을까",
        "subtitle": "올해부터 대구역네거리서 직진 허용<br />\n중앙로 인근 상인 \"전 구간 해제 절실\"<br />\n전문가 \"교통 문제 없는지 논의 필요\"<br />\n市 \"전 구간 해제, 아직 논의된 바 없다\"",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "종합",
        "ref": 7540
    },
    {
        "newstitle": "포항∼울릉 2만톤급 대형 카페리여객선 빠르면 9월 16일 본격 취항 예정",
        "subtitle": "여름철 중심의 여행 패러다임 변화 전망",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "종합",
        "ref": 7527
    },
    {
        "newstitle": "\" 대구 내년 부동산 시장 숨 고르기 전망\"...일각선 \"실수요 시장엔 큰 변화 없을 듯\"",
        "subtitle": "대구·포항남·경산, 조정대상 이어 고분양가 관리지역 지정",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "종합",
        "ref": 7526
    },
    {
        "newstitle": "대구 공시지가 수성구 12.33% 가장 많이 올라...남구도 11.04%",
        "subtitle": "중구 동성로 법무사회관 3.3㎡당 1억3천926만원 '최고'<br />\n달성군 가창면 정대리 산129번지 3.3㎡당 1천304원 '최저'<br />\n대구 전체 표준지 공시지가 10.56% 상승",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "종합",
        "ref": 7525
    },
    {
        "newstitle": "안동-예천 김형동 43.7%·포항남-울릉 김병욱 53.2% '가장 높아'",
        "subtitle": "총선 D-6<br />\n영남일보-KBS대구-대구CBS 공동 여론조사<br />\n안동권씨 후보단일화 여부 관심",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "1면종합",
        "ref": 7507
    },
    {
        "newstitle": "[단독] 서대구역세권 개발부지에 2차 공공기관 이전  적정성 여부 검증",
        "subtitle": "대구시, 내달 중 컨소시엄이 제안한 내용 검증용역 실시",
        "newsdate": "2020-10-19T00:00:00",
        "page_title": "종합",
        "ref": 7498
    },
    {
        "newstitle": "걷다보니 '길이 없다' 설계부터 잘못 된 신천동로…보행공간 없는 기형道",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<4> 車중심 문화가 낳은 인도 없는 신천동로",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "1면종합",
        "ref": 7483
    },
    {
        "newstitle": "포스코그룹 장인화 회장 '조직 슬림화'로 혁신 드라이브",
        "subtitle": "다음달 1일 포항 본사서 조직 개편 발표 예정<br />\n100일 현장 경영한 장 회장 의중 반영될 전망<br />\n기업시민실 해체하고 희망퇴직도 검토할 듯<br />\n\"인위적 구조조정 없다. 업무 효율성 극대화\"",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 7481
    },
    {
        "newstitle": "국방부, 법률상 문제 들며  통합신공항 후속절차 밟을 수 없다는 입장",
        "subtitle": "\"공동후보지를 이전부지로 선정하는 것은 다툼의 소지 크다<br />\n현 상태에서  대구공항이전부지 선정위 개최 법률 문제 있어\"",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "종합",
        "ref": 7476
    },
    {
        "newstitle": "서대구역세권 개발 민간사업제안서 대구시 평가위 통과",
        "subtitle": "부지면적  6만4천㎡, 사업비 5천300억원",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "1면종합",
        "ref": 7472
    },
    {
        "newstitle": "1년만에 4980명↑…범어1동 최다증가",
        "subtitle": "인구 매년 줄다 10년만에 반등<br />\n생활인프라·신규아파트 영향<br />\n증가율 최고는 서구 평리5동",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "종합",
        "ref": 7458
    },
    {
        "newstitle": "구미국가5산업단지에 총사업비 1조2천억원대 에너지센터 생긴다",
        "subtitle": "'구미하이테크밸리 에너지센터 투자협약' 체결",
        "newsdate": "2020-04-25T00:00:00",
        "page_title": "종합",
        "ref": 7447
    },
    {
        "newstitle": "TK신공항, 대구시 직접개발 방식 전환 무게",
        "subtitle": "SPC 공모 1개 컨소시엄만 제출 '사실상 유찰'<br />\n사업성 부족 발목…SPC 방식 7조 손실 전망<br />\n공영개발 전환 시 10조3천억 흑자 예측돼<br />\n연말까지 사업방식 결정, 市 직접개발 무게",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "종합",
        "ref": 7422
    },
    {
        "newstitle": "해외복권 판매 키오스크, 대구에 상륙…사행산업감독위, 경찰에 수사 의뢰",
        "subtitle": "美복권, 로또보다 비싸고 확률 낮지만 당첨땐 '5천억원'<br />\n대구에는 유통단지·복현오거리·수성못 인근 등 설치<br />\n시민 \"당첨금 받을 수 있나\" 판매업체 \"확인 후 지급한다\"<br />\n현행법상 구매대행은 불법…사감위, 경찰에 수사의뢰",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "종합",
        "ref": 7414
    },
    {
        "newstitle": "\"동해안뷰 호캉스\" 영덕에 5성급 호텔 조성",
        "subtitle": "경북도  2025년 '민투 7대 중점과제' 제시<br />\n고래불해수욕장 부지…내년 개통될 동해선과 관광유치 시너지<br />\n문경새재·상주 경천대에도 호텔 조성 '3대 관광거점' 구축 계획",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "종합",
        "ref": 7403
    },
    {
        "newstitle": "[단독] 대구시-국방부, 14일 도심 군부대 이전 MOU 체결",
        "subtitle": "14일 오후 국방부서 업무협약<br />\n'통합주거타운' 등의 조항 담겨",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "종합",
        "ref": 7341
    },
    {
        "newstitle": "외국 정상에 깜깜한 보문단지 보여줄 순 없다",
        "subtitle": "APEC 경주 경관조명 정비 등<br />\n경북도 국비 추가확보 잰걸음",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "종합",
        "ref": 7306
    },
    {
        "newstitle": "[단독] 대구 대중교통 적자 '바닥' 찍었다…공영제 전환 이후 18년만에 첫 재정지원금 감소",
        "subtitle": "작년 버스 지원금 2천296억…전년 比 281억 줄어<br />\n도시철도 지원금 3천억 돌파…운영비는 첫 감소<br />\n허리띠 졸라맨 대구시·교통공사, 자구책 빛봐<br />\n\"올해 요금 인상 등 재정지원금 더 줄 듯\"",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "종합",
        "ref": 7274
    },
    {
        "newstitle": "동성로 상권 활성화 '핵심' 대구백화점 매각 언제…대백, 매각 절차 돌입",
        "subtitle": "대백, 유휴 상태 벗어나 본격 매각 절차 돌입<br />\n통상 기업자산 공개 매각 1년, 대백 초기단계<br />\n상인들, \"시민 쉽게 이용할 수 있는 공간으로\"",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "종합",
        "ref": 7228
    },
    {
        "newstitle": "국토부, 하반기 대구~경북 광역 철도 '예타' 신청",
        "subtitle": "서대구역~신공항 예정지~중앙선 의성<br />\n총 연장 61.3km, 총 사업비 2조 444억원",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "종합",
        "ref": 7215
    },
    {
        "newstitle": "대구형 '도심융합특구' 내년부터 본격 추진",
        "subtitle": "경북도청 후적지, 경북대, 삼성창조캠퍼스 연결<br />\n대구시,경북도청 후적지 산업혁신 거점으로 육성<br />\n스마트 서비스로봇 기술개발 국비 65억원 확보",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "1면종합",
        "ref": 7214
    },
    {
        "newstitle": "서대구역세권개발 탄력…21개 기업 \"참여하겠다\"",
        "subtitle": "대기업은 11곳…사업 청신호",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "1면종합",
        "ref": 7201
    },
    {
        "newstitle": "대구 4개 區 아파트값 주간 상승률 올들어 첫 0.1% 아래로",
        "subtitle": "한국부동산원 7월 첫주 아파트 가격 동향<br />\n대구 전체 아파트가격 상승률도 전국 15위 그쳐",
        "newsdate": "2021-07-09T00:00:00",
        "page_title": "종합",
        "ref": 7111
    },
    {
        "newstitle": "대구대공원, 달성공원 동물원 이전 등 2023년 조성 마무리",
        "subtitle": "2022년까지 3040억 투입…올 하반기부터 토지보상 착수<br />\n대구시, 공원일몰제 39개 공원 중 26곳 지켜내",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "1면종합",
        "ref": 7099
    },
    {
        "newstitle": "유휴공간에 숨을 불어넣다…대구 지하철역의 변신은 무죄",
        "subtitle": "대구교통공사, 역사 내 유휴공간 개발사업 추진<br />\n역사 내 유휴공간 문화·사무·체육시설로 변모 중",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "종합",
        "ref": 7078
    },
    {
        "newstitle": "대구 '두류 젊음의 거리' 동성로처럼 청년성지로 변모시킬 공공프로젝트 시동",
        "subtitle": "중기부 상권 르네상스 공모 재도전해 도약 기틀 확보 준비",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "종합",
        "ref": 7070
    },
    {
        "newstitle": "대구간송미술관 개관전, 전시 첫날 오픈런 행렬…역대급 전시로 기억될까?",
        "subtitle": "개관전 오픈 1시간 15분전부터 관람객 줄서기 시작<br />\n문화유산 관람할 절호의 기회, 관람객 만족도 높아<br />\n간송 컬렉션 국보·보물 40건 97점, 간송유작 등 26건 60건 전시",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 7056
    },
    {
        "newstitle": "대구 달서갑 홍석준 50.2%· 달서병 김용판 41.7% 앞서",
        "subtitle": "총선 D-7<br />\n영남일보-KBS대구-대구CBS 공동 여론조사<br />\n甲 권택흥 24.6% vs 홍석준 50.2% vs 곽대훈 17.7%<br />\n丙 김대진 28.7% vs 김용판 41.7% vs 조원진 20.5%",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "1면종합",
        "ref": 7043
    },
    {
        "newstitle": "홍준표 \"TK 신공항, 가덕도 보다 5년 빠른 2030년 개항 추진\"",
        "subtitle": "대구경북 신공항 특별법도 추진, 민간국제공항은 국비로 건설",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "1면종합",
        "ref": 7020
    },
    {
        "newstitle": "'우회전 신호등'이라고? 위반 사례 잇따라...시민 \"아직 헷갈려\"",
        "subtitle": "경찰 \"3개월 계도 거쳐 단속 예정\", 적극 홍보 계획도",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "1면종합",
        "ref": 7016
    },
    {
        "newstitle": "지지율 답보 김재원·유영하 '친박 단일화' 가나",
        "subtitle": "대구시장 경선 레이스 앞두고<br />\n對홍준표 격차 여전히 평행선<br />\n판세 역전 전략적 선택 가능성",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "종합",
        "ref": 6960
    },
    {
        "newstitle": "경북경찰청, 영남일보 '7번 국도 공포의 도로' 보도 후 화물차 집중 단속 나서",
        "subtitle": "7월14일까지 화물차 법규위반행위 암행순찰팀과 각 경찰서 합동 단속<br />\n암행순찰차 지원 및 캠코더 등 단속 장비 활용한 단속도 실시",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "종합",
        "ref": 6938
    },
    {
        "newstitle": "대구지역 아파트 50.5% 준공 20년 초과…지방광역시 중 가장 낮아",
        "subtitle": "전국 평균 50.6%…서울(62%)·대전(59.9%) 1·2위<br />\n대구는 입주 5년이하 비중 14.3%로 최근 공급 많아<br />\n경북의 경우 준공 20년 초과 노후아파트 비중 54.1%",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "종합",
        "ref": 6928
    },
    {
        "newstitle": "조야~동명 광역도로 2029년 전면 개통…국도 5호선 교통혼잡 해소·통합신공항 접근성 향상 기대",
        "subtitle": "대구 북구 침산동~경북 칠곡군 동명면 연결 광역도로 건설사업 추진 중<br />\n길이 7.9㎞, 폭 20m, 왕복 4차로 규모. 본선 속도는 80㎞/h 예정<br />\n대구 도심과 경북 북부지역 연계성 강화. 국도 5호선 교통량 분산 기대",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "종합",
        "ref": 6918
    },
    {
        "newstitle": "8월부터 대구 전역 아파트분양권 전매 금지...청약열기 주춤할 듯",
        "subtitle": "구·군 전체의 전매 제한기간 소유권 이전 등기 때까지로 강화",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "1면종합",
        "ref": 6914
    },
    {
        "newstitle": "[롯데수성복합몰 사업주체 변경 논란] \"서울 본사가 맡으면 자금 유출에 세수 확보 물거품\" 우려 나와",
        "subtitle": "롯데, 대구법인→서울본사 변경...사업비 5천억원→7천500억원 증액<br />\n대구시 \"대구법인 자금조달 등 어려워 표류 가능성\" 변경 불가피론<br />\n자금 역외유출 관련해선 \"새로운 업무협약 체결...지역 재투자 추진\"",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "종합",
        "ref": 6911
    },
    {
        "newstitle": "얀센백신 예약 대상자들, 효과 두고 \"한 방에 접종 끝\" vs \"예방률 낮아\" 설왕설래",
        "subtitle": "직접 예약해보니...1회 접종 장점, 예방율 낮아 불안",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "종합",
        "ref": 6869
    },
    {
        "newstitle": "달아오르는 제2 대구의료원 유치경쟁…동구 '시민공론화' 북구' 지선 공약화'",
        "subtitle": "제2대구의료원 북구와 동구 경쟁나서",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "종합",
        "ref": 6855
    },
    {
        "newstitle": "대구 곳곳에 '도로 위 버스정류장'...아슬아슬한 버스 탑승",
        "subtitle": "대구 9개 구군청 중 남구청만 차도 위 버스정류장 현황 파악 중<br />\n일선 구군 \"관련한 지침 없다\" \"민원 때문 어쩔 수 없다\" 설명",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "종합",
        "ref": 6808
    },
    {
        "newstitle": "울릉 하늘길 순풍…공항건설 본궤도, 규모도 더 커졌다",
        "subtitle": "예정지 사동터널공사 진행<br />\n하반기엔 가두봉 절취작업<br />\n정부, 축구장 2.5개 면적 늘려<br />\n계류장도 6대서 11대로 확대",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "1면종합",
        "ref": 6807
    },
    {
        "newstitle": "'대선 끝, 지선 시작'… 대구는 '빅 매치' 경북은 '이철우 독주'",
        "subtitle": "선방 날린 홍준표",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "종합",
        "ref": 6779
    },
    {
        "newstitle": "대구취수원 정책 역대급 변화 예고, 안동댐·임하댐 물 대구 식수 공급 첫 발 뗐다",
        "subtitle": "홍준표 대구시장·권기창 안동시장 원수(原水) 공급 원칙적 합의<br />\n대구·안동 실무진 참여 TF 통해 구체적 방안 추진키로",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "1면종합",
        "ref": 6767
    },
    {
        "newstitle": "대구시 연초부터 통합신공항 건설 관련 사업 '가속도'",
        "subtitle": "K2종전부지 개발 위한 '총괄계획가' 영입<br />\n군공항이전 주변지역 지원사업 <br />\n마스터플랜수립용역 착수도 초읽기",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "종합",
        "ref": 6723
    },
    {
        "newstitle": "대구시-경북도 TK신공항 추진 방식, '투 트랙' 사실상 합의",
        "subtitle": "7월말~8월초 국토부.국방부.대구시.경북도 기존 방식 중간 결과 공동발표",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "종합",
        "ref": 6683
    },
    {
        "newstitle": "대구경북특별시 되면, 20년 후엔 서울 뛰어넘는다…GRDP 1천512조원 예측",
        "subtitle": "대구시, TK 통합 기대효과 분석<br />\n2045년 서울 인구 1.4배, 일자리 1.5배 달성<br />\nGRDP 1천512조원(서울 1.3배) 예측",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "종합",
        "ref": 6679
    },
    {
        "newstitle": "[단독] 대구 수성의료지구 '의료시설용지'가 '지식기반산업시설용지'로 용도 변경",
        "subtitle": "인공지능·빅데이터·블록체인기술 관련 첨단업종 기업 유치 탄력 기대",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "종합",
        "ref": 6666
    },
    {
        "newstitle": "'30년 난제' 대구 취수원, 안동댐 물로 공식화",
        "subtitle": "대구시·안동시·환경부 3자 회담<br />\n사업비 1조원 예타 통과 관건<br />\n취수원 다변화 특별법 제정 추진",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "종합",
        "ref": 6659
    },
    {
        "newstitle": "대구권 광역철도, 동해선 포항~삼척 구간 내년 완전 개통된다",
        "subtitle": "올해 대구권 광역 889억, 동해선 2,563억원 투입",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "1면종합",
        "ref": 6633
    },
    {
        "newstitle": "48년간 쇳물 쏟아낸 국내 최장수 포항제철소 1고로 29일 생산 중단...내년 상반기에나 완전히 식을 듯",
        "subtitle": "포스코, 민족고로 경제고로 활용방안 고민.<br />\n국가 보안시설로 개방 절차 해체 이전 난제",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "종합",
        "ref": 6631
    },
    {
        "newstitle": "[오토바이 단속 동행취재] 중앙선 침범 범칙금 통지서 건네자 \"왜 나만 붙잡나\" 안전모 집어던져",
        "subtitle": "대구 중부경찰서, 사고빈발 장소서 2시간 만에 21건 적발 <br />\n\"생계 위해 모는데 벌점 주면 면허정지될 수 잇다\" 사정도",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "종합",
        "ref": 6617
    },
    {
        "newstitle": "대구 범어우방1차, 지역 첫 공사비 갈등 분쟁조정 회의",
        "subtitle": "오늘 조합·시공사 등 참석",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 6608
    },
    {
        "newstitle": "[대구 대규모 단독주택지 종 상향 허용] \"범4·만3 아파트값 제어효과\" vs \"공급과잉 난맥 야기\"",
        "subtitle": "일각 \"포퓰리즘 정책\" 비판eh",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "1면종합",
        "ref": 6578
    },
    {
        "newstitle": "'시중은행 전환' 대구은행, 광고 모델 바꾸나",
        "subtitle": "전국구 은행 이미지 위해 광고 모델 교체 검토<br />\n스타 마케팅, AI 모델 등 다양한 활용 방안 모색<br />\n대구은행 \"이미지 좋은 이서진과 계약 연장할 수도\"<br />\n5대 시중은행, 스타 광고 모델 몸값 연간 10억 상회",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "종합",
        "ref": 6574
    },
    {
        "newstitle": "[속보] 대구시 '군위 골프고' 관련 학교법인에 '시행자 지정취소' 행정처분",
        "subtitle": "A학교법인, 설립 20년 지나도록 골프고 개교 못해<br />\n대구시교육청 지난 3월 A학교법인에 해산명령 행정처분<br />\n또 다른 민간업체 골프고 설립 재추진…市교육청 6개월 째 검토 중",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "종합",
        "ref": 6532
    },
    {
        "newstitle": "새해부터 대구 시내버스·도시철도 요금 250원 오른다",
        "subtitle": "어린이·청소년 요금은 동결",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "1면종합",
        "ref": 6526
    },
    {
        "newstitle": "권영진 \"차기 대구시장은 대통령과 '깐부'여야…24일 박 전 대통령 사저 갈 예정\"(종합)",
        "subtitle": "다음 달 초 예비후보 등록 예정",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "종합",
        "ref": 6522
    },
    {
        "newstitle": "국방부 \"신공항 주민투표 결과 존중해야 한다\"",
        "subtitle": "\"투표는 부지선정·유치의사확인용<br />\n군위군 단독후보지 신청 반려안해\"<br />\n공동후보지에 신청토록 설득해야",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "1면종합",
        "ref": 6517
    },
    {
        "newstitle": "대구 수창초 스쿨존서 교통법규 위반 적발 연평균 1만건 이상…전국에서 둘째로 많아",
        "subtitle": "2019~2024년 6월까지 수창초교 부근(달성공원네거리→달성공원역)서 무인단속카메라에 5만9천854건 단속<br />\n동구 효동초교 앞(망우공원→아양네거리)도 4만3천276건으로 전국 8번째로 많아",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "종합",
        "ref": 6507
    },
    {
        "newstitle": "민선8기 대구시, 출범 3개월만에 1조원 육박하는 투자유치 실적 성과",
        "subtitle": "이케아, 엘앤에프도 가세<br />\n수도권에는 아직 족탁불급",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "1면종합",
        "ref": 6483
    },
    {
        "newstitle": "대구경북통합신공항 조기 착공 가시권…권성동 \"모든 방법 강구\"",
        "subtitle": "권성동 국힘 원내대표 \"대선 공약으로 약속\"",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "종합",
        "ref": 6440
    },
    {
        "newstitle": "사통팔달 도로·철도망 구축 경북지역 어디서든 1시간 내 접근!",
        "subtitle": "대구경북순환철도와 신공항순환철도 등 15개 핵심 사업 추진",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "종합",
        "ref": 6425
    },
    {
        "newstitle": "['군위군 대구시편입' 불채택 파장] 군위군서 협조 거부땐 통합신공항 건설 사업 차질 불가피",
        "subtitle": "당장 연내 마무리하려던 군공항 이전 주변 지역 지원계획안 해넘길듯<br />\n신공항 지역 각종 개발사업도 인·허가권 쥔 군위군이 제동 가능성",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "종합",
        "ref": 6380
    },
    {
        "newstitle": "서대구역 영업 시운전 10월부터...12월초 개통될 듯",
        "subtitle": "7일부터 사전점검...8월에는 서대구역의 시설물 검증시험",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "종합",
        "ref": 6355
    },
    {
        "newstitle": "대구~몽골 울란바토르 하늘길 열린다…발리 운수권은 확보 실패",
        "subtitle": "국토부, 30개 노선 운수권 11개 항공사 배분<br />\n대구~발리 운수권 확보 실패, 김해·청주에 돌아가<br />\n몽골 울란바토르·일본 노선 확대 나서",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "종합",
        "ref": 6320
    },
    {
        "newstitle": "대구 캠프워커로 단절된 '3차 순환로' 착공 '완전 개통 신호탄'",
        "subtitle": "미군기지로 끊긴 지 28년만 3차 순환로 연결 공사<br />\n캠프워커 동편 영대네거리 남편~봉덕초등 구간<br />\n캠프워커 서편 도로 및 47보급소 부지 반환도 협의",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "종합",
        "ref": 6313
    },
    {
        "newstitle": "[단독] 피아니스트 임윤찬 대구 리사이틀 티켓 오픈 50초 만에 매진, 암표 기승",
        "subtitle": "6월 대구콘서트하우스 공연 1천여석 매진 '인기'<br />\n매진되자마자 중고 거래 커뮤니티에 암표 등장<br />\n적게는 3~4만원, 많게는 55만원 웃돈 거래 요구<br />\n신종 암표 거래방식 '아이디 옮기기' 글도 올라와",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 6311
    },
    {
        "newstitle": "군위군민 \"우리가 매듭짓자\" ...金군수에 민심 전달 계획",
        "subtitle": "신공항 공동후보지 찬성 64%<br />\n언론3社 여론조사 결과 바탕",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "1면종합",
        "ref": 6279
    },
    {
        "newstitle": "4월 대구 아파트 거래가 바닥다지나",
        "subtitle": "지난달 하락거래 비중 줄고 상승거래 비중 늘어",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "종합",
        "ref": 6275
    },
    {
        "newstitle": "대구-TK신공항 '30분 내 이동' 가능해질까…예타 대상 선정",
        "subtitle": "기재부, TK신공항 철도 사업 '예타 대상 사업' 선정",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "1면종합",
        "ref": 6244
    },
    {
        "newstitle": "군위군민 64% \"영외관사-민항터미널-대구편입시 공동후보지 수용\"",
        "subtitle": "영남일보-매일신문-대구일보 공동 군위군민 여론조사<br />\n여론조사 전문기관인 <주>소셜데이타리서치에 의뢰",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "1면종합",
        "ref": 6237
    },
    {
        "newstitle": "대구 수성구 한 아파트 신저가 하락액 및 하락률 전국 1위 오명",
        "subtitle": "부동산 전문가<br />\n\"일부 매매거래가 전체 시장 대변하기에는 어려운 측면 있지만<br />\n대구의 경우 공급과잉 등 부동산 시장 하방요인이 많은 것은 사실\"",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "종합",
        "ref": 6226
    },
    {
        "newstitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (2) 대구경북통합신공항...'K2 이전 국비화' 洪 정치력 시험대",
        "subtitle": "가덕도신공항 투입 국비 14조<br />\nTK신공항엔 청사 등 200억 뿐<br />\n새 특별법으로 정부·국회 설득<br />\n국비 지원 불균형 바로잡아야",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "종합",
        "ref": 6183
    },
    {
        "newstitle": "대구 북구 아파트 단지에 자리잡은 송전철탑, 지하화 사업으로 해결될까?",
        "subtitle": "전선지중화, 도심 핵심 정책과제로 떠올라",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "종합",
        "ref": 6144
    },
    {
        "newstitle": "대구시 \"신공항 제2화물터미널, 경북도-의성군 협의 결과 기다릴 것\"",
        "subtitle": "경북도지사, 복수 화물 터미널 배치안 해법 제시",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "종합",
        "ref": 6140
    },
    {
        "newstitle": "대구 수성구, 지난해 초등학생 순유입 757명 '비수도권 최다'",
        "subtitle": "대구 서구(333명)·중구 (328명)도 수성구 다음으로 순유입<br />\n권역별로는 대구경북권 160명 순유출...지역간 편차",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "종합",
        "ref": 6134
    },
    {
        "newstitle": "대구 택시요금 500원 인상 '4천500원'…물가분과위 확정 이후 내년 초 적용",
        "subtitle": "18일 대구 택시요금 인상 관련 교통개선위원회 열려<br />\n심의 거쳐 4천500원 도출…물가분과위원회에서 최종 확정<br />\n1.7㎞ 4천500원으로 변경…주행 요금 125m당 100원 적용",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "종합",
        "ref": 6100
    },
    {
        "newstitle": "대구~타이중 직항 뜬다…\"상견니 촬영지 가볼까\"",
        "subtitle": "티웨이항공, 7월부터 타이중 노선 운영<br>대만 교통 요충지, \\'상견니\\' 촬영지<br>\\\"노선 운영 후 정기노선 편성 검토\\\"",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "종합",
        "ref": 6100
    },
    {
        "newstitle": "학령인구 감소 속 대구경북 고교들 '중3 모셔가기' 눈길",
        "subtitle": "대구 일부 중학교 부근 등에 '고교 설명회' 현수막 다수 내걸려<br />\n교육계 \"학령인구 감소 속 고교 인지도 높이고, 중학생 유치 위한 노력\"",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "종합",
        "ref": 6092
    },
    {
        "newstitle": "배기철 대구 동구청장, 대구 기초단체장 중 가장 많은 주택 보유",
        "subtitle": "대구에 아파트 한 채, 서울에 아파트 한 채와 다세대 주택 8채<br />\n배 구청장 \"서울 다세대 주택은 부모님으로부터 상속받은 것\"",
        "newsdate": "2020-07-10T00:00:00",
        "page_title": "종합",
        "ref": 6031
    },
    {
        "newstitle": "대구-경산 하양 1호선 연장 내년말 개통...경산시 교통망 업그레이드",
        "subtitle": "경산, 인구증가속 동서남북 촘촘히 도로망 확충<br />\n신대구부산 및 대구포항 고속도로 직결",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "종합",
        "ref": 6025
    },
    {
        "newstitle": "대구경북 대학 일부 학과 신입생 모집 중지…'소송' '학과 장례식' 잇따라",
        "subtitle": "대구대, 내년도 6개 학과 신입생 모집 중지<br />\n경북대, 내년도 불어교육전공 신입생 모집 중지",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "종합",
        "ref": 6023
    },
    {
        "newstitle": "영어·불어 혼종 외국어 뒤범벅 된 대구 아파트·산업단지들…우리말 보다 세련돼 보여서?",
        "subtitle": "외래어 아파트에 외래어 지명 더해져 '혼란'<br />\n전문가 \"외래어가 세련됐다는 인식 벗어나야\"",
        "newsdate": "2024-10-09T00:00:00",
        "page_title": "종합",
        "ref": 5985
    },
    {
        "newstitle": "통합신공항 기본계획수립용역 유찰...포스코 컨소시엄 한곳만 응찰해",
        "subtitle": "16일부터 일주일간 재공고<br />\n11월초 용역계약 체결 예정",
        "newsdate": "2020-09-16T00:00:00",
        "page_title": "종합",
        "ref": 5981
    },
    {
        "newstitle": "국민 MC 송해, 대구 달성 부인 곁에 영면한다",
        "subtitle": "옥포읍 기세리 송해공원 인근 야산 부인 옆에<br />\n송해기념관 앞에 분향소도 설치...발인은 10일",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "종합",
        "ref": 5945
    },
    {
        "newstitle": "\"부르면 온다\"…대구에 '수요응답형 대중교통 DRT' 첫선",
        "subtitle": "4일부터 의료R&D지구서 DRT 시범운행<br />\n공급자→이용자 대중교통 전환 첫발",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "종합",
        "ref": 5937
    },
    {
        "newstitle": "대구 노래방-독서실-실내체육시설 밤 9시 이후 운영 금지",
        "subtitle": "24일부터 내년 1월 3일까지...대구시 연말연시 특별방역 대책 발표<br />\n식당과 카페는 오후 9시 이후 포장이나 배달만 허용<br />\n집합금지 조치 클럽·룸살롱 등 유흥-단란주점 등 5종으로 확대",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "종합",
        "ref": 5930
    },
    {
        "newstitle": "자본시장 '큰손' 국민연금, 주가폭락 '엘앤에프' 지분 확대",
        "subtitle": "36만7088주 순매수...지분율 5.07%에서 6.07%로 끌어올려<br />\n주가 폭락에 저평가 판단 저가 매수로 단순투자<br />\n유상증자 강행 이수페타시스 지분은 대폭 줄여",
        "newsdate": "2025-01-09T00:00:00",
        "page_title": "종합",
        "ref": 5913
    },
    {
        "newstitle": "대구 13년만에 두번째 국가산단 품에 안나",
        "subtitle": "국토부 전국 국가산단 지정절차 진행<br />\n국토연구원 관계자들 달성군 일대 현장실사",
        "newsdate": "2022-12-02T00:00:00",
        "page_title": "1면종합",
        "ref": 5867
    },
    {
        "newstitle": "대구 차부품기업 이래AMS, 한세예스24그룹 품에 안긴다",
        "subtitle": "한세예스24홀딩스 이래AMS 지분 80.6% 취득<br />\n다음 달 16일 잔금 처리하면 인수 절차 마무리<br />\n한세그룹 \"사업 다각화, 그룹 신성장 동력으로\"",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "종합",
        "ref": 5808
    },
    {
        "newstitle": "대구 부동산 매수심리 살아나나",
        "subtitle": "대구 미분양주택 3개월 연속 감소세<br />\n5월말 기준 대구 미분양 1만2천733호<br />\n남구가 3천76호로 가장 많아",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "종합",
        "ref": 5787
    },
    {
        "newstitle": "'핼러윈 데이' 대구서 인파 밀집도 가장 높은 곳은?",
        "subtitle": "市, 경찰·소방 등 연인원 300명 동원 비상 근무 나선다<br />\nCCTV관제·질서유지·응급구호반 새벽까지 가동",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "종합",
        "ref": 5763
    },
    {
        "newstitle": "삼성 업은 구미 '반도체 소재부품 특화단지' 탄력",
        "subtitle": "첨단소재 생산거점 등 기대감<br />\n市 \"수도권과 공급 생태계 구축\"<br />\n투자규모 안 밝혀져 변수 우려",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "1면종합",
        "ref": 5753
    },
    {
        "newstitle": "대구경북통합신공항 기본계획수립용역 사실상 포스코 컨소시엄 낙점",
        "subtitle": "입찰 재공고 유일 접수",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "1면종합",
        "ref": 5750
    },
    {
        "newstitle": "[단독] 구미에 자사고 수준 명문고 육성 추진",
        "subtitle": "500억 규모 추진, 구미시 300억 부담, 기업 200억 부담<br />\n구미 소재 한 대기업에 투자 요청하고 답 기다리는 중<br />\n교육정주 여건 개선, 인재양성 및 인재유치 효과 기대",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "종합",
        "ref": 5744
    },
    {
        "newstitle": "2023학년도 대구권대학 일반대(4년제) 정시 경쟁률 '양극화' 뚜렷",
        "subtitle": "경북대 4.91대 1<br />\n계명대는 6.11대 1로 가장 높아,<br />\n영남대 5.96대 1로 역대 최고 경쟁률<br />\n나머지 대학 1~2대 1로 낮아<br />\n내년이 더 어려울 듯",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "종합",
        "ref": 5673
    },
    {
        "newstitle": "지역大 사상 첫 '정원미달' 위기...4년제 경쟁률 0.89대 1 예측",
        "subtitle": "전문대 포함하면 0.675대 1<br />\n수치상으로 2만1296명 부족<br />\n30% 타지역 유출땐 더 심각",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "종합",
        "ref": 5665
    },
    {
        "newstitle": "\"시위 좀 그만해라\" 민노총 집회에 터져나온 시민 불만",
        "subtitle": "민노총 금속노조, 대구고용청 앞 도로 점거<br />\n경찰, 소음 기준치 넘어서자 유지명령서 발부<br />\n당초 경고했던 '캡사이신 분사기'는 휴대 안해",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "종합",
        "ref": 5637
    },
    {
        "newstitle": "4월 대구 아파트분양전망지수 큰폭 상승…11개월 만에 최고치",
        "subtitle": "분양전망지수 19.8포인트 높아져<br />\n부동산 규제완화 기대감 영향",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "1면종합",
        "ref": 5611
    },
    {
        "newstitle": "[여론조사] 군위 국힘 김진열 31.4% 무소속 김영만 53.4%",
        "subtitle": "[6·1 지방선거 여론조사] 현역 무소속 군수가 앞서",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "종합",
        "ref": 5576
    },
    {
        "newstitle": "몸값 오른 대구로페이, 은행 문 열기도 전 '완판?' (종합)",
        "subtitle": "대구로페이 3개월 연속 발행일 완판…소진 시점 점차 앞당겨져<br />\n대구시·iM뱅크, 비대면용-대면용 분리해 시민 불편 최소화",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "종합",
        "ref": 5572
    },
    {
        "newstitle": "군위군 \"독소조항\"에 불만...일부선 \"김영만 군수 결단\" 촉구",
        "subtitle": "4개 지자체 통합신공항 업무 실무자들이 논의한 공동합의문<br />\n군위군, 제1항에 부가된 단서조항에 강한 불신감<br />\n\"대구시-경북도 말로만 할 것이 아니라, 명확한 설명과 문건 필요\"",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "종합",
        "ref": 5570
    },
    {
        "newstitle": "이 집 저 집 텅텅…전염병처럼 퍼지는 지방 '빈집'",
        "subtitle": "[대한민국 대전환, 지방시대] 마을에 빈집 생기면 인근에 금방 또 다른 빈집<br />\n사람들이 모두 떠나면 결국 마을은 사라지게 돼<br />\n빈집도 기울어진 운동장, 수도권 비중은 낮아",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "종합",
        "ref": 5566
    },
    {
        "newstitle": "[단독] 홍준표 대구시장·이창용 한국은행 총재, 대구시청서 '반짝 만남'…왜?",
        "subtitle": "관계자 \"경제·지역 등에 대해 이야기 나눈 것으로 알려져\"",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "종합",
        "ref": 5541
    },
    {
        "newstitle": "[단독] 연임 3개월여만에?…최은주 대구미술관장, 서울시립미술관장 채용 응모 논란",
        "subtitle": "지역 미술계 \"이직은 자유지만 도의적인 문제 있어\"<br />\n최 관장 \"개인 신상…답할 수 있는 일이 아니다\"",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "종합",
        "ref": 5502
    },
    {
        "newstitle": "수성구 제외한 대구 전역 및 경북 경산 조정대상지역 해제(종합)",
        "subtitle": "수성구는 투기과열지구에서 벗어나<br />\n숨통 틔었으나 당장 부동산 경기 반등은 어려울 듯",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "1면종합",
        "ref": 5470
    },
    {
        "newstitle": "반수의 성지? 경북대 '높은 자퇴율 불명예'…지방 명문대 위상마저 상처",
        "subtitle": "200만원대 등록금에 평판도 준수하지만<br />\n'수도권 집중' 국가적 현상에 결국 반수 선택",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "종합",
        "ref": 5459
    },
    {
        "newstitle": "[인구절벽시대 우리 지역 우리가 지키자 .1]  지방소멸 방치하면 수도권 유지 시스템도 무너진다",
        "subtitle": "수도권유입 인구마저 줄어들며 <br />\n결국엔 서울-대한민국 연쇄소멸",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "종합",
        "ref": 5453
    },
    {
        "newstitle": "\"신공항 성공 함께하자\"…삼성 SPC 참여 총력",
        "subtitle": "대구시, 오늘 서울 설명회…'마지막 퍼즐' SPC 속도 기대<br />\n공기업·메이저 기업 등 참석<br />\n洪 \"후적지 개발·군부대 이전<br />\n100조 국책사업 시작점\" 강조",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "종합",
        "ref": 5447
    },
    {
        "newstitle": "월배차량기지, 안심기지로 통합이전 '경제성 낮지만 재무타당성 확보'",
        "subtitle": "영남일보 취재진 용역 결과 보고서 입수",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "종합",
        "ref": 5445
    },
    {
        "newstitle": "'눈물의 여왕' 대구경북 촬영지도 덩달아 인기 얻으며 '기쁨의 눈물'",
        "subtitle": "더현대 대구·군위 사유원·문경시 등 대구경북 촬영지 인기<br />\n문경시 5억원 투자해 특산물까지 알뜰하게 홍보",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "종합",
        "ref": 5436
    },
    {
        "newstitle": "'될 자리는 된다' 범어아이파크 1차 최고 청약경쟁률 32.9대 1",
        "subtitle": "아파트 1·2순위 평균 경쟁률 16.7대 1<br />\n오피스텔은 평균 경쟁률 1.9대 1 기록<br />\n\"입지·학군 주효, 향후 시장과는 별개\"",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "종합",
        "ref": 5432
    },
    {
        "newstitle": "대구시장 교체기 주요 핵심 사업들, 시장직 인수위 거치며 어떤 변화 맞게 될까",
        "subtitle": "서대구 하폐수 처리장 지하화, 제2대구의료원, 통합신공항 , 대구취수원 등 재차 이슈화",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "종합",
        "ref": 5414
    },
    {
        "newstitle": "영남대·금오공대 연합 반도체 특성화大 선정…구미 '기대감' 쑥",
        "subtitle": "금오공대, 영남대 결합해 첨단인력 1천700명 육성 계획<br />\n금오공대 5개, 영남대 8개 학부 '반도체융합 전공' 신설<br />\n첨단특화단지와 맞물려 반도체 생태계 구축 속도 전망",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "종합",
        "ref": 5404
    },
    {
        "newstitle": "[단독]\"뱀이야~\" 대구 도심 진천천서 독사 출현…'맨발 걷는 시민 많은데 어떡해'",
        "subtitle": "화원읍·유천동 경계 산책로서 출몰…전문가 '살모사'로 확인<br />\n정비사업으로 풀숲 우거져 동식물 살기 좋은 환경돼<br />\n뱀에 물리면 119신고·상처부위 심장보다 낮게",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "종합",
        "ref": 5364
    },
    {
        "newstitle": "국방부, 대구시에 '주한미군 대구 47보급소' 이전협의 진행 통보",
        "subtitle": "부지 반환 급물살...3차순환로 미개통 구간 협의도 함께 진행",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "종합",
        "ref": 5351
    },
    {
        "newstitle": "해외 공무원들, 대구치맥페스티벌서 대구 매력 만끽",
        "subtitle": "외국지방정부 공무원들, K2H 프로그램으로 대구 방문<br />\n다양한 국적의 공무원들, 치맥페스티벌서 열정과 에너지 체험",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "종합",
        "ref": 5336
    },
    {
        "newstitle": "대구 수성구·포항 남구 조정대상지역 해제…\"지역 부동산엔 제한적 영향\" 전망",
        "subtitle": "26일 발효…대출·세제 규제 완화 기대",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "종합",
        "ref": 5327
    },
    {
        "newstitle": "대구 '슬램덩크 성지' 화재 … 추억도 함께 사라졌다",
        "subtitle": "만화책·피규어 잿더미…\"잃어버린 성지\"<br />\n\"대구 여행 필수 코스였는데\" 아쉬움 확산",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "종합",
        "ref": 5323
    },
    {
        "newstitle": "통합신공항 민항, 현재보다 면적-시설 2~3배 확장 예상 '명실상부 국제공항'",
        "subtitle": "市, '통합신공항 기본계획수립 용역' 어떤 내용 담기나<br />\n18일 민항 포함 발주…대구공항보다 면적·시설 2배로<br />\n중·장거리 취항 활주로 등 2028년 개항 목표 1兆 투입",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "1면종합",
        "ref": 5308
    },
    {
        "newstitle": "朴 박탈된 전직 대통령 예우, 대선결과 따라 달라질 수도",
        "subtitle": "사면·복권 경우 별도 규정 없어<br />\n국립묘지법 등 법률해석 변수",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "종합",
        "ref": 5294
    },
    {
        "newstitle": "유주택자 1인당 평균 소유 주택수 가장 낮은 대구 1.05호...수성구 24%는 다주택자",
        "subtitle": "수성구 4채 이상 다주택자 1천842명<br />\n상위 10% 주택자산 13억원…하위 10%의 47배",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "종합",
        "ref": 5259
    },
    {
        "newstitle": "통합신공항 기본계획수립용역 촉각...민항 규모, 대구시-국방부 합의의 근거",
        "subtitle": "14일 국방부 군공항이전부지 선정위원회에서 최종후보지 확정...18일 발주, 1년간 진행",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "종합",
        "ref": 5227
    },
    {
        "newstitle": "부동산 불황에 수주 어려움까지 겪는 지역 건설사, 관급공사로 숨 틔어줄 수 있다",
        "subtitle": "[진단 : 위축된 대구 부동산 시장] <하> 지역건설사에 기회 열어줘야<br />\n신공항SPC·4호선 등 공공 발주, 원도급·하도급 건설 생태계 선순환 구축",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "종합",
        "ref": 5219
    },
    {
        "newstitle": "원사업체 잇단 가동 중단에 대구경북 섬유업계 초비상",
        "subtitle": "구미 SM케미칼, 성안합섬 생산 중단<br />\n원사 제 때 공급받지 못하면<br />\n직물, 편직, 염색 등 전분야에 악영향",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "종합",
        "ref": 5215
    },
    {
        "newstitle": "달빛철도 특별법 반대는 '수도권 이기주의'…\"예타 기준 못미쳐도 성공한 사업 많아\"",
        "subtitle": "강능선·호남고속철도 B/C 충족 못해도 개통하니 수요 넘쳐<br />\n홍준표 \"500만 호남시민 1시간 대에 대구 올 수 있는 사업\"",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "종합",
        "ref": 5169
    },
    {
        "newstitle": "국민의힘 경북도당 공천후폭풍 현실화…이번에도 경북 무소속 바람부나",
        "subtitle": "경북 구미 문경 경산 포항 등 10여곳 공천탈락자 무소속 출마",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "종합",
        "ref": 5161
    },
    {
        "newstitle": "대구 수성구 아파트 주간 매매가, 통계 집계 후 역대 최대폭 상승",
        "subtitle": "12일 발표 '주간 아파트 가격 동향'<br />\n전 주보다 0.42%포인트 높은 1.11% 기록",
        "newsdate": "2020-11-13T00:00:00",
        "page_title": "1면종합",
        "ref": 5148
    },
    {
        "newstitle": "두산그룹, 2차전지 리사이클링 공장건립으로 대구와 첫 인연",
        "subtitle": "두산그룹의 대구 제조설비 첫 투자<br />\n배터리 소재사업 자회사 '두산 리사이클솔루션' 설립<br />\n고순도 탄산리튬 회수공장 운영...내년 4월 착공<br />\n2025년 9월 가동...연간 약 3천t 생산",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "종합",
        "ref": 5098
    },
    {
        "newstitle": "대구 카페 매장 내 영업 제한 포장-배달만 허용...업주 불만, 형평성 논란",
        "subtitle": "2단계 사회적 거리두기17일까지 연장<br />\n대구시가 '연초 특별 방역대책' 추진",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "종합",
        "ref": 5088
    },
    {
        "newstitle": "롯데복합쇼핑몰 '타임빌라스 수성' 22일 마침내 기공식",
        "subtitle": "롯데그룹 수뇌부대표해 박현철 롯데건설 부회장 참석<br />\n홍준표 시장과의 만남여부도 관심<br />\n현대, 신세계외 실질적 대구유통 3각구도 형성의 출발점",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "1면종합",
        "ref": 5086
    },
    {
        "newstitle": "대구북갑 양금희 42.4, 정태옥 24.5-이헌태 23.9%",
        "subtitle": "총선 D-9<br />\n영남일보-KBS대구-대구CBS 공동 여론조사<br />\n'비례' 미래한국당 지지 48.7%",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "1면종합",
        "ref": 5078
    },
    {
        "newstitle": "대구 하늘길 몽골과 닿았다…티웨이항공, 대구~울란바토르 노선 취항",
        "subtitle": "\"본사 둔 대구發 노선 확장 노력\"",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "종합",
        "ref": 5066
    },
    {
        "newstitle": "대구 법원·검찰청 후적지 활용 방안 '관심'...대구시, 후적지 개발 계획 용역 예정",
        "subtitle": "시와 수성구청, 개발 방향 그려놓고 기재부에 건의하겠다는 방침",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "종합",
        "ref": 5037
    },
    {
        "newstitle": "[단독] 수성새마을금고 양문석 후보 '편법대출'에 대출금 전량 회수 결정",
        "subtitle": "수성금고 \"3일 회수통보 작성, 4일 등기우편 발송\"<br />\n이복현 \"주택 구입 목적 사업자대출…명백한 불법\"",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "종합",
        "ref": 5025
    },
    {
        "newstitle": "오거돈 사퇴에 '김해신공항' 사업 탄력받을 듯",
        "subtitle": "성추행으로 물러나…핵심공약 가덕도신공항 추진 제동<br />\n대구시 \"김해공항 확장 본래 사업 취지대로 진행 기대\"",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "1면종합",
        "ref": 4981
    },
    {
        "newstitle": "\"미인도에 반하다\" 대구간송미술관 개관기념전 추석 연휴에도 매진 행렬",
        "subtitle": "연휴 첫날 3천580명 관람하며 '일일 최다' 기록<br />\n개관 이후 14일만에 누적 관람객 3만 5천54명<br />\n하루 평균 2천500여명 찾아 사실상 전일 매진<br />\n40대 가장 많고 여성 관람객이 남성 두배 이상",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "종합",
        "ref": 4973
    },
    {
        "newstitle": "홍준표·신원식, 대구 군 부대 이전 MOU…시민 숙원 푼다",
        "subtitle": "대구에 600세대 규모 영외관사<br />\n위치는 수성구 만촌동 육군 2작사 이전 터 유력<br />\n군부대 이전지엔 '밀리터리 타운' 조성",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "1면종합",
        "ref": 4950
    },
    {
        "newstitle": "경산 한국당 예비후보 5명, 오차범위내 초접전",
        "subtitle": "■ 영남일보-대구CBS 여론조사<br />\n17.4% 부동층 표심이 본선행 관건",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "1면종합",
        "ref": 4944
    },
    {
        "newstitle": "아파트는 되고 오피스텔은 안 된다?…장기임대주택 말소 형평성 논란",
        "subtitle": "의무임대기간 처분시 과태료 3천만원, 오피스텔만 적용<br />\n\"형평성 맞지 않는 제도가 역전세난 심화\" 주장<br />\n전문가들 \"불안한 세입자 위해 제도 개선해야\"",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "종합",
        "ref": 4933
    },
    {
        "newstitle": "고금리·경기침체 여파에 경매로 넘어가는 대구 부동산 급증",
        "subtitle": "상반기 임의경매 개시결정 등기 신청 전년比 65% 증가<br />\n부동산 가격 급등기인 2021년 상반기 대비 217% 폭증<br />\n강제경매 신청 140.5% 급증, 경매 진행건수 65.6% 늘어",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "종합",
        "ref": 4928
    },
    {
        "newstitle": "[대구시의원 3명 중 1명 내년 구청장·군수 도전 저울질] 중앙의 '낙하산' 관행 줄고 공천시스템 개선 영향",
        "subtitle": "2018년 地選서 류규하·조재구<br />\n중구청장·남구청장 선출도 영향<br />\n시의원 30명 중 10명 출마 채비<br />\n구·군의원 등 포함땐 31명 달해",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "1면종합",
        "ref": 4915
    },
    {
        "newstitle": "통합신공항 무산땐 부·울·경 '어부지리'...'김해 백지화→가덕도 신공항' 수순 우려",
        "subtitle": "부지선정委 'D-1'<br />\n'김해' 결과 나왔지만 통합신공항 눈치보며 발표 연기說<br />\n가덕도 카드 본격화되면 통합신공항에 불똥은 불가피",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "1면종합",
        "ref": 4894
    },
    {
        "newstitle": "대구시 신청사 건립안…정부, 타당성조사 착수",
        "subtitle": "내년 3월 통과땐 행안부 중앙투자심사 거쳐 6월 사업 판가름",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "1면종합",
        "ref": 4890
    },
    {
        "newstitle": "'미래차 소부장 특화단지' 지정 코앞…대·구·포 '트리플 지정' 기대감 커",
        "subtitle": "산업부, 내주 소부장 특화단지 추가 지정...미래차 분야 대구·광주 2파전<br />\n대구시 \"부품 기업 경쟁력·집적도 높고, 국내외 기업 투자 유치 활발\"",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "1면종합",
        "ref": 4888
    },
    {
        "newstitle": "온라인에 퍼지는 'JMS 동아리' 명단에 대구 대학가 술렁",
        "subtitle": "학생들 \"학교 차원 전수조사 필요\"<br />\n대구지역 대학교들 \"없어진 동아리, 사실관계 더 확인할 것\"",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "1면종합",
        "ref": 4857
    },
    {
        "newstitle": "신임 대구경찰청장 김수영,  경북경찰청장 최주원 내정···모두 문경 출신",
        "subtitle": "조지호 경찰청 차장은 청송 출신",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "종합",
        "ref": 4850
    },
    {
        "newstitle": "대구·구미·포항 '대구포' 첨단 신산업 특화단지 품에 안았다",
        "subtitle": "대구, 전기車 모터 소부장…구미, 반도체 원료 공급기지<br />\n포항은 2차전지 양극재 생산거점으로 우뚝<br />\n2030년까지 총 민간투자 17조",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "1면종합",
        "ref": 4841
    },
    {
        "newstitle": "TK신공항 활주로 '3.5㎞+α'…유럽·미주도 갈 수 있다",
        "subtitle": "인천공항 맞먹는 '중추공항' 발돋움 가능<br />\n국토부 사전타당성 검토 통과…총사업비 2조6천억<br />\n부지 92만㎡에 터미널·계류장·주차장 등 공항시설 51만㎡ 조성<br />\n항공 수요…여객 1,226만 명·화물 21만8천 톤",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "1면종합",
        "ref": 4827
    },
    {
        "newstitle": "대구 수성알파시티 '디지털 혁신 거점' 도약",
        "subtitle": "과기부, 지역디지털혁신거점 조성 지원 시범사업 선정<br />\n비수도권 최대 SW집적단지<br />\n3년간 국비 63억 지원, 지방비102억워도 확보",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "종합",
        "ref": 4813
    },
    {
        "newstitle": "대구경북선 광역철도 '신공항특별법' 국회 통과가 관건",
        "subtitle": "대구경북선 사전 타당성 용역 이달말쯤 발표<br />\n대구시, 경북도 예타 조사 면제 건의할 계획<br />\n신공항특별법 통과돼야 예타 면제 담을 수 있어",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "종합",
        "ref": 4809
    },
    {
        "newstitle": "거리 나온 택시협동조합원들 \"6년 전 시간 되돌리고파\"",
        "subtitle": "A택시 조합원들, 동인청사~산격청사 드라이브 집회<br />\n이사장이 공급 횡령해 조합 파탄 주장<br />\n청산 절차 밟는 조합 “피땀 흘려 모은 수십억 날릴 위기”",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "종합",
        "ref": 4802
    },
    {
        "newstitle": "아파트 리모델링 대구도 바람분다...'범어우방청솔맨션' 3일 총회, 수도권외 지역 첫 조합 설립",
        "subtitle": "재건축보다 규제·기간서 각광",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "종합",
        "ref": 4797
    },
    {
        "newstitle": "\"비가 참 야속하네요\" …참외 1번지 경북 성주, 일조량 부족에 '시름'",
        "subtitle": "성주 참외 농가 농장 봄철 생산량 절반으로 '뚝'<br />\n일조량 부족으로 13일 기준 경북 성주 3천809농가 피해 신고",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "종합",
        "ref": 4785
    },
    {
        "newstitle": "범어아이파크 보류지 입찰, 기준가보다 1억 높은 11억8천만원 낙찰",
        "subtitle": "84㎡ 11억4천380만원~11억8천만원 낙찰<br>최저입찰가보다 최고 1억원 높아",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": "종합",
        "ref": 4732
    },
    {
        "newstitle": "교도관 실탄 장전…28일 죄수 2천명 영화같은 이송작전 돌입",
        "subtitle": "대구교도소, 52년 화원시대 마감 하빈 이전 카운트다운<br />\n재소자 수십대 대형 버스로 이동…탈주 대비 군경 경계근무<br />\n사형장 없고 첨단 전자경비 시스템 구축…후적지 사업 탄력",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "종합",
        "ref": 4723
    },
    {
        "newstitle": "대구 달성군 논공읍 '약산온천지구'  지정 29년만에 해제 추진",
        "subtitle": "약산온천호텔 공정률 60% 단계에서 공사 중단<br />\n논공읍 주민, 지구 지정 해제 및 개발 촉구 진정<br />\n달성군, 약산온천 개발계획 승인 취소 방침",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "종합",
        "ref": 4704
    },
    {
        "newstitle": "지방은 안보이나요? 대구 주택시장 침체늪 깊은데 정책금융 금리마저 인상",
        "subtitle": "16일부터 디딤돌 대출 금리 인상<br />\n집값 뛰는 서울 중심 정책 '비판'<br />\n대구 미분양, 서울보다 1000% 많아 온도차 커,,수도권-지방 정책 이원화 요구",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "종합",
        "ref": 4666
    },
    {
        "newstitle": "대구시 \"대구도시철도 엑스코선 이젠 정책성 평가 준비에 사활\"",
        "subtitle": "예비타당성조사에 대한 경제성 평가(B/C)가 최근 나쁘지 않게 나왔지만<br />\n경제성 평가 비중 낮아져 통과 장담 못해...'필살기 논리' 개발에 박차",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": "종합",
        "ref": 4635
    },
    {
        "newstitle": "\"행정 달인 맞나\"…3선 구청장 지역서 이슬람 사원·동물화장장·신청사 이전 '민원 골머리'",
        "subtitle": "'행정고시 출신' '행정 달인'이라며 힘 못써<br />\n일각선 \"안 하나 못 하나\" 비판",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "종합",
        "ref": 4635
    },
    {
        "newstitle": "[어떻게 생각하십니까] 대구시 公試 거주지 제한 폐지 그 후…",
        "subtitle": "70%가 타 지역 응시자…인재유입 vs 대구청년 불리<br />\n\"고향 취업문 더 좁아져\" \"장점 더 많다\"",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "1면종합",
        "ref": 4607
    },
    {
        "newstitle": "[종합] 국토부, 울릉공항 활주로 확장…이착륙 안전은 '뒷전'",
        "subtitle": "울릉공항 활주로 80인승 항공기 이착륙 규모로 확장<br />\n사업비 최소화 위해 '정밀진입비행'→'시계비행' 전환 <br />\n국토부 \"시계비행 소형공항서 많아\"…국내 울릉공항 유일",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "종합",
        "ref": 4604
    },
    {
        "newstitle": "대구 남구, 앞산 크리스마스 축제·산타마을 확장 \"전국구 축제로 키운다\"",
        "subtitle": "예산, 공간, 콘텐츠 작년에 비해 대폭 확대 운영<br />\n\"주민 참여, 지역 경제 활성화에 방점 둘 계획\"",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "종합",
        "ref": 4603
    },
    {
        "newstitle": "홍준표가 쏘아올린 '가창 수성구 편입'에 달성군 '술렁'",
        "subtitle": "가창면 일선 공무원, 좌불안석<br />\n주민은 땅값 상승보단 다른 불이익 우려",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "종합",
        "ref": 4600
    },
    {
        "newstitle": "\"화장품 사러 다이소 갑니다\"…잘파세대가 다이소 화장품 사는 이유는?",
        "subtitle": "유명 코스메틱 브랜드 제품들 저렴한 가격에 판매<br />\n가성비 좋아 지갑 얇은 10·20대 학생들에 안성맞춤<br />\n기초·색조화장품 매출 지난해 대비 약 160% 증가",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "종합",
        "ref": 4595
    },
    {
        "newstitle": "대구 본사 '티웨이항공' 대명소노 인수…항공사 명칭도 바뀔 듯",
        "subtitle": "최대 주주 예림당, 소노인터내셔널에 보유주식 양도 SPA 체결",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": "종합",
        "ref": 4578
    },
    {
        "newstitle": "TK 통합신공항 '활주로 3.8㎞' 사수하라",
        "subtitle": "유럽·미주 이착륙에도 필수<br />\n활주로 길이 법안 명시 안돼<br />\n사전타당성 용역결과로 결정",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "종합",
        "ref": 4536
    },
    {
        "newstitle": "\"이러다 N수 공화국 될라\"…N수 부르는 악순환 반복 우려",
        "subtitle": "올 수능 N수생 전체 31% 차지…21년 만에 최다<br />\n지난해 의대 정시 합격자 80% N수생…\"삼수도 필수\"<br />\n\"N수 현상과 해결책 대한 다각적 고민 필요\" 의견도",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "종합",
        "ref": 4510
    },
    {
        "newstitle": "대구 도심융합특구사업, 4월 말 본격 시작된다",
        "subtitle": "국토부, 9일 '도심융합특구법 하위법령 제정안' 입법예고",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "종합",
        "ref": 4503
    },
    {
        "newstitle": "\"올림픽 중계 찾는 손님도 없어\"…'올림픽 특수' 실종에 대구지역 자영업자 울상",
        "subtitle": "인기 종목 탈락, 올림픽 흥행 저조<br />\n시차 문제로 저조한 경기 시청률<br />\n변화하는 미디어 소비 행태, 자영업자들 타격",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "종합",
        "ref": 4496
    },
    {
        "newstitle": "대구FC, 10년만에 사간도스와 리턴 매치",
        "subtitle": "제9회 영남일보 국제축구대회<br />\n8일 DGB대구은행파크서 개최",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "종합",
        "ref": 4488
    },
    {
        "newstitle": "'벼랑끝' 저축은행...대구경북 10곳 중 3곳 매물이거나 잠재적 매물",
        "subtitle": "규제·코로나 악재 \"돈벌이 벅차\"<br />\n'유니온' 올 1분기 수신 892억·여신 655억 ↓…수익성 악화",
        "newsdate": "2020-07-10T00:00:00",
        "page_title": "1면종합",
        "ref": 4487
    },
    {
        "newstitle": "\"집값 상관 없다, 악취관리지역 지정하라\"…뿔난 대구 서구 주민들 시청·구청 앞 집회",
        "subtitle": "22日 市 산격청사 20여명, 23日 서구청 80여명 모여<br />\n'악취관리지역 불법배출업체 조업 정지 처분 가능'<br />\n올해 악취민원 1만건 넘어<br />\n서구의회, 악취 저감 특별대책위원회 구성",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "종합",
        "ref": 4442
    },
    {
        "newstitle": "대구 주택 절반, 35년이상 된 '노후주택'…30년이상 65%",
        "subtitle": "30년이상 65%…부산 이어 2위",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "종합",
        "ref": 4429
    },
    {
        "newstitle": "SK실트론, 향후 5년간 구미에 2조3천억 투자…반도체 특화단지 유치 성큼",
        "subtitle": "구미산단 역대 최대 투자금<br />\n5년간 1천명 이상 고용",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "1면종합",
        "ref": 4428
    },
    {
        "newstitle": "[영남일보와 함께한 2022년] 대구 서쪽 교통허브로 우뚝…본격적인 '서대구역 시대' 열어",
        "subtitle": "영남일보 집중 보도 미비점 개선<br />\n광명역 벤치마킹 주변 지하화와 통합 터미널 구축",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "종합",
        "ref": 4427
    },
    {
        "newstitle": "대구산업선 철도 호림, 서재, 세천역 추가될까",
        "subtitle": "지역사회의 목소리 높지만 현실화에는 난제 많아 대구시 골머리",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "종합",
        "ref": 4426
    },
    {
        "newstitle": "이준석 vs 국민의힘 당 지도부…돌아올 수 없는 강 건너나",
        "subtitle": "대통령실 정면 비판",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "1면종합",
        "ref": 4419
    },
    {
        "newstitle": "올핸 조용히 지나가나 했더니…동성로 핼러윈 쓰레기로 몸살",
        "subtitle": "동성로 로데오거리에 담배꽁초 등 쓰레기 늘어져 있어<br />\n청소종사원들 \"음식물·토사물 치우는 데 '곤욕'\"<br />\n핼러윈 소품은 일회성 소비라 환경 문제 초래하기도",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "종합",
        "ref": 4407
    },
    {
        "newstitle": "대구 도심 잇따른 멧돼지 출몰 '지렁이 때문'",
        "subtitle": "20일 남구 한 아파트단지서 2시간만에 사살<br />\n지난 6일 수성구 만촌동 출몰, 주민 2명 부상<br />\n여름철 지렁이 먹기 위해 도심까지 내려와",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "종합",
        "ref": 4395
    },
    {
        "newstitle": "악성민원 최전선 청원경찰…처우·모호한 신분은 열악",
        "subtitle": "경찰공무원 아니지만, 경찰에 준하는 업무 담당<br />\n법으로 정해진 기준 없어 지자체마다 인원 달라<br />\n급여인상 근속기간 15년 \"공무원 신분 전환 해야\"",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "종합",
        "ref": 4390
    },
    {
        "newstitle": "비어있던 '신축' 대구교도소, 산불로 첫 운영…밀양교소도 재소자 391명 이송",
        "subtitle": "대구 달성에서도 산불 발생 2시간30분만에 진화<br />\n텃발에서 물품 태우다 불 낸 60대 검찰 송치될 듯",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "종합",
        "ref": 4385
    },
    {
        "newstitle": "[단독] 군위경찰서 대구경찰청 편입 2024년부터…\"혼란 예방 등 위해\"",
        "subtitle": "행안부, 최근 대구청에 관련 지침 전달",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "종합",
        "ref": 4385
    },
    {
        "newstitle": "[영남일보·TBC 공동 여론조사] '친박 좌장' 최경환, 무소속 돌풍",
        "subtitle": "경산 차기 국회의원 적합도 48%, 與후보 제치고 1위<br />\n국민의힘 후보 표심의 합(35%)보다 13%포인트 높아<br />\n與후보 3명과의 가상대결서도 오차범위밖 우세 양상",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "종합",
        "ref": 4376
    },
    {
        "newstitle": "대구 중남구 보궐선거 지지율 임병헌 26.6, 도태우 19.1, 백수범 13.6%",
        "subtitle": "[영남일보-KBS대구 여론조사]",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "종합",
        "ref": 4367
    },
    {
        "newstitle": "[속보] 대구시 \"SPC 미참여 기업 市 발주사업 참여 불가\" TK신공항 민간 참여 독려 초강수",
        "subtitle": "정장수 부시장, 기자들 만나 이같이 밝혀<br />\nSPC 참여 기업 가산점 주는 방식",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "종합",
        "ref": 4359
    },
    {
        "newstitle": "정부 규제 영향으로 대구 수성구 고가아파트 '거래 절벽'",
        "subtitle": "부동산 업계 \"정부의 고강도 부동산 대책이 원인\"",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "1면종합",
        "ref": 4350
    },
    {
        "newstitle": "홍준표 의원, 통합신공항  군위군수 대승적 양보 요구",
        "subtitle": "\"제3후보지 대안 물색은 또 다시 5~6년의 시간<br />\n이철우 도지사 지사직 걸고 이 문제 해결해야\"",
        "newsdate": "2020-07-18T00:00:00",
        "page_title": "1면종합",
        "ref": 4332
    },
    {
        "newstitle": "안동대-경북도립대 통합 가닥…금오공대 끝내 빠져",
        "subtitle": "두 대학 본부 이견 못 좁혀<br />\n2개 大 '글로컬 선정'총력전",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "종합",
        "ref": 4322
    },
    {
        "newstitle": "군위 대형 양계장 두고 '안일한' 군위군 축산 행정 '도마 위'",
        "subtitle": "부적정한 행정업무 자체 감사서 드러나<br />\n실무자 단순 실수와 '착오'로 치부…<br />\n\"안일한 행정으로 피해는 주민들 몫\"<br />\n주민 '보조금 부정 수급 관련 진정 접수'<br />\n진정 접수 후 경찰 수사 중…<br />\n양계장 측 \"모든 절차 합법적으로 추진\"",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "종합",
        "ref": 4314
    },
    {
        "newstitle": "'세컨드 홈' 경북지역 빈집 해결책 될까?…부동산 시장은 '기대' 분위기",
        "subtitle": "전남 이어 전국 두 번째로 인구소멸 시·군 많아<br />\n전문가 \"광역시 인근 또는 관광지 효과 볼 듯\"<br />\n\"낙후지역 효과 미미...지자체 추가 방안 필요\"",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "종합",
        "ref": 4299
    },
    {
        "newstitle": "한옥마을 실패 되풀이 하나…경북도청신도시 레이크빌리지 분양 저조",
        "subtitle": "경북개발공사, 민관공동사업 방식으로 주택단지 조성<br />\n분양가 3.3㎡당 130만원대, 109세대 중 20%만 분양돼<br />\n고금리 여파에다 부동산 경기침체로 직격탄 맞은 셈",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "종합",
        "ref": 4296
    },
    {
        "newstitle": "서대구역, 영호남 아우르는 남부권 물류-여객수송 거점 전망",
        "subtitle": "국가산단역을 경남 창녕, 마산과 연결시킬 수 있고<br />\n달빛내륙철도 경유노선 중 일부를 환승역으로 하면<br />\n김천~거제 남부내륙철도와도 연계<br />\n통합신공항과 연결땐 신공항 경제물류공항 토대 마련 가능",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "종합",
        "ref": 4282
    },
    {
        "newstitle": "대구간송미술관 개관전, 마지막 날에도 오픈런 행렬....\"입추의 여지 없었다\"",
        "subtitle": "개관전 마지막 날 개관 2시간 50분 전부터 줄서기 시작<br />\n대구경북 외 관람객도 대거 방문 눈길<br />\n현장발권 경우 3시간 가량 기다리는 경우도",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "종합",
        "ref": 4272
    },
    {
        "newstitle": "대구권 대학들, 글로컬대학 재도전 준비 '박차'",
        "subtitle": "경북대, 지난해 11월 TF 구성 \"치밀하게 전략 분석\"<br />\n영남대, 영남이공대와 통합 추진 전제로 의견 교환<br />\n계명대, 계명문화대와 통합 추진 \"신청서 작성 준비\"<br />\n영진전문대, 대구과학대 올해 처음 글로컬대학 도전",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "종합",
        "ref": 4265
    },
    {
        "newstitle": "올해 역대급 '불수능'...국어, 수학 영역 최고 표준점수 10점 상승",
        "subtitle": "송원학원 가채점 결과 분석",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "종합",
        "ref": 4247
    },
    {
        "newstitle": "대학병원 떠난 대구 전공의들, 어디서 뭐하나 살펴봤더니…",
        "subtitle": "절반이상 중소병원에 취업<br />\n일부는 아예 의사 그만두고<br />\n연구원·데이터 분석가로",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "종합",
        "ref": 4247
    },
    {
        "newstitle": "달성 송해음악회, 대규모 인파에도 안전사고 '제로'",
        "subtitle": "달성군의 철저한 사고예방 대책 돋보여<br />\n행사장 주변 일방통행, 인력 100여명 투입<br />\n군청 직원 및 가족에겐 \"방문 자제\" 요청",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "종합",
        "ref": 4208
    },
    {
        "newstitle": "국토부, 대구경북 신공항에 복수 화물터미널 설치 공식 검토",
        "subtitle": "경북도·의성군 건의 수용해 군위군·의성군에 각각 화물터미널 설치 방안 추진 중<br />\n전문가 검토 및 국방부 등 관계기관과도 협의",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "종합",
        "ref": 4199
    },
    {
        "newstitle": "대구백화점 본점마저 문 닫는다...전국유일 향토백화점 멸종위기(종합)",
        "subtitle": "유통빅3와 경쟁 적자 고전중<br />\n코로나로 동성로 상권 직격탄<br />\n결국 7월1일부로 영업 마침표",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "종합",
        "ref": 4197
    },
    {
        "newstitle": "걸어가기엔 너무 좁고 위험하다…아슬아슬 하중도 보행통로 넓이 고작 50cm",
        "subtitle": "[人道를 돌려주세요]<5> '하중도'로 걸어서 가는 길",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "종합",
        "ref": 4197
    },
    {
        "newstitle": "대구 군부대 5곳, 2030년까지 군위로 옮긴다",
        "subtitle": "市, 통합 이전지로 최종 선정<br />\n내년 상반기 합의각서 체결 목표",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "종합",
        "ref": 4193
    },
    {
        "newstitle": "\"통합신공항 민항전용 활주로 추가 확보\" 목소리 확산",
        "subtitle": "民軍 겸용 탓 운항횟수 5만회<br />\n수용인원도 700만명 수준 예상<br />\n김해공항 절반에도 못미쳐<br />\n20만회·1천만명 돼야 '제2관문'<br />\n활주로 추가건설 필요성",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "1면종합",
        "ref": 4191
    },
    {
        "newstitle": "구미시, 반도체 신도시 조성한다…道·7개 연구기관과 특화단지 육성 협약",
        "subtitle": "대구·경북 신공항 복합도시로 추진 중인 공항 배후도시 유력<br />\n반도체 관련 연구기관과 지원 시설, 인력 거주<br />\n정주여건 확보된 복합 신도시이자 공항 배후 국제도시로 조성",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "종합",
        "ref": 4169
    },
    {
        "newstitle": "대구 新산업 도약…시가총액 상위 기업 순서에도 큰 변화",
        "subtitle": "주력산업 전통제조업→미래신산업으로 구조 변화<br />\n2014년 市 신산업 육성정책 후 지역 시총 상위 7개 기업 대변화<br />\n대구은행-에스엘-평화정공…앨엔에프-가스공사-한국비엔씨順",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "종합",
        "ref": 4162
    },
    {
        "newstitle": "국토부·국방부 \"대구경북통합신공항 본격 추진\"",
        "subtitle": "25일 특별법 공포…제2차관 직속 전담조직 운영",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "종합",
        "ref": 4147
    },
    {
        "newstitle": "대구 달성군, DGIST와 테크노폴리스에 '과학영재학교' 설립 추진",
        "subtitle": "달성군, 디지스트 7일 유치 업무협력 체결<br />\n카이스트, 유니스트도 유치전에 뛰어들어<br />\n과기부, 과학영재학교 타당성 용역 진행중",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "종합",
        "ref": 4140
    },
    {
        "newstitle": "\"친구야 걱정마, 구해줄게\"…열네살 소년 세상을 울렸다",
        "subtitle": "달성군 저수지 비극의 날<br>빙판 깨져 친구들 물에 빠지자<br>주저없이 다가가 4명 살리고<br>마지막 남은 친구 구하다 참변<br>소년의 용기 반드시 기억해야",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "종합",
        "ref": 4137
    },
    {
        "newstitle": "대구의 랜드마크로...2025년 완공 목표 대구시신청사 사업 급물살",
        "subtitle": "권영진 시장 참석 신청사 건립 추진계획 보고회'<br />\n도로과 진입도로 및 주변도로 확장 방안 등<br />\n청사 건립 준비계획수립분야별 추진 내용 보고",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "종합",
        "ref": 4130
    },
    {
        "newstitle": "옛 경북도청 터·대구경북신공항 '대구·경북형 뉴딜'사업 추진",
        "subtitle": "靑서 한국형 뉴딜 연석회의<br />\n市, 경북대·창조센터와 연결<br />\n5G·빅데이터 융합특구 개발<br />\n경북도는 3＋1종합계획 소개<br />\n산업 전반서 디지털·그린화",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "종합",
        "ref": 4125
    },
    {
        "newstitle": "TK신공항 날개 편다…이번 주 SPC 구성 업무협약",
        "subtitle": "20일 LH 등 5대 공공기관과 업무협약 체결<br />\n21일 2개 국책은행, 5개 시중은행 1개 지역은행과 MOU<br />\n25일에는 민간참여자 공모 공고",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "종합",
        "ref": 4122
    },
    {
        "newstitle": "'동대구 벤처밸리' 살리기 나선 대구…\"경제과학연구원·PNP 입주 희망\"",
        "subtitle": "MBC네거리→벤처밸리네거리 바꾼 대구시 '동대구 벤처촉진지구' 살리기 나서<br />\n국립대구경북경제과학연구원·美 벤처 투자사 PNP 등 입주시 활성화 기대돼",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "종합",
        "ref": 4120
    },
    {
        "newstitle": "대구시 올해 '기부대 양여' 사업 K2 종전부지 개발과 캠프워커 영내 이전 사업 주목",
        "subtitle": "논의 과정에서 대구시와 정부의 힘겨루기 예상",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "종합",
        "ref": 4119
    },
    {
        "newstitle": "[속보]군위군 전체 토지거래허가구역 지정",
        "subtitle": "대구시, 투기적 거래·지가 급등 우려 예방 차원<br />\n7월3일부터 향후 5년간 매매계약 전 허가 먼저 받아야",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "종합",
        "ref": 4113
    },
    {
        "newstitle": "민선 8기 출범 100일 '공공기관 혁신·군부대 이전' 대구시 '바쁜 10월' 예고",
        "subtitle": "이달 중 SK와 UAM 관련 업무협약 등 예정<br />\n국무조정실장, 대구 찾아 맑은물 하이웨이 밑그림 그릴듯",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "종합",
        "ref": 4109
    },
    {
        "newstitle": "수성구, 2건 이상 주택 소유자 비중 '전국 탑10' 들었다",
        "subtitle": "대구 사람  주택 소유, 전국에서 가장 공평<br />\n경북 주택 외지인 소유는 대구 거주인이 가장 많아",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "종합",
        "ref": 4085
    },
    {
        "newstitle": "\"같은 업종이어도 연봉·복지 차이 커요\" 대구 떠나려는 청년들 이유 들어보니",
        "subtitle": "대구 도서관에서 수도권 취업 준비하는 청년들<br />\n작년에만 20대 6천277명 지역 이동…세대 중 압도적 수치<br />\n\"기업 분위기도 젊은 세대가 선호하는 환경 아니야\"<br />\n전문가 \"지자체가 나서서 지역 인식 바꿔야\"",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "종합",
        "ref": 4083
    },
    {
        "newstitle": "'나드리콜'에 법인택시도 참여한다…5월부터 26대 투입",
        "subtitle": "5월 교통약자콜택시에 법인택시 투입<br />\n연말까지 시범운영 후 지속·확대 결정",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "종합",
        "ref": 4074
    },
    {
        "newstitle": "대구경북통합신공항 특별법에 '중추공항' 명시…개항은 2030년으로 미뤄져",
        "subtitle": "국회의원 출신 洪시장·李지사, 지역 의원 등 국회 협조 적극 요청",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "1면종합",
        "ref": 4056
    },
    {
        "newstitle": "[단독] 대구 반월당 병원 전용 건물에 전기 끊겨…갑자기 왜",
        "subtitle": "한전 대구본부, 21일 건물 공용설비 전기공급 중단<br />\n건물 관리단 최근 8개월 전기료 2억1천여만원 체납<br />\n입주사와 관리단, 관리비 부과 놓고 법정 소송 진행<br />\n단전 건물 전체로 확대될 경우 병의원 혼란 불가피",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "종합",
        "ref": 4056
    },
    {
        "newstitle": "경북도, 대구경북통합신공항 순환 광역철도 추진",
        "subtitle": "서대구~신공항~의성~군위~영천~하양~동대구~서대구 노선",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "종합",
        "ref": 4044
    },
    {
        "newstitle": "[단독] 팔공산 없는 팔공산 뮤지컬?…무관한 주제로 테마 뮤지컬 제작 논란",
        "subtitle": "팔공산 국립공원 승격 명분으로 4억원 투입되는<br />\n지역특화 창작뮤지컬 '팔공산 오디세이'<br />\n팔공산과 무관한 내용으로 제작되고 있어 논란",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "종합",
        "ref": 4044
    },
    {
        "newstitle": "LH 직원 투기논란 확산에 혹시…대구경북 개발사업지도 떨고 있다",
        "subtitle": "대구도시공사, 7곳 감사 돌입…경북개발公도 일괄조사 검토<br />\n시민단체 \"국회의원·지자체장 등과 그 가족도 조사해야\"",
        "newsdate": "2021-03-09T00:00:00",
        "page_title": "종합",
        "ref": 4037
    },
    {
        "newstitle": "대구 대중교통 어르신 통합 무임승차제, 어르신 '엄지척'",
        "subtitle": "지난해 7월 전국 최초 도입, 어르신 만족도 99.5%<br />\n어르신 대중교통 이용객, 1년 전보다 1.53배 증가<br />\n공원, 시장 거치는 401, 623번 시내버스 많이 이용<br />\n홍준표, \"어르신 교통복지 강화 소홀히 할 수 없다\"",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "종합",
        "ref": 4029
    },
    {
        "newstitle": "'코로나 대구경북 첫 퇴원' 영천 40대 단독 인터뷰 \"의료진 친절에 심리안정 큰 도움\"",
        "subtitle": "확진 8일 만에 완치…\"너무 불안감 갖지 말길\" <br />\n\"기침·인후통 없이 발열·몸살로 확진 판정<br />\n4일 만에 폐 정상 돌아와 가벼운 운동까지\"",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "1면종합",
        "ref": 4026
    },
    {
        "newstitle": "\"아들도 꽃 안 달아주는데\"…대구 두류공원 어버이날 특별 무료급식 현장",
        "subtitle": "7일 오전 11시쯤 달서구 두류공원서 '어르신 섬김의 날'<br />\n무료급식과 함께 선물·카네이션 증정하는 시간도 가져",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "종합",
        "ref": 4025
    },
    {
        "newstitle": "향후 2년 대구 공동주택 입주예정물량  6만3천273가구...17개 시도 중 네 번째",
        "subtitle": "경북에서는 포항의 입주예정물량 비중 도내 타 시군 보다 높아 눈길",
        "newsdate": "2022-08-24T00:00:00",
        "page_title": "종합",
        "ref": 4012
    },
    {
        "newstitle": "홍준표, TK신공항 주변 에어시티 조성 때 '원형지 분양' 추진",
        "subtitle": "\" LH 들어와서 중간 이문 남겨 먹는 건 안해\"<br />\n신청사 건립 재원 마련 관련 \"봉이 김선달도 아니고 빚내서 지을 순 없어\"<br />\nK2 후적지 주변 10만 세대 아파트 조성…\"10년 후 상황 지금 철회 못해\"",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "종합",
        "ref": 4003
    },
    {
        "newstitle": "홍준표 대구시장 \"3조 대구투자 대기업과 막판 조율중\"(종합)",
        "subtitle": "5일 대구시청 기자간담회서 밝혀...\"다음주 결론 날 듯\"<br />\n\"이달 중순 대통령실과 지역 현안 협상 벌일 예정\"<br />\n\"가스공사 신임 사장 취임하면 농구경기장 건립 제안\"",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "종합",
        "ref": 3991
    },
    {
        "newstitle": "“경북대 의대, 개점휴업”…출석 저조·복학 신청 ‘8명’",
        "subtitle": "전국 의대 휴학생 1만8천343명…두 달 새 63% 급증<br />\n국립대 복학 신청 단 18명…경북대 신입생 복귀 사실상 전무",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "종합",
        "ref": 3981
    },
    {
        "newstitle": "대구경북 신공항 실무진, 군위·의성 '화물터미널 복수 설치' 논의 시작",
        "subtitle": "의성 군 공항 내부와 공항 외부 검토 후 논의하기로",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "1면종합",
        "ref": 3964
    },
    {
        "newstitle": "'대중교통 무료이용 연령 70세' 정책, 대구서 전국 첫 버스·지하철 통합 시행",
        "subtitle": "6월28일부터 시행…단, 65~69세 혜택 갑자기 사라지는 충격 완화 방안 검토<br />\n일부 연령대는 무료 환승 안될 수도 있어 대안 마련할 것",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "종합",
        "ref": 3961
    },
    {
        "newstitle": "공사비 급등에…\"지방도시 아파트도 분양가 5억 될 수도\"",
        "subtitle": "부동산원 대경본부 '부동산 인사이트·전세사기 예방' 특강<br />\n<사>아젠다21 공동 주관·영남일보 후원…80여명 참석",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "종합",
        "ref": 3948
    },
    {
        "newstitle": "'워크아웃' 태영건설 구미시 그랑포레 데시앙, 공사 재개 '막막'",
        "subtitle": "아파트 분양 계약자들 비대위 구성, 대책 마련 호소<br />\n1단지 분양 당시 계약금 평균 5천만원, 분양률 17%<br />\n시행사 \"1~2개월 내 사업 방향 결정을 목표로 협의\"",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "종합",
        "ref": 3944
    },
    {
        "newstitle": "대구시, 신공항 민항부문 규모 확정...2035년 이후 활주로 추가 건설(종합)",
        "subtitle": "\"활주로 2본 인천공항 버금가는 중남부권 중추공항 건설\"<br />\n시간당 항공기 50회 이상 이착륙...연내 국토부에 건의",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "종합",
        "ref": 3929
    },
    {
        "newstitle": "대구행복페이, 3년 만에 모바일 '대구로페이' 전환",
        "subtitle": "7월3일부터 대구행복페이, 대구로페이로 전환<br />\n대구은행 뱅킹 앱IM과 영업점, ATM기, 키오스크 충전<br />\n실물카드는 17일부터 대구은행 영업점서 발급<br />\n군위군민은 이동은행 통해 발급",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "종합",
        "ref": 3923
    },
    {
        "newstitle": "\"죽을 것 같이 아파요\" …대구 병원, 독감 환자로 북적",
        "subtitle": "최근 외래 환자 21.3명, 전주 대비 2.4배 증가<br />\n13~18세 청소년 환자 급증, 1천명당 118.3명 기록",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "종합",
        "ref": 3922
    },
    {
        "newstitle": "마른장마에 말라가는 댐, 녹조, 유충...전문가 \"중장기적 대책 강구해야\"",
        "subtitle": "대구시민들 다시 '물 걱정'",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "종합",
        "ref": 3918
    },
    {
        "newstitle": "대구시, 주택시장 안정화 시점까지 신규 주택건설사업계획 승인 전면 보류(종합)",
        "subtitle": "대구 올해 신규 아파트 물량만 무려 3만6천가구<br />\n홍준표 시장 대구 주택시장 연착륙, 할 수 있는 모든 수단 강구",
        "newsdate": "2023-01-31T00:00:00",
        "page_title": "종합",
        "ref": 3915
    },
    {
        "newstitle": "서대구 하·폐수처리장 통합지하화, 염색산단 이전과 병행추진 가닥",
        "subtitle": "한때 무산 가능성에 대한 소문도 흘러나와",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "종합",
        "ref": 3908
    },
    {
        "newstitle": "원희룡 장관 \"경산 반도체산업硏 설치 100% 밀어드리겠다\"",
        "subtitle": "경산 찾아 현안 지원 약속",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "종합",
        "ref": 3905
    },
    {
        "newstitle": "[대구교도소 이전 '하세월'] 새집 지어놓고도 오수처리 문제로 입주 못해",
        "subtitle": "빨라도 2022년 하반기쯤 돼야 가능할 듯<br />\n후적지 개발 잔뜩 기대한 지역주민 불만",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "종합",
        "ref": 3894
    },
    {
        "newstitle": "대구시, 비수도권 최대 '반도체 인재풀' 확보",
        "subtitle": "경북대, '첨단산업 특성화대학원 지원사업' 선정…석·박사급 매년 30여명 배출<br />\n\"탄탄한 인력풀은 기업 지역 이전 유인책…기업 및 산업 생태계 구축 기반될 것\"",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "종합",
        "ref": 3889
    },
    {
        "newstitle": "국힘 압승…洪·李 콤비 새로운 TK 이끈다",
        "subtitle": "홍준표 대구시장 선출…이철우 경북도지사 재선 성공<br />\n지역 기초長 보수후보 싹쓸이…尹정부 성공 힘 실어줘<br />\n수성구을 보궐선거선 이인선 80% 득표율로 국회 입성",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "종합-지방선거",
        "ref": 3885
    },
    {
        "newstitle": "경북대 유우식 박사, 세계 최고 금속활자 인쇄본은 ‘남명천화상송증도가’  규명",
        "subtitle": "\"직지심체요절보다 138년 빨라\"...세계적 학술지 ‘Heritage’에서 주목<br />\n유 박사, 자체 개발 이미지 분석 소프트웨어 픽맨(PicMan) 사용 과학적으로 밝혀내<br />\n금속활자 인쇄문화가 우리나라에서 시작되었음을 입증하는 길 열릴 듯",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "1면종합",
        "ref": 3881
    },
    {
        "newstitle": "군위 땅 70% 토지거래허가구역 해제",
        "subtitle": "'군위군 도시공간개발 종합계획'…전체 423.9㎢<br />\n삼국유사면 전체 해제…군위읍 지정 유지<br />\n허가 시 용도별 2~5년간 이용 의무 발생",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "종합",
        "ref": 3872
    },
    {
        "newstitle": "김밥천국 김천, 농심라면 구미, 대구 떡볶이…'입맛' 맞춘 콘텐츠로 대박",
        "subtitle": "[대구경북 르네상스] 늘어난 지역 축제…시민 관심도도 '쑥'",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "종합",
        "ref": 3863
    },
    {
        "newstitle": "내년 총선에 도전하는 대구 현직 구청장은 누구일까",
        "subtitle": "총선 출마 여부 결정 데드라인 12월 2일<br />\n사퇴 10일 전 지방의회 의장에 통보해야<br />\n배광식 북구청장, 이태훈 달서구청장 거론",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "1면종합",
        "ref": 3853
    },
    {
        "newstitle": "\"K2후적지 주변 100만평 개발 SPC 기업에 이익\"",
        "subtitle": "신공항 건설 2차 사업 설명회<br />\n후적지엔 관광·상업·첨단산업",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "종합",
        "ref": 3830
    },
    {
        "newstitle": "\"차라리 시골 작은 학교로\"…경북지역 농촌 학교, 학생 수 증가 '역주행'",
        "subtitle": "경북 소규모 초등 160곳 중 103곳 학생 늘어<br />\n'작은 학교 자유학구제' 효과 톡톡",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "1면종합",
        "ref": 3829
    },
    {
        "newstitle": "국민의힘 대구시장 공천 경쟁 가열…공관위 \"25% 페널티룰 재검토\"",
        "subtitle": "홍준표 31일·권영진 내달 5일쯤 출사표...박근혜 최측근 유영하 도전說<br />\n홍준표, 김재원에 \"최고위원직 사퇴하고 지선 출마해야\"<br />\n부당한 룰로 국민 농락했다며 '감점 규정' 놓고 양측 대립각",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "종합",
        "ref": 3818
    },
    {
        "newstitle": "2025년 APEC 개최도시, 경주시로 사실상 결정",
        "subtitle": "김석기 의원 \"APEC 경주 개최 결정\"",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "1면종합",
        "ref": 3813
    },
    {
        "newstitle": "'홍준표·김재원·유영하' 국민의힘 대구시장 경선후보 확정…21~22일·경선 23일 발표",
        "subtitle": "대구시장 국힘 후보 3명 압축, 본경선 막올라",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "종합",
        "ref": 3790
    },
    {
        "newstitle": "신공항 연계 고속道 빅3 사업…국토부 2차 계획 반영 가능성",
        "subtitle": "정부, 수요 확보 긍정적 검토<br />\n중앙고속도 6차로 확장 등 주목",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "종합",
        "ref": 3774
    },
    {
        "newstitle": "행안부, 경북 군위군 대구시 편입 관련 법률안 입법예고",
        "subtitle": "다음달 22일까지 입법예고 기간<br />\n법제처 심의 및 국무회의 통과절차 후 내년 2월 국회서 판가름<br />\n국회 통과시, 내년 5월 1일부터 법시행",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "종합",
        "ref": 3759
    },
    {
        "newstitle": "대구 자영업 '지각 변동'…거리마다 커피숍, 피부관리실 늘어",
        "subtitle": "최근 5년간 코로나19 겪으면서 자영업계 강제 구조조정<br />\n펜션·온라인쇼핑몰·피부관리실↑, PC방·예식장·노래방 ↓",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "종합",
        "ref": 3756
    },
    {
        "newstitle": "‘이변은 없었다' 대구시 금고지기에 대구은행 선정",
        "subtitle": "대구시, 다음달 11일까지 계약 협약서 체결<br />\n대구은행, 내년 1월~2027년 12월까지 관리<br />\n대구시 1금고 예치 규모 현재 10조 8천억 원",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "종합",
        "ref": 3753
    },
    {
        "newstitle": "대구 아파트 분양시장에 전용면적 85㎡ 초과 중대형 바람",
        "subtitle": "수년간 물량공급이 줄어든데다 <br />\n오래된 아파트 및 주택 거주자 <br />\n이사 수요 늘어난 것이 원인인듯",
        "newsdate": "2020-05-02T00:00:00",
        "page_title": "종합",
        "ref": 3743
    },
    {
        "newstitle": "'대구-구미-포항' 2차전지 소부장 벨트로 급부상",
        "subtitle": "포항, 포스코 및 에코프로 중심 밸류 체인 형성<br />\n구미, 2차 전지 소부장 기업 30여개 포진<br />\n대구, 엘앤에프 중국 합작 수산화리튬 공장 추진<br />\n대구포 소부장 벨트 롱런 위해 인력수급 관건",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "종합",
        "ref": 3741
    },
    {
        "newstitle": "박정희 역사자료관 증개축·숭모관 탄력 받나",
        "subtitle": "박 前 대통령 \"부친 유품 기증\"<br />\n협소한 전시공간 등 보강 관심",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "종합",
        "ref": 3727
    },
    {
        "newstitle": "대구 경부선 지하화 사업성 '비관적'…\"국비 없으면 못한다\"",
        "subtitle": "■경부선 대구 구간 지하화 연구용역 결과<br />\n지하화하고 난 후 지상부 개발해 얻은 이익으로 비용 메우기 부족<br />\n'발생이익으로 사업비 충당' 현 특별법으로는 난항…제도개선 절실<br />\n대구시 \"사업 추진 원활하도록 국토부와 협의\"",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "1면종합",
        "ref": 3723
    },
    {
        "newstitle": "대구경북에서도 이준석 돌풍...국민의힘 당대표 지지율 42.3% 1위",
        "subtitle": "[영남일보-KBS대구 정기여론조사]<br />\n차기 대선 후보로는 윤석열 전 검찰총장이 52.4% 압도적 1위",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "종합",
        "ref": 3717
    },
    {
        "newstitle": "10년째 통행 못하는 강정고령보 우륵교…지자체장 교체가 새국면 될까?",
        "subtitle": "교량 만들고도 10년째 車통행 금지라니",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "종합",
        "ref": 3713
    },
    {
        "newstitle": "[Y르포] 50년 전 '대구의 지붕'이었던 이곳…'소방망루'를 가다",
        "subtitle": "1975년 중부소방서 건립하며 조성, 전국 5곳뿐<br />\n7층 건물 높이, 당시 이 일대서 가장 높아<br />\n24시간 망루 근무, '파수꾼' 역할 톡톡<br />\n현재 방치돼, 동부서는 올해 사라질 위기<br />\n전문가들 \"교육자료로 활용 가치 충분\"",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "종합",
        "ref": 3706
    },
    {
        "newstitle": "\"잘 키운 캐릭터, 열 홍보대사 안부럽다\" 대구는 캐릭터 마케팅 열풍",
        "subtitle": "지자체 캐릭터, 대표 홍보수단 자리매김<br />\n성별·연령 불문 쉽고 친숙한 이미지 전달<br />\n'뚜비' '도달쑤' '부키' 등 눈길",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "종합",
        "ref": 3705
    },
    {
        "newstitle": "경북 칠곡군 영남권내륙물류기지에  현대차 칠곡 제2출고센터 들어선다",
        "subtitle": "칠곡군 자동차 소재부품 산업 메카로 떠올라…전국 최대 물량 출고<br />\n연간 60억원 세수 증대, 1천700명 이상 고용창출 효과 기대",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "종합",
        "ref": 3698
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 경북 구미을 與野, 공천 경쟁 치열",
        "subtitle": "김영식 19%, 장세용 14%, 김현권 12%, 강명구 10%<br />\n金의원 선두지만, 다른 후보들 지지도 고르게 분산<br />\n김 의원 교체 58%, 재당선 31%보다 27%p 높아",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "종합",
        "ref": 3694
    },
    {
        "newstitle": "엘앤애프 3.5조 규모 '하이니켈 양극재' 대형 공급계약 체결",
        "subtitle": "해외 글로벌 완성차 기업과 계약<br>엘앤에프 지난해 매출액의 76% 수준",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "종합",
        "ref": 3692
    },
    {
        "newstitle": "면직 통보에 재위촉 불발…짐싸는 대구 문화 기관장들",
        "subtitle": "공공기관 구조개혁에 문화계는 '뒤숭숭'",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "종합",
        "ref": 3687
    },
    {
        "newstitle": "TK신공항 특별법 개정안 심사대 오른다…국비지원 의무조항 등 쟁점",
        "subtitle": "21일 국회 국토위에 특별법 개정안 상정<br />\n초과사업비 국가재정 의무 지원 등 골자<br />\n타 지자체와 형평성 문제 등 반발 여론도<br />\n정치권 정치력 시험대, 올 연말 통과 목표",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "종합",
        "ref": 3685
    },
    {
        "newstitle": "관광1번지 경주 관광버스 실종...먹거리 명소 들안길 텅빈 주차장",
        "subtitle": "신종 코로나, 민생경제 직격탄<br />\n졸업 대목 실종 관련 산업붕괴우려<br />\n생고기·中재료 가게 피해 더 심해",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "1면종합",
        "ref": 3684
    },
    {
        "newstitle": "[속보]‘애물단지’ 전락한 대구 순종황제 동상…중구청 “철거 검토”",
        "subtitle": "중구청, 달성공원 앞 순종황제 동상 철거 검토<br />\n인근 공동주택 6천세대 입주, 교통 방해 이유<br />\n2013년 순종 남순행 모티브, ‘친일 미화’ 논란",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "종합",
        "ref": 3682
    },
    {
        "newstitle": "포항 '영일만대교 건설' 탄력 전망...정부 적극적 협조 움직임",
        "subtitle": "포항 온 丁총리 \"지진피해 회복방안으로 심도있게 검토\"<br />\n與 이낙연 대표도 앞서 긍정적 발언…道, 국책사업 기대",
        "newsdate": "2020-11-09T00:00:00",
        "page_title": "종합",
        "ref": 3678
    },
    {
        "newstitle": "무인기 동호회 \"10년 전 軍 장성들에 교육도 했다\"",
        "subtitle": "\"동호회 결성 30년…대구 한 부대 요청 받아 제작·비행 알려줘\"<br />\n영남일보 보도 北촬영 동호인, 시위진압 무인기 관련 표창받아",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "종합",
        "ref": 3676
    },
    {
        "newstitle": "대구시, 개인택시 진입장벽 확 낮춘다…면허 양도양수·운전경력 요건 완화",
        "subtitle": "1개인택시 면허 거주기간·운전경력 완화<br />\n전입 후 과거 1년 거주 시 양도양수 허용<br />\n운전경력도 시 소재 사업체로 범위 넓혀",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "종합",
        "ref": 3669
    },
    {
        "newstitle": "영천경마공원 유치 11년만에 본궤도...경북도, 구역지정·실시계획 승인",
        "subtitle": "2025년까지 한국마사회 3천57억 등 3천657억원 투입",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "종합",
        "ref": 3666
    },
    {
        "newstitle": "'팔공산 국립공원' 승격 '탄력'…영천 은해사도 포함될 듯",
        "subtitle": "14일 전략환경영향평가 초안 및 계획안 공개<br>29일 경산과 칠곡에서 주민공청회도 열려",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": "종합",
        "ref": 3662
    },
    {
        "newstitle": "대관은 무료·부대비용만 1천만원? 외면받는 공공예식장",
        "subtitle": "대구 11곳 '대관료 무료' 개방<br />\n장소만 대여, 비용은 일반 수준<br />\n식장 세팅 등 셀프준비 불편도<br />\n예비부부들 예식 문의 '시들'",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "종합",
        "ref": 3654
    },
    {
        "newstitle": "안동고택에 누워 바라보는 임하호 'MZ세대 열광'",
        "subtitle": "지례예술촌 등 안동문화 체험<br />\n치유관광지서 인생샷 입소문",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "종합",
        "ref": 3631
    },
    {
        "newstitle": "대구 교통안전 '낙제점' 수준…북구·달서구 최하등급",
        "subtitle": "도로교통공단, 6일 2022년 교통안전지수 발표<br />\n북구·달서구 최하등급(E), 중구·수성구 D등급<br />\n경북은 편차 커, 영양 A등급, 경주·안동 등 E등급",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "종합",
        "ref": 3630
    },
    {
        "newstitle": "\"우회전 때 사람 보이면 무조건 스톱...차량 신호 우겨도 이젠 안통한다\"",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<3> <br />\n7월12일부터 '보행자 보호의무 강화' 개정 도로교통법 시행",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "종합",
        "ref": 3625
    },
    {
        "newstitle": "비슬산 정상 휠체어로 간다…전국 첫 산책로 조성",
        "subtitle": "관광공사, 4일 무장애 대구 비슬산군립공원 준공",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "종합",
        "ref": 3617
    },
    {
        "newstitle": "\"살아남은 자가 강한 것\"…대구로택시의 도전은 계속된다",
        "subtitle": "가입차량 93.5%, 일호출 6천300건…시장 안착 평가<br />\n쏟아진 지자체 택시호출앱 중 유일 '생존'<br />\n카카오 호출 수수료 인하 등 시장 긍정 영향도<br />\n비즈, 대리기사 등 대구로 타 기능과 협업 확대",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "종합",
        "ref": 3614
    },
    {
        "newstitle": "신종코로나 바이러스 사태 덮친 대구공항 '설상가상'",
        "subtitle": "지난해 일본제품불매운동 이어 또 타격<br />\n주말 앞둔 금요일 평소의 단체객 없어",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "1면종합",
        "ref": 3606
    },
    {
        "newstitle": "정부, 공공기관 지방이전 본격 추진",
        "subtitle": "내년 하반기, 수도권 360개 공공기관 지방이전 시작",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "종합",
        "ref": 3593
    },
    {
        "newstitle": "경북도, 통합신공항 연계산업 활성화 위한 4대 분야 46개 역점 추진과제 확정",
        "subtitle": "공항인프라 및 연관산업 육성, 항공연계 인력양성, 공항연계 관광활성화....",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "종합",
        "ref": 3591
    },
    {
        "newstitle": "TK신공항 비용 대구시 채무서 빠질까…'채무 계상 면제' 검토",
        "subtitle": "홍 시장 \"채무 계상 면제 행안부 수용 의사\"<br />\n신공항건설단장 3급→1급 격상 추진<br />\n23일 대통령 만나 공자지금 지원 매듭",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "종합",
        "ref": 3584
    },
    {
        "newstitle": "대구 5곳·경북 11곳 '국내 매출 500대 기업' 포함",
        "subtitle": "가스공사 13위로 지역 최고<br />\n포스코·포스코이앤씨 뒤이어<br />\n에코프로이엠 전년비 88% ↑",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "종합",
        "ref": 3571
    },
    {
        "newstitle": "국토부, 새 정부서 지방위한 공항·GTX급광역철도·M버스 신설 나선다",
        "subtitle": "원희룡 장관, 지방 공간 압축·연결개념 제시",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "종합",
        "ref": 3548
    },
    {
        "newstitle": "홍준표 대구시장 연일 안동엔 '구애' 구미엔 '맹공'",
        "subtitle": "\"대구.안동 물 동맹 출발...구미 인센티브 안동에\"<br />\n\"구미 5공단부터 살펴볼 것...지속적 감시.감독\"",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "종합",
        "ref": 3546
    },
    {
        "newstitle": "[단독 인터뷰] 파리올림픽 '金 궁사' 김제덕 \"할머니, 금메달 따왔어요\"",
        "subtitle": "올림픽 양궁 남자 단체전 2연패 달성하고 금의환향<br />\n고향 예천으로 돌아온 김 선수 \"예천군민 응원 감사\"<br />\n\"파리올림픽 마지막 아냐, 2028년 LA올림픽서도 금\"",
        "newsdate": "2024-08-08T00:00:00",
        "page_title": "종합",
        "ref": 3511
    },
    {
        "newstitle": "\"도대체 공사 언제 하나\" 서문시장 4지구 재건축 표류 조짐에 조합원 '분통'",
        "subtitle": "서문시장 4지구 정비조합, 시공사 가계약 체결 보류<br />\n자격 면허 미비, 계약 내용 상이 이유...시공사 반발<br />\n상당수 조합원 비대위 구성 움직임 \"하루빨리 재건축\"",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": "종합",
        "ref": 3508
    },
    {
        "newstitle": "대구시, 대구공항 커퓨타임 보상금 중단…동구청 \"보상책 강구\"",
        "subtitle": "2004년부터 4년단위로 200억씩 지원했지만<br />\n\"군소음 보상법따라 군 피해주민 직접 지원\"",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "종합",
        "ref": 3503
    },
    {
        "newstitle": "[뉴스後] 한수원 핵심부서 이전 일단락 됐지만…경주 시민에겐 불신만 남았다",
        "subtitle": "한수원, 산업부 수출사업본부 이전 검토설에 \"아니다\"<br />\n영남일보 취재 결과 실무진, 경주시에 이전 검토 인정<br />\n경주시민에게 '언제든 떠날 수 있다'는 트라우마 새겨<br />\n경주시 \"한수원, 경주와 동반성장 및 상생 추진해야\"",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "종합",
        "ref": 3495
    },
    {
        "newstitle": "군위, 땅값 상승률 전국 2위…세종 4.59% 이어 1.81% 껑충",
        "subtitle": "개발기대감에 투자수요 집중<br />\n대구는 수성·동구 상승 열기",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "종합",
        "ref": 3490
    },
    {
        "newstitle": "아파트 관리비 '뻥튀기' 초과부당 징수 의혹",
        "subtitle": "직원 연차수당 등 과다징수 의심<br />\n문제 제기하면 슬그머니 반환<br />\n전문가 \"관리비 전수조사\" 지적<br />\n관리업체 \"문제없다\" 일축",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "종합",
        "ref": 3490
    },
    {
        "newstitle": "대구시, 구미시에 취수원 공동이용 합의 공식 파기 선언",
        "subtitle": "16일 구미시에 해평 취수장 공동 이용 협약 파기 공문 보내<br />\n洪 \"고르디우스 매듭 끊는 발상 전환으로 대구시민 안전 건강 지키겠다\"<br />\n金 \"대구 취수원 이전 협약 파기한 적 없다...구미보 상류 이전 검토 제안한 것\"",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "종합",
        "ref": 3478
    },
    {
        "newstitle": "국민의힘 대구시장 후보 적합도 홍 39.3%, 김 23.6%, 유 22.7%",
        "subtitle": "[영남일보-대구KBS 여론조사]",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "종합",
        "ref": 3466
    },
    {
        "newstitle": "18세 여고생 덮친 횡단보도 비극…\"신호등은 왜 없었나\"",
        "subtitle": "19일 횡단보도 건너던 여고생 참변<br />\n필수 도보 코스지만 신호등 없어<br />\n사고 후 뒤늦게 신호등 설치 추진",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "종합",
        "ref": 3453
    },
    {
        "newstitle": "환경부 \"대구 취수원 '구미 이전 협정' 해지여부 결정 안해\"…대구시 \"안동댐 활용\" 공식제안",
        "subtitle": "경북도·구미시 \"구미보 상류\"<br />\n환경부는 \"숙려기간 갖겠다\"",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "종합",
        "ref": 3439
    },
    {
        "newstitle": "[단독] 경북대, 무전공 확대 방안 등 두고 학내 갈등 심화…반발 교수들 '성명서'",
        "subtitle": "일부 교수들, 성명 통해 \"학교 측 구조조정안 전면 재검토해야\" 주장<br />\n대학 본부 \"무전공 확대 관련 학내 구성원간 입장차 있을 수 있어\"",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "종합",
        "ref": 3439
    },
    {
        "newstitle": "TK신공항 특별법, 2월 임시 국회 통과 '청신호'",
        "subtitle": "영남권 5개 단체장 뜻 모아…정치권 \"이달 내 가능\" 전망도",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": "종합",
        "ref": 3435
    },
    {
        "newstitle": "불합리한 요금체계.갓길 협소 등 대구외곽순환고속도로 市 행감서 도마 위",
        "subtitle": "도로 체계도 복잡, 갓길도 좁고<br />\n요금은 고속도로 징수<br />\n시민불만 높아<br />\n입체 네거리도 시급",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "종합",
        "ref": 3432
    },
    {
        "newstitle": "경북도, 신공항 연계 주요 경제산업권 접근성 향상 연구용역 착수",
        "subtitle": "경북도, 의성군, 포항시, 구미시, 교통연구원 참석 착수보고회 개최<br />\n신공항·영일만항 Two-Port 구상 등 신공항교통 허브 발전 방안 마련",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "종합",
        "ref": 3432
    },
    {
        "newstitle": "대구상의 회장, 박윤경 케이케이 대표 vs 장원규 화성밸브 대표 '2파전'",
        "subtitle": "하마평 오르던 최우각 대성하이텍 대표는 일선서 물러날 듯",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "종합",
        "ref": 3416
    },
    {
        "newstitle": "내년 의예과 신입생에 올해 휴학한 24학번까지 1학년 900명인데…수업 어쩌나",
        "subtitle": "■정부, 의대생 1학기 복귀 조건으로 휴학 허용 파장<br />\n대구경북 5개 의대 1학년 수업 인원 926명…크게 늘수도<br />\n지역 대학 다양한 반응 \"내년 상황 예단 못해…혼선 불가피\"",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "종합",
        "ref": 3410
    },
    {
        "newstitle": "홍준표 대구시장 체제, 이달 중 조직개편에다 첫 인사 단행 '대폭 물갈이?'",
        "subtitle": "홍준표 첫 인사, 대구 공직사회 긴장감 고조",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "종합",
        "ref": 3393
    },
    {
        "newstitle": "경북도, 2025년 노인 대중교통 무료화 추진",
        "subtitle": "2025년 1월 목표 추진 무료화는 대구보다 연령 낮은 70세이상, 국가유공자 65만명 대상<br />\n경북도,내년 6월 시범 운행·카드 발급 추진",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "종합",
        "ref": 3390
    },
    {
        "newstitle": "'100만 관중 기념' 유니폼 증정·불꽃놀이…라팍 21일 삼성 홈 경기 티켓 구하기 전쟁",
        "subtitle": "3년만에 가을야구 진출에 100만 돌파 이벤트<br />\n블루회원마저 티켓 못구해 발 동동",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "종합",
        "ref": 3390
    },
    {
        "newstitle": "대구·구미·포항 '차세대 WBG 반도체' 트라이앵글 벨트 구축",
        "subtitle": "경북대 WBG 맞춤형 혁신인재 양성<br />\n산·학·연 국산화 선순환 산업 허브<br />\n파운드리 생산설비 거점화 등 추진<br />\n4차산업 혁명시대 기술 경쟁력 확보",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "종합",
        "ref": 3377
    },
    {
        "newstitle": "대구시, '무량판 구조' 민간아파트 현장 점검 시작",
        "subtitle": "4일 중구청, 전문가들과 합동 진행<br />\n17일까지 14개 아파트 조사 마무리",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "종합",
        "ref": 3374
    },
    {
        "newstitle": "강원 연안 대게조업 연중 금지에 울진어민 '반발'",
        "subtitle": "\"바다 수심따라 제한해야\"<br />\n법 개정 포항·영덕 영향없어",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "종합",
        "ref": 3364
    },
    {
        "newstitle": "수백 마리 원앙이 달서구 월광수변공원으로 몰려드는 이유는?",
        "subtitle": "전문가 \"도시생태축 복원 효과, 원앙 받아들일 준비해야\"<br />\n수밭골천-도원지-진천천-달성습지 도시생태축 복원 효과<br />\n보수공사로 모래톱 드러나 천적 공격 방어 탁월<br />\n도원지 일대 산·계곡 번식처 될 가능성도 충분",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "종합",
        "ref": 3339
    },
    {
        "newstitle": "대구 금호워터폴리스 산업시설용지 분양가 지나치게 높게 책정 논란",
        "subtitle": "수성알파시티보다 142만원 비싸…기업들 \"투기하란 말이냐\"<br />\nIT 등 유치 차질 예고…대구시 \"공시지가 올라 어쩔 수 없어\"",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "1면종합",
        "ref": 3338
    },
    {
        "newstitle": "IPO 최대어 두산로보틱스, '로봇 도시' 대구와 시너지 효과 기대",
        "subtitle": "10월 5일 코스피 입성, 청약증거금만 33조원<br />\n창원, 텍사스와 대구에 협동로봇교육센터 조성<br />\n대구시, \"두산로보틱스와 협력 확대 노력\"",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "종합",
        "ref": 3316
    },
    {
        "newstitle": "[르포] 군위 편입에 '팔공산 최고봉'이 대구품으로…등산객들 \"기대\"",
        "subtitle": "팔공산 국립공원 승격도 기대돼",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "종합",
        "ref": 3311
    },
    {
        "newstitle": "대구경북 대학, 교육부 글로컬대학 심사 카드에 '초긴장'",
        "subtitle": "클로컬대학 평가위, 신청 대학에 심사 통보<br />\n경북대 홍원화 총장, 16일 화상회의서 답변<br />\n대구경북 글로컬대학 신청 70% 추가 심사",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "종합",
        "ref": 3311
    },
    {
        "newstitle": "김영만 군위군수 \"공동후보지 유치신청 계획 없다...법적소송 진행\"",
        "subtitle": "담화문 발표",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "종합",
        "ref": 3306
    },
    {
        "newstitle": "[단독]동화주택 인수한 대구 홈센타홀딩스, '대구숲'도 품는다",
        "subtitle": "지난 8월 대구숲 공매 본계약 전 우선수익권 인수<br />\n감정가 603억원, 홈센터홀딩스 300억에 매수 예정<br />\n박병준 회장 \"동화주택 내에 레저사업부 두겠다\"",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "종합",
        "ref": 3301
    },
    {
        "newstitle": "홍준표 시장 \"여론조사 업체가 후보에게 돈 요구\" 대구시선관위 \"사실 관계 확인 중\"",
        "subtitle": "홍 시장 \"3천만원 요구 업체 조작 여론조사 잘 알려져\"<br />\n대구선관위 \"사실 관계 확인\" 경찰 의뢰 시 수사검토<br />\n홍 시장 의혹 제기 업체 \"어떤 후보에게도 돈 요구 안해\"",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "종합",
        "ref": 3295
    },
    {
        "newstitle": "권영진 대구시장 20일 오전 위암 수술",
        "subtitle": "조기 위암판정...수술은 잘 끝나<br />\n일주일간 입원 예정",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "종합",
        "ref": 3289
    },
    {
        "newstitle": "중앙로 대중교통전용지구 해제 첫날, 교통 혼란 없었다",
        "subtitle": "1일부터 중앙로 북편 대중교통전용지구 해제<br />\n우려와 달리 교통 혼란 발생하지 않아<br />\n일부 지구 해제가 준비 안된 모습 보여",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "종합",
        "ref": 3288
    },
    {
        "newstitle": "\"황교안 대표도 당지지율 밑인데…\" TK의원들 폭발",
        "subtitle": "의원총회서 컷오프기준 반발<br />\n물갈이 압박에 사전 의견교환",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "1면종합",
        "ref": 3279
    },
    {
        "newstitle": "[줌마경제] '학원 끊고 엄마표 수업'…팍팍한 살림에 교육비까지 줄인다",
        "subtitle": "교육비 지출전망 CSI 2018년부터 내림세<br />\n교제, 동영상 강의로 자녀 공부 봐주기",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "종합",
        "ref": 3275
    },
    {
        "newstitle": "朴 전 대통령 달성 사저 '보수 성지' 되나",
        "subtitle": "가로세로연구소,사저 인근에 사무실 두 개 얻고 유튜브 방송 준비",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "종합",
        "ref": 3267
    },
    {
        "newstitle": "\"공무원이 뿔났다\" 7개월째 지속된 악성민원에 달서구청 직원 600명 거리로",
        "subtitle": "오전 8시부터 달서구청 앞에서 집회와 맞불집회<br />\n달서구 \"이미 판결 끝났는데, 선 넘은 시위·민원\"<br />\n대책위 \"판결 인정할 수 없다. 증거 제시하겠다\"",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "종합",
        "ref": 3259
    },
    {
        "newstitle": "대구 2년만 상장한 테슬라 협력사 '와이제이링크' 사업확장 잰걸음",
        "subtitle": "상장 후 사업확장 공식 발표하며 고객사 초청 시연 행사<br />\n9월 후 코스닥 상장사 대부분 공모가 하회 속 가격상승 눈길",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "종합",
        "ref": 3259
    },
    {
        "newstitle": "대구지역 22개 장기미집행 도시공원 난개발 위험 벗어나",
        "subtitle": "대구시 실시계획인가 고시작업 마무리",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "종합",
        "ref": 3257
    },
    {
        "newstitle": "예천서 실종자 수색하던 해병대원 실종…현장 찾은 가족 오열(종합)",
        "subtitle": "실종 5시간째 헬기까지 동원 군.소방.경찰 수색중 \"동료 장병들 충격\"",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "종합",
        "ref": 3247
    },
    {
        "newstitle": "삼성라이온즈 한국시리즈 진출, 대구 외식업계도 'KS 특수' 기대감에 웃는다",
        "subtitle": "치맥·피자·떡볶이 업체 매출 상승 기대감 '쑥'<br />\n경기당일 손님에게 맥주 1잔 무료 제공 업체도<br />\n우승 시 삼성전자 가전제품 대규모 할인 기대",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "종합",
        "ref": 3242
    },
    {
        "newstitle": "대구만 역행하는 자살률…전국 특·광역시 1위 불명예",
        "subtitle": "작년 대구 자살률 27.0명, 전국 평균 상회<br />\n전국적으로 자살 주는데 대구만 늘어나",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "종합",
        "ref": 3239
    },
    {
        "newstitle": "수성구 황금동 ~ 범안삼거리 왕복 6차로 '예타' 대상 선정",
        "subtitle": "기획재정부 예비타당성 조사 대상 선정",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "종합",
        "ref": 3231
    },
    {
        "newstitle": "휴가철 KPOP 팬에게 핫플레이스 등극한 대구…BTS 뷔·슈가 거리, 뉴진스 디토 뮤직비디오 촬영지",
        "subtitle": "슈가 벽화거리, 뷔 벽화거리, 달성공원 등 아미들의 성지<br />\n디토 촬영 비하인드 영상에 등장한 '도시철도 3호선' 버니즈가 탑승리스트<br />\n퍼블리시티권 문제로 지방자치단체 홍보는 어려워",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "종합",
        "ref": 3231
    },
    {
        "newstitle": "[알림] 영남일보가 동성로 상권 활성화를 위해 대구시민에게 무료로 커피를 쏩니다",
        "subtitle": "'제6회 대구 커피&베이커리 축제'",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "종합",
        "ref": 3227
    },
    {
        "newstitle": "K2 이전 최종승인 신공항 속도 낸다",
        "subtitle": "심의위, 사업비 11조대 확정<br />\n후적지 개발 계획대로 추진",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "종합",
        "ref": 3221
    },
    {
        "newstitle": "홍준표 대구시장 핵심공약 '금호강 르네상스' 본격화…市, 디아크 문화관광 활성화 추진",
        "subtitle": "2025년까지 사업비 300억원 투입<br />\n내년도 국비 40억 전액 확보로 탄력",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "종합",
        "ref": 3210
    },
    {
        "newstitle": "홍준표 대구시장 당선인 \"중앙이나 지방이나 '정무직 공무원' 진퇴 분명해야\"",
        "subtitle": "또 다시 정무직 공무원 겨냥 SNS 글",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "종합",
        "ref": 3199
    },
    {
        "newstitle": "인적 드문 시장·거리·상가...코로나 쇼크에 대구가 멈췄다",
        "subtitle": "공연장 등 공공 다중시설 휴관<br />\n일상 접촉 피하며 행사는 취소",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "1면종합",
        "ref": 3197
    },
    {
        "newstitle": "중앙부처 장관들 잇단 구미 방문…선물 보따리 풀까",
        "subtitle": "16일 이종호 과기부 장관<br />\n26일 원희룡 국토부 장관<br />\n시민들 현안 해결 기대감",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "종합",
        "ref": 3185
    },
    {
        "newstitle": "\"같은 리튬 전지지만\"…대구시, 화학공장 화재 불안감 일축",
        "subtitle": "24일 경기 화성 1차 전지 공장 대형 화재<br />\n2차 전지 선도도시 대구서도 불안감 커져<br />\n완성품 공장 1곳, \"설비, 장비 공장은 달라\"<br />\n한번 터지면 대형화재, 매뉴얼 제작 필요성",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 3176
    },
    {
        "newstitle": "청도서 또 코로나19 사망…대남병원 누적확진 70명 넘을듯",
        "subtitle": "신종 코로나 걷잡을 수 없는 확산세 '대유행' 우려<br />\n국내 첫 간호사 4명 감염 등 기하급수적 증가 양상<br />\n대구경북 어제 추가확진 83명중 79명 신천지 교인",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "1면종합",
        "ref": 3175
    },
    {
        "newstitle": "'워라밸' 전국 최하위 다투는 대구·경북",
        "subtitle": "25일 고용노동부 '2023년 기준 지역별 일·생활 균형 지수' 발표<br />\n대구 54.5점으로 전국 17개 시도 중 16위...경북도 54.8점, 15위",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "종합",
        "ref": 3159
    },
    {
        "newstitle": "광역시 승격 27년 만 대구 인구 순유출 2.5배 증가",
        "subtitle": "동북지방통계청, 대구경북 인구이동 추이<br />\n대구경북 청년 수도권 유출 두드러져",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "종합",
        "ref": 3146
    },
    {
        "newstitle": "통합신공항 가는 '대구경북선'…국토부 최우선 사업으로 속도(종합)",
        "subtitle": "광역철 선도사업 최종 선정<br />\n이달 사전타당성 용역 착수",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "종합",
        "ref": 3142
    },
    {
        "newstitle": "특화단지 선정 연기…\"오히려 잘됐다\" 구미시 첨단 반도체 특화단지 유치에 청신호(?)",
        "subtitle": "국가 첨단전략산업, 소부장 특화단지  7월 발표<br />\n경기도 파운드리, 구미 소재부품 1+1 유치 전략<br />\n구미 경제계 \"내년 총선 앞두고 지역 안배\" 기대",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "종합",
        "ref": 3137
    },
    {
        "newstitle": "삼성, 지역 균형발전 지원…구미 등 전국 사업장에 10년간 60조 투자",
        "subtitle": "구미에선 삼성전자, SDI 등 투자<br />\n지역 산업 생태계 경쟁력 높이고<br />\n좋은 일자리 창출, 지역발전 견인",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "종합",
        "ref": 3131
    },
    {
        "newstitle": "대구시립중앙도서관, 드디어 새 옷 갈아입는다…'국채보상운동기념도서관'으로 31일 재개관",
        "subtitle": "31일 공식 개관식, 28일부턴 시범 운영<br />\n국채보상운동 기록전시관·도서관 어우러진 복합문화공간 새 단장",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "종합",
        "ref": 3123
    },
    {
        "newstitle": "'팔공갓파이' '군위 자두빵' 대구 시그니처 디저트 선정",
        "subtitle": "달구벌보석양갱, 황금은행빵, 'Take Home Daegu'도<br />\n'대구 시그니처 디저트 공모전' 결과 5개 제품 뽑아<br />\n상품화 지원금 및 마케팅, 판로 확보 지원",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "종합",
        "ref": 3123
    },
    {
        "newstitle": "[人道를 돌려주세요] 우리 동네 가게 앞 인도는 '상가 주차장'",
        "subtitle": "인도.점자블록 침범한 주차공간에 '10분에 1천원' 주차비까지<br />\n업주와 실랑이 잦은 구청 단속반 \"지적도, 건축물대장까지 제시\"",
        "newsdate": "2022-12-20T00:00:00",
        "page_title": "종합",
        "ref": 3122
    },
    {
        "newstitle": "대구시, 미분양 대응 주택기관협의체 가동",
        "subtitle": "탄력적 공급 관리 대책 추진",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 3118
    },
    {
        "newstitle": "워크아웃 태영건설 구미 데시앙 아파트 수분양자 계약금 돌려받을 길 열렸다",
        "subtitle": "시행사 지엠파크, 태영건설, 은행, HUG 오는 22일 특별약정 체결<br />\nHUG 사고 사업장 분류 3개월 후 반환 절차 진행<br />\n그랑 포레 데시앙 아파트 1단지 총 1천350세대, 230여 가구 분양 후 공사 중단",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "종합",
        "ref": 3110
    },
    {
        "newstitle": "영남 명산 팔공산, 23번째 국립공원",
        "subtitle": "추진 10년만에 승격 최종결정<br />\n주민소통·市道 협력체계 성과",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "종합",
        "ref": 3105
    },
    {
        "newstitle": "결혼하고 싶은데 결혼식장이 없다…공공예식장 늘려야",
        "subtitle": "결혼시즌 예식장 구하기 힘들어<br />\n코로나 탓 예식장 폐업 영향도",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "1면종합",
        "ref": 3101
    },
    {
        "newstitle": "TK신공항 화물터미널 갈등 고조…洪 \"억지주장 시 플랜B 검토\"",
        "subtitle": "10일 산하기관장 회의서 '플랜B' 언급<br />\n의성 반발 확산에 의성 배제 카드 만지작<br />\n사업 지연 시 입지 변경 불가피 판단<br />\n플랜B 전환 시 특별법 개정부터 첩첩산중",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "종합",
        "ref": 3099
    },
    {
        "newstitle": "대구시, 범어공원 사유지 마침내 첫 매입…일몰제 전 공원사수 청신호",
        "subtitle": "64만6000㎡ 중 2만8419㎡ 체결<br />\n소유주들 \"감정 후 매매가 높게 나와\" 일부는 공시가의 8배",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "1면종합",
        "ref": 3098
    },
    {
        "newstitle": "'이재용의 상생경영' 대구서 스타트…전국 첫 'C-Lab 아웃사이드' 지역거점",
        "subtitle": "삼성전자 사업연계 가능 분야<br />\n지역 본사 5개 스타트업 선정<br />\n맞춤 성장프로그램 등 집중지원",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "종합",
        "ref": 3095
    },
    {
        "newstitle": "홍준표 시장 \"대구경찰청장이 이렇게 엉터리일 줄 몰랐다\"",
        "subtitle": "19일 기자들과 만나 김수영 대구경찰청장 직격<br />\n퀴어축제 '공권력 충돌' 법제처 유권해석 의뢰<br />\n\"해석에 따라 경찰에 법적·행정적 책임 묻겠다\"<br />\n\"불법 정상으로, 집회시위의 자유 제한 아니다\"",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "종합",
        "ref": 3092
    },
    {
        "newstitle": "홍준표 \"신공항 SPC 참여 업체, 10년간 대구시 발주 공사 우선 참여권 주겠다\"",
        "subtitle": "SPC 지원 태스크 포스(TF) 신설, 입찰 가산점 등 파격 혜택 부여<br />\nK2 이전 후적지 배후단지는 선개발·선분양 통해 기업 자금난 해소",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "종합",
        "ref": 3077
    },
    {
        "newstitle": "대구시 신임 경제부시장에 정장수 정책혁신특보 내정",
        "subtitle": "洪시장과는 2012년 경남도지사 보선부터 인연<br />\n10여 년 간 '그림자 보좌'…시정 철학 이해 높아<br />\n'정무적 기능' 겸하는 경제부시장 적임자 평가",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "종합",
        "ref": 3065
    },
    {
        "newstitle": "팔공산 도립공원, 오는 6월 5일 '국립공원'으로 승격",
        "subtitle": "환경부, 환경의 날에 국립공원화 발표<br />\n팔공산 국립공원 타당성 매우 높은 수준<br />\n대구경북 명산에서 전국 명산으로",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "종합",
        "ref": 3064
    },
    {
        "newstitle": "전 세계 둥둥 띄운 'LK-99'…상온상압 초전도체의 정체는?",
        "subtitle": "국내 연구진 자연 그대로의 기온·압력에서<br />\n초전도체 물질 개발 논문 게재<br />\n무저항·자기장 특성",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "종합",
        "ref": 3061
    },
    {
        "newstitle": "\"K2 후적지에 규제 프리존 구축한다\"…국제학교·카지노 신설 추진 등",
        "subtitle": "洪 시장, TK신공항 특별법 추가 개정안 주문<br />\n파격적 국내외 투자 유인책..,'두바이식 프리존' 구축",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "종합",
        "ref": 3052
    },
    {
        "newstitle": "[줌마경제] '중고서점 북적'…저렴하게 책도 사고, 인증샷도 찍고",
        "subtitle": "고물가에 새 책 한권 2만원 육박, 중고서점 인기<br />\n자신 소유 책도 팔 수 있어, 평균 1~2천원 판매<br />\n예스24 대구 반월당점 '엄마들의 성지'로 각광",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "종합",
        "ref": 3044
    },
    {
        "newstitle": "이철우 경북도지사 \"경북도 등 SPC공동참여\" 제안…신공항 부지 군위 우보이전은 '절대 불가'",
        "subtitle": "SPC에 공항 사업 패키지로 주면 좋을 듯",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "1면종합",
        "ref": 3044
    },
    {
        "newstitle": "카눈 '위험반원' 대구경북 초강풍·폭우 우려",
        "subtitle": "내일 오후 1시 전후 가장근접<br />\n순간최대 145㎞ 치솟을 전망<br />\n행안부, 위기경보 '심각' 격상",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "종합",
        "ref": 3032
    },
    {
        "newstitle": "3차 추경서도 '대구 패싱'…특별재난지역 지원 말뿐",
        "subtitle": "지역의료진 수당 편성도 안해<br />\n대구산업선 99억 중 89억 삭감",
        "newsdate": "2020-07-06T00:00:00",
        "page_title": "1면종합",
        "ref": 3025
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 대구 북구을, 현역 김승수 의원 '강세'",
        "subtitle": "차기 국회의원 적합도 33%로 1위 기록<br />\n민주당 신동환(24%), 국힘 이상길(10%)<br />\n부동층 20%, 국힘 공천과 함께 주요 변수",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 3025
    },
    {
        "newstitle": "[단독] 대구 택시기사 '도로 위 자율방범대원' 된다",
        "subtitle": "대구시, 택시 치안망 구축 본격화<br />\n대구로 앱 활용, 경찰-택시기사 소통<br />\n“자율방범대원 1만여명 보충 효과”",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "종합",
        "ref": 3020
    },
    {
        "newstitle": "대구서 19일 코로나19  353명 추가 확진…'대구 대유행' 2020년 3월 이후 처음",
        "subtitle": "오후 4시 현재...경북에선 209명",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "종합",
        "ref": 3007
    },
    {
        "newstitle": "\"일방적으로 군위에 유리하게 결정된다면 좌시하지 않을 것\" 의성 반발",
        "subtitle": "통합신공항 시설배치(안) 규탄 결의대회 3천명 참석<br />\n중재안 수정 요구...거부 땐 집단행동 나설 것 주장",
        "newsdate": "2020-08-01T00:00:00",
        "page_title": "종합",
        "ref": 3003
    },
    {
        "newstitle": "대구 매출천억클럽 가입 기업 98개로 늘어",
        "subtitle": "올해 8개 신규 가입<br />\n7일 호텔수성에서 천억클럽패 수여",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "종합",
        "ref": 2998
    },
    {
        "newstitle": "안동서 50~60년 전 앙드레 부통 신부가 그린 희귀 벽화 발견",
        "subtitle": "1960년대 작으로 옛 안동예식장 건물 벽 속에 봉인<br />\n성당과 공소 등에 남긴 성화가 아닌 전통혼례 모습",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "종합",
        "ref": 2998
    },
    {
        "newstitle": "'시끄러운 도시' 대구, 7개 대도시 중 환경소음 최고",
        "subtitle": "지난해 대구지역 평균 환경소음도(자동측정망) 70.62db로 전국 7개 특·광역시 중 가장 높아<br />\n2017년부터 7년 연속 환경소음도 가장 높은 도시 기록. 매년 70㏈ 이상",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "종합",
        "ref": 2994
    },
    {
        "newstitle": "\"1000억 적자\" 경북대병원의 비명…공공의료 흔들린다",
        "subtitle": "노동 강도↑ 인력↓…“남은 의료진도 떠날까 두렵다”<br />\n정부 해법 없으면 의료 공백 장기화…“지역 필수의료 붕괴”",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "종합",
        "ref": 2989
    },
    {
        "newstitle": "미이전 세입자 이전 완료…'서대구역 교통광장 조성사업' 본궤도",
        "subtitle": "무단 점유 세입자 인도단행 가처분 신청 인용<br />\n미이전 세입자 자발적 철거 및 강제집행 완료<br />\n市, \"복합 환승 센터 등 역세권 개발 구체화\"",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "종합",
        "ref": 2980
    },
    {
        "newstitle": "전국 대학생 내년부터 1천원 아침밥 가능할 둣",
        "subtitle": "국회 교육위원회 안민석 국회의원(더불어민주당), 조경태 국회의원(국민의힘) 의견 모아,<br />\n교육부가 마지막 국감 때 대책안 내도록 해<br />\n홍원화 경북대 총장 권유로 지난 13일 대구서 국감때 경북대 학생식당서 아침밥으로 1천원 학식",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "종합",
        "ref": 2978
    },
    {
        "newstitle": "구미 성안합섬, TK케미칼 가동 중단 '폴리에스터 원사 산업 위협'",
        "subtitle": "중국산 저가 공세에 가격경쟁력 ↓<br />\n성안합섬, 기업 회생절차 진행 중<br />\nTK케미칼 공장 정상화 쉽지 않아",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "종합",
        "ref": 2969
    },
    {
        "newstitle": "대구경북통합신공항-가덕도 상생 방안 8월 나온다",
        "subtitle": "대경·울산·부산·경남 연구원 공동으로 진행<br />\n'영남권 그랜드 메가시티' 구축 용역 결과 발표<br />\n각 지자체 이해관계 첨예 대립...적잖은 진통 예상",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "종합",
        "ref": 2965
    },
    {
        "newstitle": "대구과학고 신입생 절반이 수도권 출신...대구 15명으로 3위",
        "subtitle": "전국 영재학교 올해 입학생 828명 중 비수도권 28% 229명...경북 2명 불과",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "1면종합",
        "ref": 2964
    },
    {
        "newstitle": "대구 미분양 사업장, '눈물의 미분양 털기' 사활",
        "subtitle": "'빌리브 라디체' 7일부터 선착순 15% 할인<br />\n견본주택 앞 20~30명 줄섰던 것으로 알려져<br />\n1억 할인 '반고개역 푸르지오' 추가 혜택 검토",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "1면종합",
        "ref": 2963
    },
    {
        "newstitle": "고령-성주-칠곡 정희용 53.7%, 경산 윤두현 58.7%…통합당이 선두",
        "subtitle": "총선 D-5<br />\n영남일보-KBS대구-대구CBS 공동 여론조사",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "1면종합",
        "ref": 2956
    },
    {
        "newstitle": "대구권 광역철도 올해부터 공사 본격화 -2023년말 개통 목표...총사업비 1천515억",
        "subtitle": "국가철도공단, 한국철도공사, 대구시, 경북도 지난해말 운영협약 체결",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "종합",
        "ref": 2953
    },
    {
        "newstitle": "[대구 주택시장 비전 톺아보기] (1) 동구...공항 후적지·동대구벤처밸리 숨은 개발 가능성 큰 매력",
        "subtitle": "신암·신천동 즐비한 마천루<br />\n이시아폴리스·혁신도시·안심<br />\n교통·편의시설 인프라 구축<br />\n공급과잉에 쌓인 미분양 숙제",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": "종합",
        "ref": 2949
    },
    {
        "newstitle": "김재원 예비후보\"대구시장 후보 단일화 필요성 못 느낀다\"",
        "subtitle": "[공약발표회 기자회견] 가장 중점 둘 공약은 '대구공항 이전'",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "종합",
        "ref": 2948
    },
    {
        "newstitle": "세계적 투자 귀재 '워런 버핏' 대구에 1천300억원 추가 투자(종합)",
        "subtitle": "IMC그룹 '파우더 프로젝트'<br />\n텡스텐 분말 등 제조 시설 신설",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "종합",
        "ref": 2944
    },
    {
        "newstitle": "코오롱글로텍, 구미 외투지역 입주 '첫 국내 복귀'…중국 충칭 사업장 접고 구미시 투자",
        "subtitle": "구미 외국인투자 지역 입주 첫 번째 국내 복귀기업<br />\n2025년까지 205억 원 투자해 PU 인조가죽 자동차용 시트 제조공장 신설<br />\n70명 신규 고용 창출 효과 기대",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "종합",
        "ref": 2940
    },
    {
        "newstitle": "[단독] 달빛고속철도 역세권 개발도 정부 지원",
        "subtitle": "대구시, 윤재옥 원내대표에 특별법 초안 전달<br />\n\"예타 면제 이어 역 주변 지역 개발 방안도 담겨\"<br />\n대구~광주 간 10개 지자체 개발 기대감 커",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "종합",
        "ref": 2938
    },
    {
        "newstitle": "동해중부선 조기완공 '훈풍'…경기회복·지역개발 꿈 부푼다",
        "subtitle": "통일부, 동해북부선 건설 예타 면제 추진<br />\n남북협력사업으로 지정하면 국가재정법에 따라 가능해져<br />\n경북 동해안 지자체들, 교통망 확충·예산 조기 투입 기대",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "종합",
        "ref": 2933
    },
    {
        "newstitle": "공영주차장 2면에 떡하니 '알박기'…캠핑카 단속 근거조차 없다",
        "subtitle": "도심 곳곳 장기주차중인 캠핑카·트레일러 '캠핑 대중화 부작용' 지적<br />\n대구시 \"단속 근거 없어 실질적 제재 어렵다\"…전용주차장 검토 필요",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "1면종합",
        "ref": 2933
    },
    {
        "newstitle": "엘앤에프, 정부 미국진출 불허 결정에 \"재심의 진행하겠다\"",
        "subtitle": "대구의 간판기업 2차전지 업체...기술 유출 이유로 미국진출 제동",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "1면종합",
        "ref": 2924
    },
    {
        "newstitle": "'지방대 정원 감축' 우려가 현실로…3년간 410명 축소하는 곳도",
        "subtitle": "대구권 대학 교육부에 신입생 모집 감축 계획 담은 적정규모화 계획 보고<br />\n반면 수도권 대학 정원감축은 미미할 듯<br />\n수도권 대학 비중 증가-'in seoul' 고착 우려<br />\n수도권대학 강제 정원 감축-지방대 획기적 지원 계획 세워야",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "종합",
        "ref": 2923
    },
    {
        "newstitle": "2023년부터 대구에도 '생활임금' 도입...민간기업엔 적용안해",
        "subtitle": "노동자가 생계유지를 넘어 문화생활 가능하게<br />\n최저임금보다 높은 수준의 임금 지급하는 제도<br />\n'대구광역시 생활임금 조례안'본회의 통과",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "종합",
        "ref": 2918
    },
    {
        "newstitle": "'업무수행 잘한다' 홍준표 대구시장 53.6%-이철우 경북도지사 58.2%",
        "subtitle": "[영남일보 창간기념 여론조사] <br />\n윤 대통령 52.7%…유승민 국민의힘 당대표 선호도 1위",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "종합-창간 77  ",
        "ref": 2911
    },
    {
        "newstitle": "대구은행, 에스엘, 엘앤에프  대구100대기업 1~3위",
        "subtitle": "대구상의 '2021 대구 100대 기업' 조사 결과<br />\n앨앤에프 14계단 상승 3위 차지<br />\n제조업 비중 줄고 건설업은 늘어",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "종합",
        "ref": 2907
    },
    {
        "newstitle": "경북대·영남대 로스쿨 신입생 77.7%가 서울지역 대학 출신",
        "subtitle": "자교 출신 경북대 14명(10.7%), 영남대 6명(8%) 불과<br />\n신입생 31세 이하 경북대 97.7%, 영남대 90.7% 차지<br />\n다양한 전공자, 사회경험 많은 자 법조인 양성 취지 무색<br />\n변호사 시험 합격률 상향 조정, 야간학부 개설 등 제도개선 필요",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "종합",
        "ref": 2899
    },
    {
        "newstitle": "[단독] 경북도청신도시 대표 저수지 '호민지' 부레옥잠으로 골머리",
        "subtitle": "올해 6월 이후 급속도로 확산…수질정화 효과 있지만 다른 수생물에 악영향<br />\nUN산하 생물다양성과학기구, 황소개구리·뉴트리아와 함께 유해 외래 동식물로 분류",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "종합",
        "ref": 2890
    },
    {
        "newstitle": "[2023학년도 수능] 이과 최상위권 경쟁률과 점수 오를 듯... 전국 대학 합격선은?",
        "subtitle": "송원학원, 가채점결과로 본 지원 가능 예상 점수<br />\n전국 의예과 3~8점 정도 상승 예측",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "종합",
        "ref": 2888
    },
    {
        "newstitle": "[신년기획 역사도시대구복원] '대구 뿌리' 달성토성 복원 탄력받나",
        "subtitle": "2026년 대구대공원 마무리땐<br />\n달성공원 동물들 '새 보금자리'<br />\n내년쯤 토성발굴조사도 예정",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "종합",
        "ref": 2876
    },
    {
        "newstitle": "\"이륜차 인도 주행은 자동차가 인도에서 주행하는 것과 마찬가지\"",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<12> 오토바이 배달원들의 위험천만한 인도 주행 <br />\n\"당국, 오토바이 자주 다니는 인도에 CCTV 등설치해 엄격하게 벌금을 부과해야\"",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "종합",
        "ref": 2868
    },
    {
        "newstitle": "의성유치위, 소보면 의성 편입 및 시설배치안 전면 백지화 요구",
        "subtitle": "통합신공항 부지 선정 마지막 단계서 진통 거듭",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "종합",
        "ref": 2865
    },
    {
        "newstitle": "국힘 경북기초長 경선 1차 결과 발표…후보들은 막판 투표 독려",
        "subtitle": "권기창 김충섭 김장호 박영환 주낙영 등 국민의힘 공천장 받아<br />\n더불어민주당 경북도지사 후보로는 임미애 경북도의원 전략공천",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": "종합",
        "ref": 2860
    },
    {
        "newstitle": "대구 달성군, 국립경찰병원 분원 후보지 포함…충남 아산·경남 창원과 경쟁",
        "subtitle": "대구경북 경찰 \"비수도권, 영남지역에 분원 생기길\"",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "종합",
        "ref": 2857
    },
    {
        "newstitle": "대구지역 화폐 '대구행복페이' 출시...최대 10% 절약 가능",
        "subtitle": "바일 앱 기반 선불카들로 <br />\n만 14세 이상이면 <br />\n주소지와 상관없이 구입 가능",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "종합",
        "ref": 2854
    },
    {
        "newstitle": "경북 군위군, 127년 만에 대구로…'대구굴기' 발판 삼는다",
        "subtitle": "7월3일 군위군 대구시 편입 기념식<br />\n대구 면적 1천499㎢…서울 2.5배, 특별·광역시 중 가장 넓어<br />\n洪 시장 \"군위에 미래첨단산업단지·에어시티 조성\"",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "종합",
        "ref": 2845
    },
    {
        "newstitle": "\"일상이 무너졌습니다\" 대구 1호 전세사기 피해자의 '절박한 호소'",
        "subtitle": "달서구 진천동 나홀로 아파트 전세사기 의심 사건<br />\n지난 7월 대구서 처음으로 전세사기 피해자로 결정<br />\n\"행정적 조치와 형사 문제는 별개, 너무 허탈하다\"<br />\n전세사기 임대인 자유롭게 일상 누리는 모습 분노",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "종합",
        "ref": 2844
    },
    {
        "newstitle": "9월 대구 분양 예정 아파트 5천747가구...전국 둘째로 많아",
        "subtitle": "전매제한 적용 수성구 최다",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "종합",
        "ref": 2838
    },
    {
        "newstitle": "두류 젊음의 거리 부활을 꿈꾼다…사업비 80억 투입",
        "subtitle": "정부 상권활성화사업 선정…복합문화공간 조성·환경재정비 등<br />\n\"대규모 사업비에 개선 기대\"",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": "종합",
        "ref": 2833
    },
    {
        "newstitle": "대구권 4년제대-전문대  입학정원 100% 채우는 곳 '0' 가능성",
        "subtitle": "추가·자율모집 마지막 사활",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "종합",
        "ref": 2817
    },
    {
        "newstitle": "대구 팔공산 첫 단풍 다음달 20일, 절정기 11월1일",
        "subtitle": "산림청, 2023년 가을 단풍 예측 지도 발표",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "종합",
        "ref": 2811
    },
    {
        "newstitle": "\"다시 대구공항에서 일본 가요\"...2년 9개월만 대구~후쿠오카 노선 재개",
        "subtitle": "노선 재개 첫날 대구국제공항 찾은 후쿠오카행 승객들 \"기뻐\"",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "종합",
        "ref": 2808
    },
    {
        "newstitle": "경북대병원 간호사 '매년 200명 사표' 국립대 중 최다…이유는?",
        "subtitle": "부산대·서울대보다 높은 퇴직률…경북대병원, 저연차 간호사 적응 못 해<br />\n강경숙 의원 \"간호사 근무 환경 개선 시급, 법적 대책 필요\"",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "종합",
        "ref": 2802
    },
    {
        "newstitle": "대구 근로소득의 굴욕, 꼴찌 제주도 겨우 넘어 3천323만원…'수도권 돈줄 쏠림' 심각",
        "subtitle": "근로소득도 수도권이 최고<br />\n경북은 3천751만원 6위로 선방",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "종합",
        "ref": 2775
    },
    {
        "newstitle": "홍준표 대구시장 \"의성에 TK신공항 물류단지 집중 조성해야\"",
        "subtitle": "4일 열린 간부회의에서 강조<br />\n\"의성군 이외 특정 도시에 항공물류단지 건설 거론하는 건 바람직하지 않아\"<br />\n공동합의문 기본원칙은 \"의성군을 항공물류 허브 도시로 조성하는 것\"",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "종합",
        "ref": 2774
    },
    {
        "newstitle": "'옛 판타시온리조트', '소백산영주스파리조트'로 새롭게 태어난다",
        "subtitle": "영주시 기존 사업자 허가 취소<br>경북도 \\'신규 사업시행자 선정\\' 절차만 남아<br>총 900억 투자로 2~3년 안에 리조트 개장 목표",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "종합",
        "ref": 2774
    },
    {
        "newstitle": "영남일보 문학상 詩 부문, 장기복역수 한이로씨 '데칼코마니' 수상",
        "subtitle": "\"유폐된 시간 창작으로 의미 찾아<br />\n보속하며 살아가는 게 최선의 삶\"",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "종합-여론조사, 2,3중 스트, 문학상",
        "ref": 2773
    },
    {
        "newstitle": "박근혜 전 대통령 \"내년 지역 주민들과 적극적인 소통 하겠다\"",
        "subtitle": "6일 지역 언론사 국장단과 간담회에서 이 같이 밝혀",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "종합",
        "ref": 2771
    },
    {
        "newstitle": "원희룡 장관 이번엔 경산 방문...보수 텃밭 다지기 벌써 시동?",
        "subtitle": "장관 취임후 구미, 영천 등 경북지역 잇따라 찾아<br>경산시민체육대회서 노래 부르며 시민들과 호흡<br>조현일 시장 무대 올라 경산IC 진입로 확장 등 건의",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "종합",
        "ref": 2770
    },
    {
        "newstitle": "올해 대구 중구 인구 9만명 돌파…내년엔 '10만' 달성할까",
        "subtitle": "중구, 14일 오후 6시 기준 인구 9만 5명<br />\n2001년 이후 23년 만에 인구 9만 회복<br />\n80년대 약 22만명서 22년 7만5천명 이하로 떨어져<br />\n최근 재건축·재개발된 신축아파트 입주로 인구 유입 증가",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "1면종합",
        "ref": 2768
    },
    {
        "newstitle": "중단됐던 신한울3·4호기, 2025년 착공한다",
        "subtitle": "손병복 울진군수 당선자 원전건설 재개 노력<br />\n탈원전으로 침체된 울진 경제 살아날까",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "종합",
        "ref": 2766
    },
    {
        "newstitle": "대구 중구 주상복합사업 신청 '봇물'...현재 21곳 공사 진행 중",
        "subtitle": "\"용적률 제한 전 건축심의 신청하자\"...구청에 협의 들어온 건까지 합치면 36건",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "종합",
        "ref": 2765
    },
    {
        "newstitle": "대구 강북소방서가 군위까지 커버?…'군위소방서 설립' 이유 있다",
        "subtitle": "신공항 들어서고 산업단지 등 신설<br />\n소방 수요 크게 늘어날듯",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "1면종합",
        "ref": 2765
    },
    {
        "newstitle": "洪 인수위 '공공기관 통폐합'  18개에서 10개로 축소",
        "subtitle": "대구 공공기관·공기업 칼 댄다…전면 통폐합",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "종합",
        "ref": 2757
    },
    {
        "newstitle": "천만 반려인 시대, 우리 댕댕이와 함께 갈 수 있는 경산 카페와 공원",
        "subtitle": "[댕동여지도] (1)경산<br />\n반려견과 함께 할 수 있는 카페 '오던'<br />\n펫 밀크로 만든 애견 음료 '멍푸치노'<br />\n마음껏 뛰어놀고 바라볼 수 있는 운동장",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "종합",
        "ref": 2757
    },
    {
        "newstitle": "지역대 의·약학 406점 이상…상위科 인문 354·자연 364점",
        "subtitle": "오늘 수능성적 개별 통지",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "1면종합",
        "ref": 2755
    },
    {
        "newstitle": "DGB금융그룹 구은미 준법감시인 은행 최연소 40대 여성 임원",
        "subtitle": "상무로 발탁...세대교체 위한 젊은피 수혈 눈길",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "1면종합",
        "ref": 2748
    },
    {
        "newstitle": "대구시, 국무조정실-환경부 등에도 구미취수원 공동 이용 협정 해지 통보",
        "subtitle": "\"구미시장의 '맑은 물 상생협정' 파기에 대한 공식 대응\"<br />\n\"구미5산단 입주업종 변경·확대 동의 요청에 대해서는 신중 접근\"",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "종합",
        "ref": 2748
    },
    {
        "newstitle": "대구시 산하기관 통폐합 확정…대상기관들, 방식에 촉각",
        "subtitle": "소관 정부부처 다른 3개 기관 통합하고 관광·문화예술 한 곳에",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "종합",
        "ref": 2742
    },
    {
        "newstitle": "대구시, K2 종전부지 개발 사업 총괄계획가로 한국계 영국인  에드워드 양 영입",
        "subtitle": "대구 출신으로",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "종합",
        "ref": 2739
    },
    {
        "newstitle": "경북 축산농가 산더미처럼 쌓이는 분뇨, 처리할 여력이 없다",
        "subtitle": "분뇨처리 한계 도달... 흘려보내도 제재할 수도 없어<br />\n환경 위해 공공처리시스템 필요",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "종합",
        "ref": 2731
    },
    {
        "newstitle": "군위군 \"군민 74%가 반대하는 소보 유치 신청할 수 없다\"",
        "subtitle": "'소보 유치신청 불가' 입장 다시 한 번 분명히 해",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "종합",
        "ref": 2723
    },
    {
        "newstitle": "대구문화예술진흥원, 문화예술회관장 김희철, 문화예술본부장 박순태, 콘서트하우스관장 박창근 내정",
        "subtitle": "대구오페라하우스 관장 정갑균, 대구미술관장 최은주<br />\n대구문화계 외부 인사 대거 수혈...\"새 인물 많아 문화계 카르텔 깼다\"",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "종합",
        "ref": 2722
    },
    {
        "newstitle": "경기 남부권 '반도체 남방한계선' 되나…TK 기업 유치·인재 확보 비상",
        "subtitle": "경기도 남부권 반도체 메가 클러스트 조성 구체화<br />\n반도체 인재 수도권에 머물고 지역 인재 유출 우려<br />\n대구, 구미 \"글로벌 기업 유치로 인재 유출 막을 것\"",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "종합",
        "ref": 2722
    },
    {
        "newstitle": "대구경북 사회적 거리두기 1.5단계로 격상...다중이용시설 인원 제한",
        "subtitle": "다음달 1일부터...비수도권 일괄적으로 단계 높여",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "종합",
        "ref": 2720
    },
    {
        "newstitle": "총선 선거구 군위군은 대구 동구로…울진은 의성청송영덕으로 연결",
        "subtitle": "국회의원선거구획정위 5일 국회의장에게 획정안 제출<br />\nTK 의원 총수 변동 없어, 군위 대구 편입 지역구 조정<br />\n민주당 \"국민의힘 의견만 반영된 편파적인 안\" 반대",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "종합",
        "ref": 2716
    },
    {
        "newstitle": "'하늘길·철길' 합심한 대구-광주…7일 다시 한 번 '달빛동맹'",
        "subtitle": "광주 김대중컨벤션 센터서 '달빛鐵 특별법 기념식'<br />\n'남부 거대 경제권 조성 업무협약' 맺을 전망<br />\n'산업동맹 통해 남부경제권 조성 목표",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 2713
    },
    {
        "newstitle": "<통합신공항 '운명의 날'>오늘 오후 3시 부지 선정委…국방부·4개 지자체 등 19명 참석",
        "subtitle": "경북지역 의원 \"대구경북 염원, 정부 적극 지원을\" 성명<br />\n權시장도 \"해당군민 의견 담을 시간 더 달라\" 입장 전달",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "1면종합",
        "ref": 2712
    },
    {
        "newstitle": "포항 고교생 8명 요트 타고 250여 ㎞ 떨어진 독도 입도 성공",
        "subtitle": "포항해양과학고 '해(海)화랑 원정대'",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "종합",
        "ref": 2711
    },
    {
        "newstitle": "태풍 '끄라톤' 북상 중…\"동해안 지역에 강한 비 가능성\"",
        "subtitle": "기상청, 5일 태풍 약화할 듯…다만 예보 변동성 커<br />\n전문가 \"약화한 후 동해안, 일본 향할 가능성 크다\"",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "종합",
        "ref": 2707
    },
    {
        "newstitle": "금·은·동 메달 딴 파리올림픽 경북선수단 도청 환영식…업무 '잠시 멈춤'",
        "subtitle": "선수 일일이 맞이한 이철우 도지사 \"여러분은 경북의 자부심\"",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "종합",
        "ref": 2705
    },
    {
        "newstitle": "[단독] 대구오페라하우스 개관 20주년 기념공연에 관장은 '휴가'",
        "subtitle": "행사총괄 손놓고 개인적으로 맡은 공연 위해 해외로<br />\n지역 문화계, \"개인 업무 우선시, 지역 예술인 무시\"<br />\n정갑균 관장 \"휴가 내 문제 없지만, 내 불찰이기도\"",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "종합",
        "ref": 2704
    },
    {
        "newstitle": "'대구 수돗물 취수원, 해평취수장 공동 이용' 대구·구미·경북·환경부 합의",
        "subtitle": "해평면·구미시에는 인센티브",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "1면종합",
        "ref": 2695
    },
    {
        "newstitle": "'대구 굴기 청신호' 5대 미래 신산업 예산 대거 확보",
        "subtitle": "로봇·ABB·미래 모빌리티 등 신산업 성장 기대<br />\nTK신공항 중심 광역교통망 조성 및 교통혼잡 해소<br />\n홍준표 시장 대표 공약 '금호강 르네상스'도 탄력",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "종합",
        "ref": 2691
    },
    {
        "newstitle": "대구경북 첫 프리미엄 아울렛  경산지식산업지구 내  들어선다(종합)",
        "subtitle": "(주)신세계사이먼 투자유치 양해각서 체결",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "1면종합",
        "ref": 2685
    },
    {
        "newstitle": "아파트 신규분양...대구는 '찬바람' 경북 '훈풍'",
        "subtitle": "포항 등 경북 10~11월에만 6천 세대 분양 예정<br />\n대구는 고작 1천700세대...이마저도 '미정'",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "1면종합",
        "ref": 2670
    },
    {
        "newstitle": "경북도 '제5차 국가철도망 구축계획' 선제적 대응 나서",
        "subtitle": "경북선(점촌~영주), 구미산단철도, 대구권광역철도, 대구~포항 광역철도 등 추진<br />\n경북 도시철도 트램 도입 등 시·군 수요조사 바탕 추가 노선도 발굴",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "종합",
        "ref": 2664
    },
    {
        "newstitle": "[단독] 수산물 소비촉진행사에 서문시장 '건해산물상가'가 빠졌다는데…왜?",
        "subtitle": "해수부 주관 일본 원전 오염수 방류 위축된 수산물 소비촉진 행사서<br />\n상인회 \"건어물은 수산물이 아니기 때문\"<br />\n칠성시장 건어물상가는 포함돼 형평성 논란",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "종합",
        "ref": 2654
    },
    {
        "newstitle": "문재인 정부 출범 후 3년간 대구 아파트 평균 매매가 21.52% 상승",
        "subtitle": "개발·학군 등 호재가 많았던 중구 44.54%·수성구 41.78%로 1-2위",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "종합",
        "ref": 2649
    },
    {
        "newstitle": "TK 광역철도 윤석열 정부 임기 내 예타 완료된다",
        "subtitle": "윤석열 대통령, 6일 광역교통 국민 간담회 개최<br />\n서대구~의성 광역철도 2027년까지 예타 마무리<br />\n철도 이용 서민의 경제적 부담 덜 방법도 제시",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "종합",
        "ref": 2643
    },
    {
        "newstitle": "대구 구·군별 교육격차·환경요인평가 '극과 극'",
        "subtitle": "5개 항목 평가 수성구 모두 '우수'…서구 모두 '미흡'",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "종합",
        "ref": 2638
    },
    {
        "newstitle": "\"바둑 두는 송혜교 멋있어서\" 대학가 때아닌 바둑 열풍",
        "subtitle": "경북대 복현기우회, 지난해 20명에서 올해 140명 지원<br />\n영남대 바둑동아리도 100명 넘게 지원 '동아리방 사수'<br />\n'더글로리' 영향, 반짝 열풍에 그칠 것이란 전망도",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "종합",
        "ref": 2632
    },
    {
        "newstitle": "대구 염색산업단지 황산가스 누출…서구청 안전문자 발송 안해",
        "subtitle": "23명 긴급 대피…인명피해 없어<br />\n시민들 안내 문자 없어 '불안'",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "1면종합",
        "ref": 2632
    },
    {
        "newstitle": "'지구온난화'에 오락가락한 대구경북 1월 기온…\"2월 말부터 급 포근해진다\"",
        "subtitle": "3~4월 높은 해수면 온도 영향으로 더운 봄 예상",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "종합",
        "ref": 2620
    },
    {
        "newstitle": "사투리도 '소멸 위기'…수도권 쏠림에 지방 사투리 사용비율 크게 줄어",
        "subtitle": "젊을수록 표준어 사용 비율 월등히 높아<br />\n사투리 보전 위해 제도적 장치 마련 필요",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "종합",
        "ref": 2616
    },
    {
        "newstitle": "기안84, 더현대 대구서 개인전 열어…작가와 만남도 진행",
        "subtitle": "인생 통해 얻은 깨달음 주제로 30여점 선봬<br />\n19일에는 추첨 통해 도슨트 프로그램도 진행",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "종합",
        "ref": 2616
    },
    {
        "newstitle": "내년 초 'TK신공항건설㈜' 설립된다…대구시, 네 번째 신공항 투자설명회 개최",
        "subtitle": "국방부와 '기부대양여 합의각서' 체결도",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "종합",
        "ref": 2614
    },
    {
        "newstitle": "홍준표 \"지방경찰청장 임명 권한 있으면 대구경찰청장 파면\"",
        "subtitle": "\"지방경찰청장 임명 추천권 시장 도지사에게\"<br />\n尹 대통령 대한민국시도지사협의회 발언 언급<br />\n\"정부 인사 방침, 지방자치시대 강화 징검다리\"",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "종합",
        "ref": 2612
    },
    {
        "newstitle": "단체장·연임 도전하는 경북도의원, 의정 활동 성적 어땠나",
        "subtitle": "입도 벙긋 못한 의원을 다시 공천",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "종합",
        "ref": 2611
    },
    {
        "newstitle": "정부, \"새마을금고 안전, 5천만 초과 예금 전액 보장\"",
        "subtitle": "범정부 새마을금고 실무 지원단 10일 발족",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "종합",
        "ref": 2598
    },
    {
        "newstitle": "봉화 농약류 음독사건, 마지막 할머니가 범인",
        "subtitle": "경북경찰 살인미수 혐의 피의자 A씨 사망(7월 30일)으로 불송치 결정<br />\n국과수 조사 결과, A씨와 나머지 피해자들에게 검출된 농약 성분 상이",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "종합",
        "ref": 2598
    },
    {
        "newstitle": "대구 대학병원 의사 1년 새 741명 떠났다",
        "subtitle": "전공의 90% 떠나고 교수진 탈진…“병원 운영 한계”",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "종합",
        "ref": 2593
    },
    {
        "newstitle": "[Y인터뷰] 대구시 초대 신공항건설단장 \"엄중한 마음으로 치밀하게 TK신공항 추진\"",
        "subtitle": "나웅진 대구시 신공항건설단장, 공식 임명후 첫 인터뷰<br />\n'임사이구 호모이성'의 자세로 치밀하게 TK신공항 추진<br />\n\"TK신공항이 갖는 특수성과 의미, 정부에서 고려해주길\"",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "종합",
        "ref": 2593
    },
    {
        "newstitle": "脫원전 피해 특별법 제정, SMR 특화 국가 산단 조성, 신한울 3·4호기 발전 재개 건의",
        "subtitle": "[윤석열의 약속.2] 탈(脫)원전 백지화, 동해안 원전벨트 지역 숨통 트나<br />\n<br />\n<br />\n문 정부 脫원전 정책 5년 경북지역 피해 29조…피해 지원 특별법 제정 필요<br />\nSMR 세계 시장 선점 위해 Supply Chain 구축…SMR 특화 국가 산단 조성<br />\n신한울 3·4호기 건설 재개로 원자력 생태계 복원, 지역 경제 활성화 기대",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "종합",
        "ref": 2578
    },
    {
        "newstitle": "[단독] 김사열 국가균형발전위원회 위원장 조만간 사퇴 시사",
        "subtitle": "\"지방시대위원회 출범 앞두고 그만 두는 게 순리\"<br />\n우동기 대구가톨릭대 총장,국가균형발전위원 위촉",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "종합",
        "ref": 2573
    },
    {
        "newstitle": "'뻥튀기 아파트 관리비 논란' 지자체 전수조사 급물살 조짐",
        "subtitle": "수성구 A아파트 김대권 수성구청장에게 해결 요청<br />\n김, \"관리업체에 자료 제출 요구, 불응시 처벌 검토\"<br />\n지자체 \"상위 기관 조사권한과 범위 유권해석 필요\"",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "종합",
        "ref": 2570
    },
    {
        "newstitle": "남태평양 섬나라 '바누아투 공화국' 교육부 장관이 경산 병원에 입원한 이유는?",
        "subtitle": "브루노 장관, 뇌경색 치료 위해 지난달 27일 입국 경산 양지기쁨병원서 입원 치료<br />\n호주서 치료 받다 지인 추천으로 부인과 함께 찾아<br />\n\"한국음식 잘 맞아…잠도 잘 자고, 하루가 다르게 건강해지고 있다\"",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "종합",
        "ref": 2567
    },
    {
        "newstitle": "[단독] 불상이 기울어진다…동화사 극락전 기단 곳곳에 금 가",
        "subtitle": "전문가 \"극락전 자체 흔들릴 수도\"…동구청 \"보수·정비할 것\"<br />\n구조안전진단용역 자문회의서 불안전 상태 드러나<br />\n기단 전체 금 가고 기둥 잇는 '퇴량' 빠져<br />\n대세지보살 불상 앞쪽으로 쏠리는 전도 현상",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "종합",
        "ref": 2564
    },
    {
        "newstitle": "홍준표 시장이 국감 점검 회의 1분 만에 끝낸 이유는?",
        "subtitle": "19일 열린 실·국장 회의서 \"모든 책임 내가 지고 국감을 받을 것\"<br />\n\"국감 자료 만드느라 수고했다\" 격려 후 회의 종료<br />\n대구시공무원노조 '무분별 자료 제출 거부 지지'",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "종합",
        "ref": 2555
    },
    {
        "newstitle": "[단독] '소설가' 이인화 대구경북연구원 원장 된다",
        "subtitle": "대구출신…대표작 '영원한 제국'<br />\n본명 류철균 前 이화여대 교수<br />\n결격사유 없으면 내달초쯤 취임",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "종합",
        "ref": 2552
    },
    {
        "newstitle": "윤석열 43.9% vs 이재명 36.3%…지지율 한자릿수 差 '안갯속'",
        "subtitle": "영남일보-KBS대구 공동<br />\n'대선 D-100' 전국 여론조사<br />\n\"정권 교체해야\" 48.6%로<br />\n연장론보다 10.2%p 높아",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": "종합",
        "ref": 2551
    },
    {
        "newstitle": "대구기업 인수합병 역사. 화성산업 인수합병으로 새 돌파구",
        "subtitle": "DGB대구은행 삼보모터스 에스엘 등도 M&A로 우뚝",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "종합",
        "ref": 2549
    },
    {
        "newstitle": "2024 대구 치맥페스티벌 '친환경 축제'로…일회용품 대신 다회용기 순환시스템 도입",
        "subtitle": "축제 기간 다회용기 순환시스템 도입해 자원 재활용 앞장<br />\n중국 상하이 'K-콘텐츠 관광마켓'서 해외관광객 유치 추진",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "종합",
        "ref": 2549
    },
    {
        "newstitle": "[줌마 경제] \"이제 더는 못해\"…'어머니들 주도' 차례·제사 간소화 바람",
        "subtitle": "고물가 탓 음식 가짓수 줄여<br />\n간편식 활용·차례상 주문도<br />\n시간 당기고 부부 제사 합사<br />\n안동 종가서도 변화 움직임",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 2547
    },
    {
        "newstitle": "홍준표 \"신공항·국가산단 대구 굴기 핵심\"…원희룡 \"대구시와 원팀\"",
        "subtitle": "20일 대구서 TK 신공항·국가산단 조성 논의<br />\n홍 시장, 신공항 및 연계 교통 인프라 지원 요청<br />\n원 장관은 \"충분한 규모 갖춘 공항 건설 약속\"",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "종합",
        "ref": 2542
    },
    {
        "newstitle": "홍준표 시장 \"가덕도 베끼기 기사는 가짜 뉴스\"",
        "subtitle": "TK신공항 건설 당위성과 법안 제정 노력 강조<br />\n\"3년 전부터 충분히 논의된 제정법, 보도 유감\"<br />\n강대식 \"수도권 왈가왈부는 국가시책 역행\"",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "종합",
        "ref": 2530
    },
    {
        "newstitle": "시속 80㎞에서 車 혼자 차선변경…자율주행차 타고 대구 테크노폴리스 달려보니",
        "subtitle": "국내 1위 자율주행 실험 기업, 대구의 a2z",
        "newsdate": "2022-10-20T00:00:00",
        "page_title": "종합",
        "ref": 2529
    },
    {
        "newstitle": "서민들 한파에 덜덜…난방비 걱정에도 덜덜?",
        "subtitle": "연일 이어지는 한파에 '겨울나기' 자구책 마련<br />\n\"미온수로 설정, 전기장판과 보일러 함께 이용\"",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "종합",
        "ref": 2528
    },
    {
        "newstitle": "대구경북 공공기관 임원 37% '캠·코·더'",
        "subtitle": "공기업 25곳 기관장·상임감사 전체 35석 중 13석 꿰차<br />\n전국평균 30%보다 상회…70% 관료·정계출신 '낙하산'",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "종합",
        "ref": 2507
    },
    {
        "newstitle": "의대 중도탈락, 지방 의대 학생이 77%…'수도권 블랙홀' 심각",
        "subtitle": "종로학원, 전국 39개 의대 전형 분석<br />\n지난해 중도탈락자 179명 중 139명이 지방의대 출신",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "종합",
        "ref": 2505
    },
    {
        "newstitle": "취임 앞둔 洪, 추진사업 구체적 언급…대기업 데이터센터·거점 항공사 유치 내세웠다",
        "subtitle": "홍준표, SNS 통해 \"개혁 강하게 추진\"",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "종합",
        "ref": 2501
    },
    {
        "newstitle": "포항 영일만대교 국비 50억원 반영…'조기 착공' 기대",
        "subtitle": "포항 남구 동해면~북구 흥해읍 잇는 프로젝트<br />\n윤석열 대통령 공약, 국토 균형발전 전환 기대<br />\n이강덕 포항시장 \"경제대교 조기착공 힘 모으겠다\"",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "종합",
        "ref": 2498
    },
    {
        "newstitle": "대구시, 18일 예정 통합신공항 기본계획수립용역 발주 보류",
        "subtitle": "의성군 불참 통보로 14일 이전부지 선정위 연기에 당혹감",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "1면종합",
        "ref": 2496
    },
    {
        "newstitle": "[단독] 고 신성일 기념관 건립 가속화 기대...경북도-영천시 2023년 개관 목표로 사업 추진",
        "subtitle": "영천시 괴연동 성일가(家) 등 모든 부동산 영천시에 무상 기부",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "종합",
        "ref": 2494
    },
    {
        "newstitle": "'이장·통장 양극화' 대구 동네마다 경쟁률 천차만별",
        "subtitle": "아파트 등 공동주택 많은 동네 경쟁률 높아<br />\n주택가, 공장부지 밀집 지역 구하기 어려워<br />\n올해부터 통장 기본수당 40만 원으로 인상",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "종합",
        "ref": 2489
    },
    {
        "newstitle": "'염색업 선구자' 국제텍, 형제의 난에 존폐 기로",
        "subtitle": "창업주 이승주 회장 타계 5개월<br />\n장남 \"가업승계\" vs 2·3남 \"매각\"<br />\n이달 상속 시한 임박 극한 대치<br />\n승승장구하다 코로나 여파 적자<br />\n지역업계, 3형제 법정공방 우려",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "1면종합",
        "ref": 2486
    },
    {
        "newstitle": "대구시, 방역강화 고삐 더 죈다...1일 강화된 대책 발표 예정",
        "subtitle": "수도권發 대유행 차단 사활<br />\n오늘 선제적 코로나 조치 발표<br />\n사회적 거리두기 격상 등 고심<br />\n\"방역역량 벗어나기 전 배수진\"<br />\n수성 동아메디병원 코호트격리",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "1면종합",
        "ref": 2485
    },
    {
        "newstitle": "아파트 입구 막는 '민폐 주차' 강제 견인 가능하다",
        "subtitle": "인천서 아파트 주차장 입구 막은 차량 강제 견인<br />\n경찰, 업무방해 혐의 적용해 '입구틀막' 차량 견인<br />\n대구 남구에선 아파트 입구 막은 차량 18시간 방치",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "종합",
        "ref": 2484
    },
    {
        "newstitle": "국민의힘 \"대구 구청장 1~2명 교체\"에 떨고 있는 구청장들",
        "subtitle": "서구·북구·달서구 구청장 모두 관료 출신에 3선 도전으로 1∼2명 '낙마설'<br />\n중구·남구 구청장은 국민의힘·국민의당 합당 변수에 '촉각",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "1면종합",
        "ref": 2478
    },
    {
        "newstitle": "[창간79주년 여론조사] '흔들리는 TK 민심' 윤석열 대통령 국정 수행 지지도 '부정'이 더 높았다",
        "subtitle": "윤 대통령 국정 수행 평가 부정 52.8%, 긍정 41.6%<br />\n직전 조사 때보다 15.7%p 하락 '국정 운영 빨간 불'<br />\n차기 지도자로 국민의힘 한동훈 대표 가장 많이 선택",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "1면창간호",
        "ref": 2475
    },
    {
        "newstitle": "100년전 영천 南門 사진 찾았다 영천읍성 복원 청신호",
        "subtitle": "영천역사박물관 100년전 영천 남묻 사진 등 영남일보에 단독 공개<br />\n남문 '목조 2층 누각형태로 정면 3칸,옆면 2칸' 구조<br />\n1900년대 남문 등 각종 건물 실체와 위치 파악 가능",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "종합",
        "ref": 2474
    },
    {
        "newstitle": "휘청이는 中 경제…대구 수출 'D공포'",
        "subtitle": "지난달 작년동기比 10%나↓<br>주력품목 2차전지 타격 커<br>\\'수출 다변화\\' 경북은 5.7%↑",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "종합",
        "ref": 2469
    },
    {
        "newstitle": "대구시, 채무감축 위한 공공청사 부지 매각 보류키로",
        "subtitle": "대구시 2차 추경안 6천516억 증액된 11조423억 편성<br />\n농수산물도매시장 이전 용역비, 어르신 버스 무료화 추진비 증액",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "종합",
        "ref": 2468
    },
    {
        "newstitle": "[단독] 대구 수험생 주목! - 수성구, 난항 국제학교 대체 새로운 교육프로 추진",
        "subtitle": "고교생 대상 미래형 교육 프로그램 개발 착수<br />\n'한국판 미네르바대학' 태재대와 협력 도모<br />\n내년 초 연구용역 발주해 글로벌 교육 패러다임 창출<br />\n\"입시 매몰되지 않는 인문학·형이상학적 교육 추구\"",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "종합",
        "ref": 2464
    },
    {
        "newstitle": "대구 5개 군부대·제2수성알파시티 그린벨트 해제 추진",
        "subtitle": "市, 2차 전략사업 후보지 선정<br />\n군부대 5곳 면적 70% 1·2급지<br />\n\"그린벨트 대체부지 이미 확보\"",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": "종합",
        "ref": 2463
    },
    {
        "newstitle": "\"은행 찾아 삼만리\" 대구은행 점포·무인자동화기기가 잘 안 보인다",
        "subtitle": "\"은행 업무 보려면 반나절 허비\"",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "종합",
        "ref": 2458
    },
    {
        "newstitle": "대구 건설수주 감소율, 전국 최대…최근 11년' 최저치' 신규사업 씨 말라",
        "subtitle": "최근 11년가운데 최소치<br />\n대구 지난해 건설수주 고작 2조 6천억...전년대비 46% 감소<br />\n토목 8.4% 감소, 건축은 49.5% 급감",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "종합",
        "ref": 2458
    },
    {
        "newstitle": "대구권광역철도 '버스환승체계', 다음달 초 윤곽 나올듯",
        "subtitle": "명실상부한 대구메트로폴리턴 대중 교통체계 완성.<br />\n구미-칠곡-대구-경산 철도와 대구시역 버스환승 체계 구축",
        "newsdate": "2022-11-29T00:00:00",
        "page_title": "종합",
        "ref": 2457
    },
    {
        "newstitle": "'라팍 시범경기부터 매진' 삼성 라이온즈 올시즌 흥행돌풍 예고",
        "subtitle": "첫날 유일하게 2만 관중 넘고 둘째날엔 2만2천457명 매진<br>2016년 라팍 개장후 시범경기 첫 매진 기록",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "종합",
        "ref": 2451
    },
    {
        "newstitle": "[단독] \"김진만의 '매화' 위작 아닌 다른 작가의 진품…낙관 오독 가능성\"",
        "subtitle": "국립현대미술관 학예실장 역임한 정준모 미술평론가 주장<br />\n\"근대기 대구서 활동한 것으로 추정되는 조봉진의 작품\"<br />\n\"아호'긍석' 때문에 오해..옛날에는 좋은 아호 여러 사람이 쓰기도\"",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "종합",
        "ref": 2448
    },
    {
        "newstitle": "\"공사비는 지자체가  알아서 하라\" 정부입장 확고...경부선 대구 도심구간 지하화 딜레마",
        "subtitle": "대구시 사업비 전액 국비 충당 계획 차질<br />\n용역결과 사업타당성 있다고 나와도 걱정",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "종합",
        "ref": 2441
    },
    {
        "newstitle": "'너무 오른 수학여행 경비' 속앓는 학부모",
        "subtitle": "일선학교 코로나 이후 4년만에 재개<br />\n교통.숙박비 급등에다 인건비 부담도<br />\n공식경비에 용돈 얹어주면 100만원 육박",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "종합",
        "ref": 2436
    },
    {
        "newstitle": "디지스트 '대구 디지털 혁신 거점' ABB 글로벌캠퍼스 설립",
        "subtitle": "수성구 알파시티에 '도심형 캠퍼스' 프로젝트<br />\nABB 인재 양성·글로벌 산학협력 목표로 운영<br />\n미국 리서치 트라이앵글 파크 등 사례 분석",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "종합",
        "ref": 2436
    },
    {
        "newstitle": "계명대 의대 본과 3학년 코로나19 확진...달서구 동산병원서 임상 실습",
        "subtitle": "다른 단과대 학생 1명도 고열과 장염 등의 코로나19 증상 '진단검사'",
        "newsdate": "2020-05-30T00:00:00",
        "page_title": "종합",
        "ref": 2434
    },
    {
        "newstitle": "[영남일보 신춘문예 당선 장기복역수 한이로씨 인터뷰] 창살 안 마지막 몸부림 \"남은 삶, 詩 쓰며 속죄\"",
        "subtitle": "\"세상과 연 잇고 싶은 꿈…유폐된 시간 속 창작 통해 성취\"",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "종합",
        "ref": 2433
    },
    {
        "newstitle": "대구 '이건희 컬렉션 열풍'…2개 전시 18만명 다녀갔다",
        "subtitle": "대구미술관 개막이후 지난 7일까지 9만4천30명 찾아<br />\n미술관 역대 전시 관람객 기록 사실상 갈아치워<br />\n대구박물관은 한달도 안돼 9만여명 관람하며 흥행대박",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "종합",
        "ref": 2422
    },
    {
        "newstitle": "군위군, 대구로 통합돼도 공장·물류 이전 과세 특례 적용",
        "subtitle": "조세특례제한법 시행령·시행규칙 개정안 입법 예고",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "종합",
        "ref": 2422
    },
    {
        "newstitle": "포항시, 1가구1인이상 '코로나19 진단검사실시 행정명령'발령",
        "subtitle": "전국 처음으로 가구 당 1명이상 코로나19검사 실시 행정명령 발령<br />\n일반·휴게 음식업(식당, 카페 등), 목욕탕 관계자는 반드시 검사<br />\n도심밀집지역인 동지역 전역 및 연일·흥해읍 주요 소재지",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "종합",
        "ref": 2418
    },
    {
        "newstitle": "지난해 '남는 장사'한 대구 제조기업은 어디일까",
        "subtitle": "제조업 상장사 전체 21조 2천974억 매출<br />\n에스엘·대동·삼보모터스 등 1조원 클럽<br />\n100억 이상 당기순이익 업체 15곳에 달해",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "종합",
        "ref": 2417
    },
    {
        "newstitle": "지방선거 앞두고 재난지원금 살포…경북 기초단체 '돈 선거' 논란",
        "subtitle": "상주·문경·군위 등 3곳 재난지원금 결정<br />\n3곳 재정자립도 도 평균보다 낮아 눈총",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "종합",
        "ref": 2415
    },
    {
        "newstitle": "늦어지는 사전점검 대책…잠 못드는 입주예정자",
        "subtitle": "지역 '아파트 하자 갈등' 속출<br />\n주민 권익보호 조치 요구 확산<br />\n\"이럴바엔 후분양 도입\" 주장도",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "1면종합",
        "ref": 2413
    },
    {
        "newstitle": "유승민 \"윤석열 등 같은 링 올라 가장 경쟁력 있는 후보 뽑아야\"",
        "subtitle": "TK 주자로 2022년 대권 도전 나선 유승민 전 국회의원 \"보수, 또 실패는 안돼\"",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "종합",
        "ref": 2410
    },
    {
        "newstitle": "한국공항공사 \"TK신공항 SPC 참여 발 빠르게 준비하겠다\"",
        "subtitle": "윤형중 사장 25일 국감장서 강대식 의원 질의에 답변<br />\n국토부, \"공공기관 참여 여건 만들도록 최대한 지원\"",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "종합",
        "ref": 2410
    },
    {
        "newstitle": "'정년 연장' 첫 신호탄…대구시, 공무직 정년 60→65세 손본다",
        "subtitle": "지자체 최초 공무직 정년 단계적 연장 추진<br />\n내년 상반기 퇴직자부터 적용, 412명 대상<br />\n정년 연장 사회적 논의 불 붙을 전망",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "종합",
        "ref": 2400
    },
    {
        "newstitle": "LH, 공기업 의무 잊은 채 TK신공항 건설 참여 '눈치'",
        "subtitle": "국토위 국감장서 강대식 의원 질의에<br />\nLH 이한준 사장, '현재 상황' 단서 달아<br />\n\"TK신공항 SPC 참여 어렵다\" 밝혀<br />\n대구시가 요구조건 들어주면 참여 해석",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "종합",
        "ref": 2398
    },
    {
        "newstitle": "공공기관 2차 지방 이전 내년 총선 후 본격 추진",
        "subtitle": "국토부, 공공기관 2차 이전 위한 용역 발주<br />\n비혁신도시에도 공공기관 이전 전망 나와",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "종합",
        "ref": 2397
    },
    {
        "newstitle": "준공 42년 된 대구 염색산단 이전 용역 마침내 착수",
        "subtitle": "23일 염색산단 기본계획 수립 및 타당성 검토 연구용역<br />\n올 연말 중간보고회, 내년 4월 최종보고회 예정",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "1면종합",
        "ref": 2394
    },
    {
        "newstitle": "\"3천만원 줘도 안사요\"…대구 수소차 보급률 전국 '꼴찌'",
        "subtitle": "올해 보급된 수소차 250대 중 20대 출고<br />\n대구 충전소 4곳, 수소 가격 1만원 넘어",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "종합",
        "ref": 2392
    },
    {
        "newstitle": "삼성 구자욱 \"구상 할아버지 기억 더듬는 뜻깊은 자리\"",
        "subtitle": "올해도 종증손 자격 시상식 참석",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "종합",
        "ref": 2391
    },
    {
        "newstitle": "[소 값 폭락] 1년 전 653만원 하던 암소 1마리, 작년말에 30% 떨어진 478만원",
        "subtitle": "산지 소값은 떨어지는데 쇠고기 값은 오히려 올라",
        "newsdate": "2023-01-31T00:00:00",
        "page_title": "종합",
        "ref": 2387
    },
    {
        "newstitle": "대구시, 신청사 설계비 162억원 확정…\"내년 설계공모 추진\"",
        "subtitle": "\"2025년도 설계공모 추진, 2026년 말 착공, 2030년 준공 목표\"",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "종합",
        "ref": 2385
    },
    {
        "newstitle": "광주 軍공항 이전 특별법 통과…TK신공항특별법 4월 본회의 통과 청신호",
        "subtitle": "5일 국방위원회 법안심사소위원회 통과",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "종합",
        "ref": 2384
    },
    {
        "newstitle": "\"투표사무원 14시간 일해도 수당은 13만원\" 공무원 울리는 선거사무",
        "subtitle": "최저시급 보다도 수당 적은 경우도<br />\n높은 노동강도 비해 처우 부실 지적<br />\n전공노 \"수당 현실화 지속적으로 건의\"",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "종합",
        "ref": 2382
    },
    {
        "newstitle": "'대구판 돌려차기 사건?'…그놈 늦은 밤 혼자 귀가하는 젊은 여성 노렸다",
        "subtitle": "대구지검 성폭력 혐의로 20대 男 구속 기소<br />\n여성 뒤따라 원룸까지 침입 후 흉기 꺼내 성폭행 시도<br />\n尹 대통령 '신상 공개 확대' 지시 대상 될까",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "종합",
        "ref": 2379
    },
    {
        "newstitle": "대구 5개 의료기관 '상급종합병원' 지정 사활…'수익·위상 보증수표'",
        "subtitle": "경북대·계명대동산·대구가톨릭대·영남대·칠곡경북대 병원 도전장<br />\n발표는 내부 평가 등 거쳐 오는 12월쯤 예상<br />\n평가 기준 강화로 기존 병원도 탈락 가능성",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "1면종합",
        "ref": 2378
    },
    {
        "newstitle": "군위 팔공산자락 산림레포츠단지 조성 내달  '첫삽'",
        "subtitle": "국립공원 승격 추진도 탄력",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "종합",
        "ref": 2374
    },
    {
        "newstitle": "대구도시公 사장, 10년만에 바뀐다...LH출신 2명 서류심사 통과",
        "subtitle": "이종덕 사장 후임 공모 마감",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "종합",
        "ref": 2369
    },
    {
        "newstitle": "대구 4월 아파트 입주물량 3천498가구…23년만에 최다",
        "subtitle": "경기 다음으로 전국에서 두번째로 많아<br />\n역전세난과 입주차질 이어질 우려 커져",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "종합",
        "ref": 2365
    },
    {
        "newstitle": "농촌 '공간정비사업' 딜레마…안할수는 없고 하면 보상 문제",
        "subtitle": "난개발요소 정비 시급하지만 예산은 제한<br />\n토지수용·지장물 철거비용 50% 못 넘어<br />\n이전 대상 주민과 보상 과정 난항 원인<br />\n주민들 \"토지 보상비·이전비로는 불가능\"<br />\n경북도 등 기관 \"애로 최소화 방안 찾을 것\"",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "종합",
        "ref": 2364
    },
    {
        "newstitle": "\"혼자 빚 갚은 아내 위해서라도 열심히 살아야죠\" 새 삶 꿈꾸는 출소자",
        "subtitle": "10월 28일 교정의 날",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "종합",
        "ref": 2362
    },
    {
        "newstitle": "\"재정지원금↓ 이용률↑\"…대구 시내버스 체질 개선 속도낸다",
        "subtitle": "재정지원금 전년 대비 281억원 절감<br />\n막차 운행 조정, 밤 11시 이후 승객 76%↑<br />\n어르신 무임승차 제도 삶의 질 향상",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "종합",
        "ref": 2361
    },
    {
        "newstitle": "포스텍 의과학대학원 설립 \"의사과학자 양성\"…2023년 수업 시작",
        "subtitle": "의대·의학전문대학원 설립 발판 마련도",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "종합",
        "ref": 2360
    },
    {
        "newstitle": "대구경북 과학기술인재, 10명 중 7명 이상 지역 떠난다",
        "subtitle": "[부산산업과학혁신원 보고서]<br />\n대구경북에서 빠져나간 과학기술 전공 졸업자는 각각 1만8천828명, 2만5천965명<br />\n순이동지수는 부산과 함께 대구와 경북의 규모가 가장 커",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "종합",
        "ref": 2359
    },
    {
        "newstitle": "통합신공항 건설 8년 대장정...2028년 군사·민간 공항 동시 개장",
        "subtitle": "소보·비안 이전지 최종의결<br />\n\"후속절차 속도감 있게 추진\"",
        "newsdate": "2020-08-29T00:00:00",
        "page_title": "1면종합",
        "ref": 2358
    },
    {
        "newstitle": "[르포] 방역패스 효력정지 첫 주말...대구 '북적' 경산 '한산'",
        "subtitle": "방역패스 유지 대구 유흥업소 \"형평성 문제\" 제기",
        "newsdate": "2022-02-28T00:00:00",
        "page_title": "종합",
        "ref": 2357
    },
    {
        "newstitle": "주택담보대출 대츨금리 가장 낮은 은행 어딘지 보니...",
        "subtitle": "대구지역에서 주택가격 3억원 기준 1억 원 10년 원리금분할상환 대출<br />\n변동금리 주택담보대출 금리가 가장 낮은 곳 씨티은행 최저금리 2.04%",
        "newsdate": "2020-10-30T00:00:00",
        "page_title": "종합",
        "ref": 2349
    },
    {
        "newstitle": "대구시 특별점검에도 '캠핑카 알박기' 여전…단순 계도로는 역부족",
        "subtitle": "19일간 특별점검에도 캠핑카 불법주차 만연<br />\n과태료 부과 등 처벌 조항 없어 단속 힘들어<br />\n대구시, \"캠핑카 옮길 공간, 가이드라인 없어\"",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "종합",
        "ref": 2348
    },
    {
        "newstitle": "천년 고도 경주, 내년부터 메타버스 공간에 복원",
        "subtitle": "아날로그 복원에 더해 디지털로 '천년 경주 역사공간' 구현",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "종합",
        "ref": 2344
    },
    {
        "newstitle": "기업 지원기관 '동대구로' 집결…비즈니스 지원에 기업도 속속 입주",
        "subtitle": "[동대구벤처밸리에 쏠린 눈] 上<br />\n중기중앙회 대구지역본부, 20여년만 용산동 떠나 신천동<br />\n무역회관~대구상의 6개 거점에 20여기관 집적<br />\n창업~사업화 비즈니스 지원 시너지에 기업도 200곳 육박",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "종합",
        "ref": 2343
    },
    {
        "newstitle": "국내 신종코로나 바이러스 확진자 하루새 3명 늘어 총 27명",
        "subtitle": "25번 환자 아들부부 '가족내 감염'<br />\n세계 누적 사망자 사스때 넘어서",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "1면종합",
        "ref": 2336
    },
    {
        "newstitle": "대한상의가 분석한 대구경북 경제침체의 문제점은?",
        "subtitle": "대한상의 대구경북 지역경제포럼 개최<br />\n대전환의 시기, 대구경북 기회일 수도",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "종합",
        "ref": 2309
    },
    {
        "newstitle": "'대한민국 근대화 태동지' 경북 남부권, 신공항 프로젝트로 거듭난다",
        "subtitle": "경북도 도민보고회 열고 3대 프로젝트 공개",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "종합",
        "ref": 2303
    },
    {
        "newstitle": "홍준표 대구시장 \"TK신공항 개항 2028년으로 당겨라\"",
        "subtitle": "16일 간부회의서 TK신공항 조기 건설 강조<br />\n동시 착공, 동시 준공 주문...턴키 방식 유력<br />\n17~24일 두바이, 싱가포르, 말레이시아 출장",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "종합",
        "ref": 2295
    },
    {
        "newstitle": "요양병원의 아내, 매일 면회가는 남편...80대 老부부 눈물의 상봉",
        "subtitle": "21일은 부부의 날...애틋한 윤욱 전 영남대교수 사연",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "종합",
        "ref": 2294
    },
    {
        "newstitle": "대구권 대학 2학기 전체 비대면 수업 갈 듯...학사일정 조정 들어가",
        "subtitle": "실험·실습·실기 과목과 30~50명 안팎 소규모 강좌는 제외",
        "newsdate": "2020-09-12T00:00:00",
        "page_title": "종합",
        "ref": 2294
    },
    {
        "newstitle": "대구 주택 매매가지수 상승률 6개월 만에 1%대 ↓",
        "subtitle": "변동률 0.82% 상승에 그쳐…아파트도 4개월 만에 절반 이상 뚝<br />\n\"조정대상지역 확대 적용 후 세금 부담 탓…가격 상승률 둔화세\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "종합",
        "ref": 2293
    },
    {
        "newstitle": "대구 서구 악취관리지역 지정되나…市 \"검토 중\"",
        "subtitle": "윤 대통령, 서구 악취 문제 조속히 해결 약속<br />\n서구 주민들 '악취관리지역 지정' 성사 관심<br />\n일부 주민 집값 하락과 침체 이유로 반대해",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "종합",
        "ref": 2291
    },
    {
        "newstitle": "경주시, 신경주역세권 일원 국토부 ‘투자 선도지구’ 지정…사업비 5천407억 원",
        "subtitle": "국토부 \\'신경주역세권 해오름 플랫폼 시티\\' 조성사업 지정<br>특별건축구역, 건폐율·용적률 완화 등 73종 규제 특례<br>복합환승센터·스포츠 콤플렉스, 양성자가속기 R&D 단지",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "종합",
        "ref": 2290
    },
    {
        "newstitle": "구미시장 후보 지지도 김장호 59.1% 장세용 29.3%",
        "subtitle": "[6·1 지방선거 여론조사]",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "종합",
        "ref": 2285
    },
    {
        "newstitle": "'인기 배우' 박보검 출연 대구 뮤지컬 공연, 티켓 '웃돈 거래'",
        "subtitle": "온라인 거래 플랫폼서 정가 5만원을 최대 8만5천원 판매<br />\n티켓 오픈때부터 조기매진...\"티켓팅 힘들다\" 이야기 나와<br />\n문화계 관계자 \"온라인 암표 거래에 대한 적절한 대응 필요\"",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "종합",
        "ref": 2283
    },
    {
        "newstitle": "대구가톨릭대병원·양산부산대병원, 영남 감염병전문병원 2파전",
        "subtitle": "내일 현장평가 이어 24일 확정",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "1면종합",
        "ref": 2282
    },
    {
        "newstitle": "대구경북 행정통합 급물살?…홍준표·이철우 통했다",
        "subtitle": "洪시장 '통합' 제안에 李도지사 흔쾌히 화답<br />\n洪 \"한반도 제2도시 되려면 TK 통합해야\"<br />\n李 \"2026년 지방선거때 '대구경북 통합단체장' 선출하자\"",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "종합",
        "ref": 2274
    },
    {
        "newstitle": "[단독] 업계 최초 백화점에 들어선  모델하우스 '퇴장'",
        "subtitle": "냉랭하게 식은 대구 부동산 시장 '영향'<br />\n모델 하우스 철거 후 키즈카페 들어설 듯",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "종합",
        "ref": 2273
    },
    {
        "newstitle": "\"주택정책 권한 지자체에 위임하라\" 대구시 주택시장 침체막기 전방위 대책 강구(종합)",
        "subtitle": "주택시장 안정화 대책 정부에 요청하기로<br />\n\"수도권 위주 정책 아닌 지역 상황에 맞게 개선해야\"",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "종합",
        "ref": 2267
    },
    {
        "newstitle": "제11호 태풍 '힌남노' 영향…대구경북 주말부터 다음 주까지 비(종합)",
        "subtitle": "6일쯤 한반도에 직접 영향 미칠 듯",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "종합",
        "ref": 2265
    },
    {
        "newstitle": "대구시, TK 신공항 사업 내실 다진다…공모기간 연장",
        "subtitle": "\"사업계획서 작성에 상당 시간 소요\" 업계 요청 따른 조치<br />\n'2026년 착공·2029년 완공' 일정에는 차질 없을듯<br />\n정장수 경제부시장 \"사업참여자 추가 모집 의미 아냐\" 선 그어",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "종합",
        "ref": 2257
    },
    {
        "newstitle": "9월 대구 미분양 아파트 278가구 소진…7개월 연속 미분양 감소세",
        "subtitle": "동구·수성구 순으로 많이 팔려<br />\n\"역대 최대 입주물량 속 선전\"",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "종합",
        "ref": 2256
    },
    {
        "newstitle": "대현동 이슬람 사원 방문한 콜린 크룩스 英대사 \"라마단 첫 날 맞이해 방문\"",
        "subtitle": "\"개인적 방문\"…주민과 건축주 갈등에 대핸 \"처음 들어서 할 말 없다\" 선그어",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "종합",
        "ref": 2251
    },
    {
        "newstitle": "고속도로 전기차 충전 불편 줄어든다...국토부 내년까지 충전기 1천개 구축",
        "subtitle": "고속도로 친환경차 이용자 연말 100만여명 넘어<br>수소충전시설도 내년 42기, 2023년 52기로 확대",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "종합",
        "ref": 2249
    },
    {
        "newstitle": "손 댔다 하면 말 나오는 '아양교 수난사'…\"다양한 요소 섬세하게 고려해야\"",
        "subtitle": "교량의 건축적 기능 무시<br />\n즉흥적 발상이 낳은 참사",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "종합",
        "ref": 2247
    },
    {
        "newstitle": "경산서 대학생 창작가요로 다시 그 시절 낭만을…11일 'AGAIN 대학가요제'",
        "subtitle": "11일 'AGAIN 대학가요제'<br />\n전국 72팀 예선 후 12팀 본선<br />\n자이언티·하현상 축하무대",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "종합",
        "ref": 2242
    },
    {
        "newstitle": "주호영, 대구경북통합신공항 특별법 대표발의",
        "subtitle": "대구경북통합신공항 법안 발의, 민주당 의원 9명도 동참",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "종합",
        "ref": 2239
    },
    {
        "newstitle": "대구 칠성시장, 포항 죽도시장서 농수산물 구입하면 온누리상품권 준다",
        "subtitle": "농축수산물 구매 가격의 최대 30~40% 환급<br />\n대구, 경북 등 전국 145군데 전통시장 참여",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": "종합",
        "ref": 2238
    },
    {
        "newstitle": "16일 오후 3시 대구 수성못 상공에 드론 택시 뜬다",
        "subtitle": "드론 택시 실증 비행 시연 행사<br />\n 코로나19로 일반인은 행사장 불가<br />\n 드론 시연 관람은 가능",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "종합",
        "ref": 2236
    },
    {
        "newstitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (5) 대구시와 지역대학이 지역혁신 이끌어야",
        "subtitle": "대구시 정책수립 및 집행 능력에 지역대학 인적 물적자원 활용<br />\n수도권 뛰어넘는 '글로컬한 도시'로 변모시켜야<br />\n대학정책, 도시 소프트파워 전담부서 설치 필요",
        "newsdate": "2022-07-04T00:00:00",
        "page_title": "종합",
        "ref": 2234
    },
    {
        "newstitle": "대구 대학병원, 의료 인력 부족으로 경영난 심화",
        "subtitle": "진료비 17.5% 감소…대구 대학병원들 폐업 위기 직면<br />\n상급종합병원 운영 난항…시민들, 필수 의료 서비스 불안<br />\n동네 병의원으로 환자 몰려…대형 병원들, 진료 역량 약화",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "종합",
        "ref": 2233
    },
    {
        "newstitle": "[단독] 대구시, 다음주 국회 찾아…신공항 공자기금 확보 등 '총력전'",
        "subtitle": "다음 주 국회 찾아 권영진·이달희 의원 등 만날 듯<br />\n이달 중 국토부·기재부도 연이어 방문 '공자기금' 협의",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "종합",
        "ref": 2232
    },
    {
        "newstitle": "대구 남산동 헌책방 골목 명맥 끊기나?",
        "subtitle": "70년 역사 월계서점 경영난에 매물 나와<br />\n\"코로나때 매달 적자, 고작 3만원 버는 날도\"<br />\n남산동 다른 서점, 오후 4~5시면 문 닫기도",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "종합",
        "ref": 2229
    },
    {
        "newstitle": "경북 구미 반도체 특화단지 조성 궤도에 올랐다",
        "subtitle": "경북 구미 반도체 특화단지 추진단 출범식<br />\n젊은 인재 거주할 반도체타운 2028년 완공<br />\n구미시, 첨단 반도체국 신설 경북도에 건의",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "종합",
        "ref": 2226
    },
    {
        "newstitle": "'억'소리나는 은행 직원 연봉",
        "subtitle": "대구은행 평균 연봉 1억 100만원,<br />\n카카오뱅크 1억6천400, 국내 최고",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "종합",
        "ref": 2224
    },
    {
        "newstitle": "\"겨우 꽃 한 송이에\"…관용이 사라진 사회",
        "subtitle": "■보도의 그 이후, 뉴스後<br />\n검찰, 꽃 한송이 꺾은 할머니에 기소유예<br />\n최초 보도 후 관련 기사 60여개 쏟아져<br />\n\"고작 이정도에\" 각박해진 사회 비판도<br />\n기소유예 처분 의견 분분 \"무혐의 가능해\"",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "1면종합",
        "ref": 2222
    },
    {
        "newstitle": "대구 희성전자, 윤석열 테마株 덕 수백억 이익",
        "subtitle": "사돈회사 깨끗한나라 주식처분",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "종합",
        "ref": 2220
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 김승수 의원 교체 의견 47%, 재당선 42%",
        "subtitle": "與 후보 적합도 김승수 39%, 이상길 17% 황시혁 5%<br />\n지지후보 없음 26%, 잘 모름 7%로 부동층 비율 높아<br />\n한동훈 비대위원장 긍정평가 60%, 부정평가 29%",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 2219
    },
    {
        "newstitle": "대구 롯데쇼핑몰 명칭 타임빌라스 수성으로 가닥",
        "subtitle": "3자 협의체 매월 1회 가동<br />\n실무협의회는 상시 운영<br />\n2026년 개관 목표",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "종합",
        "ref": 2218
    },
    {
        "newstitle": "TK신공항 특별법 속도 내나",
        "subtitle": "영남권 5개 단체장 '갈등 종식'<br />\nTK·가덕도 신공항 협력 약속",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "종합",
        "ref": 2215
    },
    {
        "newstitle": "'미리 보는 대구경북특별시' 대구·경북 통합전시관 꾸린다",
        "subtitle": "지방시대위, 6~8일 춘천서 '지방시대 엑스포' 개최<br />\n대구시, 경북도 통합 의지 반영해 통합전시관 조성<br />\n대전, 세종, 충북, 충남 '충청광역연합' 전시관 마련",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "종합",
        "ref": 2208
    },
    {
        "newstitle": "구미 방문 박근혜 전 대통령 \"아버지 유품 구미시에 기증하겠다\"",
        "subtitle": "어머니 49주기 기일…8년 8개월 만의 아버지 생가방문<br />\n朴 \"아버지, 어머니 유품 잘 보존해줘 감사하다\"<br />\n친박 전 국회의원 출마 '이전에 밝힌 내용 그대로'",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "종합",
        "ref": 2202
    },
    {
        "newstitle": "울진산불 원인은 지나던 차량서 던진 담뱃불 가능성",
        "subtitle": "발화시점 10여 분 전 차량 3대 인근 도로 지나가는 장면 포착",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "종합",
        "ref": 2197
    },
    {
        "newstitle": "홍준표 대구시장 \"TK 통합 관련, 경북에 소지역주의 팽배\"",
        "subtitle": "20일 산격청사 대회의실서 간부회의<br />\n\"TK 통합 추진에 경북도가 속도 내야\"<br />\nTK신공항 특별법 개정안도 만전<br />\n대구마라톤에 세계 최정상급 선수 참가 필요 제언",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "종합",
        "ref": 2197
    },
    {
        "newstitle": "김후곤 대구지검장, 서울고검장 영전…신임 대구지검장엔 주영환 법무부 기획조정실장",
        "subtitle": "'사의 표시' 권순범 대구고검장 면직…임은정, 대구지검 중경단으로",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "종합",
        "ref": 2192
    },
    {
        "newstitle": "[뉴스분석] 홍준표 시장, 연일 국민의힘에 쓴소리하는 배경은",
        "subtitle": "국힘, 지지율 하락에도 맥을 짚지 못하는 모습<br />\n전광훈 목사 논란도 지지율 하락에 영향<br />\n친윤 일색의 지도부 꾸리면서 다양성 실종",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "종합",
        "ref": 2188
    },
    {
        "newstitle": "대구시 50년 단독주택지 통개발로 대구형 주거지 모델 마련한다",
        "subtitle": "범어지구 명품주택지, 수성지구 스카이라인, 대명지구 경관 중심, 산격지구 젊은 공간으로 개발",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "종합",
        "ref": 2183
    },
    {
        "newstitle": "대구 도시재생뉴딜 평가 '낙제점'...사업방향 대폭 수정 불가피",
        "subtitle": "당초예산대비 실집행률 전국 평가에서 집행률 53%로 15위",
        "newsdate": "2020-01-18T00:00:00",
        "page_title": "1면종합",
        "ref": 2179
    },
    {
        "newstitle": "대구, 포항 '테슬라 기가팩토리' 유치전에 나설 듯",
        "subtitle": "윤석열 대통령, 일론 머스크 테슬라 CEO 접견<br />\n대구시, 엘앤에프 등 밸류체인 업체 포진<br />\n포항시, 중국 상하이보다 13배 규모 공장 계획",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "종합",
        "ref": 2173
    },
    {
        "newstitle": "\"첫 느낌은 주삿바늘의 아픔…이후 몽롱함·왼팔 욱신거림\"(종합)",
        "subtitle": "영남일보 기자 '얀센' 접종기<br />\n초등 이후 20여년만의 예방접종<br />\n신분확인·문진 이어 삽시간 '끝'<br />\n이따금 통증도 견딜 만한 수준",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "1면종합",
        "ref": 2167
    },
    {
        "newstitle": "포스코그룹, 포항 니켈 생산 접는다",
        "subtitle": "-주총서 中 CNGR 합자 법인 포스코씨앤지알니켈솔루션 해산 결의",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "종합",
        "ref": 2167
    },
    {
        "newstitle": "대구도시철도 1호선 영천경마공원 연장 반영",
        "subtitle": "정부, 4차 광역교통 시행계획",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "1면종합",
        "ref": 2166
    },
    {
        "newstitle": "달빛철도, 2038 대구-광주 아시안게임 유치와 연계하라",
        "subtitle": "특별법 제정의 핵심 열쇠",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "종합",
        "ref": 2166
    },
    {
        "newstitle": "내년 7월부터 TK 행정통합 시범운영…문경엔 카지노 유치 제안",
        "subtitle": "대구시 \"내년 7월1일부터 1년간 시범운영\"<br />\n특별법안도 경북도 전달, 116개 요구 담겨<br />\n북부 달랠 복안 문경 카지노 유치 제안",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "1면종합",
        "ref": 2164
    },
    {
        "newstitle": "고령군수 선거 후보 적합도, 이남철 22.4, 박정현 14.5, 임욱강 13, 배기동 12.2%",
        "subtitle": "[영남일보-KBS대구 공동 여론조사]",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "종합",
        "ref": 2152
    },
    {
        "newstitle": "대구 군위 첨단산단에 '국내 1호 소형모듈 원자로 SMR' 가시화",
        "subtitle": "한수원, 대구시 6월 중 SMR 건립 업무협약 체결<br />\n대구시, SMR 통해 시스템 반도체 육성에 '속도'<br />\n'분산에너지법' 시행으로 분산될 수도권기업 소화",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "종합",
        "ref": 2148
    },
    {
        "newstitle": "[유리천장 뚫은 결혼이주여성 .5] 베트남 출신, 칠곡 황수빈 신한무역 대표…\"다문화 여성에 양질의 일자리 주고 싶어\"",
        "subtitle": "\"식품·화장품 등 베트남 수출, 창업 1년만에 매출 8억 달성<br />\n코로나 영향, 많은 어려움도…홍삼캔디 출시해 재기 모색\"",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "종합",
        "ref": 2144
    },
    {
        "newstitle": "대구경북연구원·디자인진흥원 등 대구시 출자출연기관 교통정리 임박",
        "subtitle": "대경연은 대구 경북 각각 독자 운영<br />\n대구경북디자인진흥원도 대구와 결별·독자 생존",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "종합",
        "ref": 2137
    },
    {
        "newstitle": "'군위 대구 편입법' 2월 국회 처리 물건너 갈 듯",
        "subtitle": "오늘 국힘 원내지도부 중재, 權시장·李도지사·TK의원 논의<br />\n법안 제출 후 경북의원 반대로 1소위 대상도 오르지 못한 상황<br />\n大選 코앞 국회일정 빠듯, 14일 본회의 앞 남은단계 시행 어려움",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "종합",
        "ref": 2132
    },
    {
        "newstitle": "LIG넥스원·한화시스템, 구미에 대규모 투자한다",
        "subtitle": "LIG넥스원 1천100억원<br />\n한화시스템 3천300억원",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "종합",
        "ref": 2129
    },
    {
        "newstitle": "태풍에도 대구경북 '찜통더위' 열대야 오히려 심해질듯",
        "subtitle": "태풍 종다리 20일 흑산도 해상 도달 예상<br />\n20~22일 대구경북에 최대 60㎜ 비 예보<br />\n처서(22일)의 마법 기대 어려워 '찜통더위'",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "종합",
        "ref": 2129
    },
    {
        "newstitle": "대구에서 양주가 소주 제쳤다…1등 공신은 MZ세대?",
        "subtitle": "MZ세대 하이볼 인기 힘입어 양주 매출 급상승<br />\n대구 이마트서 양주 매출, 처음으로 소주 앞서<br />\n하이볼 재료 탄산 믹서류·레몬 매출도 '껑충'",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "종합",
        "ref": 2129
    },
    {
        "newstitle": "대구시 부서별 30% 재택근무 의무화 등 공무원 고강도 복무강화",
        "subtitle": "시장-부시장, 국장-주무부서 과장, 과장-주무팀장간 식사 금지<br />\n전 직원  5인 이상 동석 식사도 금지",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": "종합",
        "ref": 2128
    },
    {
        "newstitle": "【단독】 모교 대구 오성중·고 찾은 구본길, 후배들에게 \"자신감은 다짐이 아니라 준비\" 실천력 강조",
        "subtitle": "펜싱부 후배들엔 '금빛 찌르기' 한수 지도…\"운동할 땐 하고 놀 땐 놀아라\" 조언도",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": "종합",
        "ref": 2119
    },
    {
        "newstitle": "빚 못갚아 빚낸다…고금리 대출의 늪",
        "subtitle": "복합불황에 짓눌린 서민경제<br />\n대출문 좁아지자 카드론 몰려<br />\n年 14~15% 고금리에 이자부담<br />\n카드론 연체율 3.4% 10년만 최고<br />\n못갚을땐 대환대출·불법사채",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "종합",
        "ref": 2113
    },
    {
        "newstitle": "대구 남구청장 후보 적합도 조재구 41.0,  권오섭 21.0,  최창희 12.4%",
        "subtitle": "[영남일보-대구KBS 공동 여론조사]",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "1면종합",
        "ref": 2111
    },
    {
        "newstitle": "돌아온 '도로 위 암살자' 블랙아이스…대구·경북 안전지대 아냐",
        "subtitle": "5년새 경북서만 18명 사망, 대구는 부상 90명<br />\n육안 확인 어렵고 눈길보다 6배 미끄러워<br />\n안전거리 확보, 급가속·급정지 안 돼",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "종합",
        "ref": 2111
    },
    {
        "newstitle": "대구콘서트하우스 지역 예술인 참여 공연 '노 개런티' 논란",
        "subtitle": "기획공연 '위클리 스테이지' 논란 무대<br />\n일부 예술인 \"티켓 판매 압박도 받았다\"<br />\n대구콘서트하우스 \"다른 형태로 보상\"",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "종합",
        "ref": 2110
    },
    {
        "newstitle": "정부 3개 부처, 예비타당성 조사 없는 가덕도 신공항 특별법 제정에 \"반대\"",
        "subtitle": "민주·국힘 특별법안에 대한 검토 의견 제시",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "종합",
        "ref": 2098
    },
    {
        "newstitle": "대구시 '軍공항 이전부지 조성 기초조사 용역' 2026년 착공 목표",
        "subtitle": "29일 대구 군공항 이전부지 조성 기초조사 착수<br />\n내년 7월 완료 후 2026년 2월 착공…2029년 조기개항 목표",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "종합",
        "ref": 2093
    },
    {
        "newstitle": "\"대구 트윈데믹 막아라\" 시, 독감 무료접종 확대 총력",
        "subtitle": "非대상자도 접종 러시 조짐 속<br />\n市, 백신 추가 확보 질본과 협의<br />\n全시민 대상 시행은 어려울 듯",
        "newsdate": "2020-09-12T00:00:00",
        "page_title": "1면종합",
        "ref": 2092
    },
    {
        "newstitle": "'토론계 레전드' 홍준표 시장 vs 유시민 작가 맞짱 토론",
        "subtitle": "9일 오후 9시10분 MBC '1천회' 100분 토론 출연",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "종합",
        "ref": 2089
    },
    {
        "newstitle": "'의대 증원'에다 '첨단학과 증원'까지…대형변수에 대구경북 대학도 '긴장'",
        "subtitle": "입시계 \"비수도권 사립대학 연쇄적으로 영향 받을 수 있어\" 전망",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "종합",
        "ref": 2089
    },
    {
        "newstitle": "대구 3일 수성구 태권도 학원 관련 35명 등 73명  코로나19 추가 확진...경북 44명(종합)",
        "subtitle": "오후 4시 현재...방역당국 다시 '비상'",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "종합",
        "ref": 2088
    },
    {
        "newstitle": "대구시-경북도민, 대선후보 가상대결 이재명 23.2% Vs 윤석열 61.9%",
        "subtitle": "영남일보-KBS대구 7월 정기여론조사",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "종합",
        "ref": 2087
    },
    {
        "newstitle": "\"김태형을 삼성 감독으로\"…洪 SNS 돌출발언 왜?",
        "subtitle": "하숙생-하숙집아들 개인 인연<br />\n\"두산 세 번이나 우승시킨 명장\"",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "종합",
        "ref": 2087
    },
    {
        "newstitle": "[새로운 100년, 통합 대구경북] 닻 올린 TK메가시티…지방 \"자생의 길\"연다",
        "subtitle": "기업 투자유치, 지역개발 등 서둘러<br />\n성공적 추진방향·과정 집중 제시",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "종합",
        "ref": 2086
    },
    {
        "newstitle": "\"주택건설업체들 분양가 못올리자 발코니로 챙겼다\" 비판",
        "subtitle": "'분양가 규제' 대구 중·수성구<br />\n확장비 48% 올려 3천만원 안팎<br />\n신규아파트 꼼수 폭리에 불만<br />\n건설업계 \"고급 마감재라서…\"",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "1면종합",
        "ref": 2084
    },
    {
        "newstitle": "TK신공항 속도전…홍준표 \"군·민간 공항 통합건설로 사업 앞당겨야\"",
        "subtitle": "비용절감·공기단축 장점 있어",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "종합",
        "ref": 2078
    },
    {
        "newstitle": "여당 대구시장 후보 주장 '공공기관 통폐합' 현실화될까",
        "subtitle": "대구 관가 통폐합 설에 뒤숭숭",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "종합",
        "ref": 2076
    },
    {
        "newstitle": "'포항에 집창촌이 있었나' 경찰, 포항시 성매매 집결지 폐쇄 모색",
        "subtitle": "8일 경찰·포항자치경찰위·포항시, 폐쇄 논의 회의<br />\n포항시, 집창촌 정비사업 모색 '이주보상비 관건'<br />\n경찰, 경주와 김천 집창촌 철거도 단계적 논의",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "종합",
        "ref": 2076
    },
    {
        "newstitle": "TK 한국당 대폭 물갈이 수면 위…당무감사 하위 10명 실명 나돌아",
        "subtitle": "불출마 정종섭 등 검경출신 포함<br />\n기초長과 관계 좋지않은 의원도",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "1면종합",
        "ref": 2074
    },
    {
        "newstitle": "대구가톨릭대, 5人 부총장 체제로...대대적 조직개편·인사단행",
        "subtitle": "신학부총장, 교학부총장, 의무부총장, 기획협력부총장 임명<br />\n기존 입학부총장까지 포함 5명의 부총장 체제 확립<br />\n교육혁신원은 교육혁신처로 승격...기획처 산하 혁신전략팀도<br />\n우동기 총장 \"학교명과 창학이념 제외한 모든 것 바꾸겠다\"",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "종합",
        "ref": 2074
    },
    {
        "newstitle": "TK 의원, 역대급 물갈이론 초긴장…총선 6개월 앞두고 정치권서 '70~80% 현역 교체설'",
        "subtitle": "용산 낙하산·수도권 차출 맞물려 현실화 가능성 배제 못해",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "종합",
        "ref": 2072
    },
    {
        "newstitle": "[단독] 한국은행 \"경주십원빵 화폐 도안 이용 중지 설득\"",
        "subtitle": "\"당분간 법적 조치 없이 업체 태도 변화 기다리겠다\"<br />\n\"화폐 공공재, 한국은행이 허가했다는 오해 우려돼\"<br />\n경주에 본점을 둔 프랜차이 업체에 디자인 수정 요청",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "종합",
        "ref": 2071
    },
    {
        "newstitle": "구조개혁後 대구 공공기관장은 누가 될까…벌써부터 하마평 무성",
        "subtitle": "대구TP 원장 공모중…엑스코 사장도 채용 절차.",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "종합",
        "ref": 2068
    },
    {
        "newstitle": "대구 예담학교 확진자, 원적학교 방문 확인되면 상황은 더 심각",
        "subtitle": "예체능학원 방역 사각지대...대구 코로나19 확산 다시 비상",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "1면종합",
        "ref": 2067
    },
    {
        "newstitle": "보건교사 코로나19  확진 경산과학고 등교수업 2주 연기",
        "subtitle": "원격수업 계속 진행...보건교사와 동선 겹친 교직원 9명·학부모 3명 검체검사",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "1면종합",
        "ref": 2062
    },
    {
        "newstitle": "애물단지로 전락한 오피스텔…지난해 대구 오피스텔 매매거래 33% 감소",
        "subtitle": "고금리·집값 하락 여파…경북은 23% ↓<br />\n전국 오피스텔도 매매거래량 38% 급감<br />\n2년 연속 거래 감소…L자형 침체 이어져",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "종합",
        "ref": 2049
    },
    {
        "newstitle": "이철우 경북지사가 '해결사'로 나선 까닭은?",
        "subtitle": "신공항특별법 두고 TK-PK 갈등 조짐에 '5개 단체장 대화' 제안",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "1면종합",
        "ref": 2048
    },
    {
        "newstitle": "국방부, K2 군소음 피해 배상금만 5천억 원 지급했다",
        "subtitle": "통합신공항 이전 적극 나서 예산 낭비 줄여야",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "1면종합",
        "ref": 2046
    },
    {
        "newstitle": "이철우·홍준표, 다음 주 TK행정통합 행안부 중재안 합의 사인 할 듯",
        "subtitle": "이철우, 국회 행안위 경북도 국감서 \\\"행안부서 4개 기관장 사인하는 자리 있을 것\\\"",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "1면종합",
        "ref": 2045
    },
    {
        "newstitle": "대구 민심의 바로미터 서문시장…역대 대통령에게도 '각별한 장소'",
        "subtitle": "이전 개장 100주년 맞은 서문시장<br />\n尹, 대선 앞두고 \"서문시장이 제 정치적 에너지의 원천\"<br />\n李, 후보시절 수제비에 \"그때 국수 한 그릇 먹고 당선됐다\"<br />\n朴, 정치적 고비마다 서문시장 찾아 힘 얻어",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "1면종합",
        "ref": 2040
    },
    {
        "newstitle": "\"뚝 떨어진 전기車 수요?\"…지자체 보조금이 남는다",
        "subtitle": "대구시 전기승용차 구매보조금 물량 5천859대 중 3천985대 잔여<br />\n올해부터 법인 전기차 2대 이상 구매시 지자체 지원 제한 영향<br />\n전기차 가격 부담↑...'5천699만원' 테슬라 모델Y 등 업계 경쟁↑",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "종합",
        "ref": 2036
    },
    {
        "newstitle": "故 송해 유해, 10일 오후 2시쯤 대구 달성 도착할 듯",
        "subtitle": "원로 코미디언 등 대거 참석할 듯",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "종합",
        "ref": 2035
    },
    {
        "newstitle": "홍준표 대구시장, 시정 첫 시험대 '대구 취수원 이전 문제' 정치력 기대",
        "subtitle": "구미 갈등 속 11일 권기창 안동시장과 만나 안동댐·임하댐 취수원 본격 논의<br />\n안동 \"정수 물 판매\" 대구 \"원수 보내야\"…쟁점 합의점 도출 쉽지는 않을 듯",
        "newsdate": "2022-08-11T00:00:00",
        "page_title": "종합",
        "ref": 2035
    },
    {
        "newstitle": "[속보] 경주지역 사회 \"한수원 핵심부서 이전은 경주에 껍데기만 남겨 놓는 꼴\" 강력 반발",
        "subtitle": "경주시, 시의회 반대 표명·대책 마련 나서<br />\n동경주 주민들, 실력행사 강행 불사",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "종합",
        "ref": 2035
    },
    {
        "newstitle": "대출금리 8% 시대 오나…2008년 금융위기 이후 14년만",
        "subtitle": "은행 돈 끌어썼다면 다시 생각해봐야",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "종합",
        "ref": 2034
    },
    {
        "newstitle": "[여론조사] 달성군수 최재훈 55.4%·전유진 17%·전재경 11%",
        "subtitle": "[6·1 지방선거 여론조사] 달성군민 절반 \"박근혜 달성 발전 도움될 것\"",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "종합",
        "ref": 2031
    },
    {
        "newstitle": "국립대구박물관서 또 다른 '이건희 컬렉션' 열린다",
        "subtitle": "故 이건희 회장 기증 특별전 '어느 수집가의 초대'<br />\n국립대구박물관 11일부터 7월 9일까지 개최<br />\n겸재 정선의 인왕제색도 등 190건 348점 전시",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "종합",
        "ref": 2031
    },
    {
        "newstitle": "올 들어 전국 시·군·구 중 아파트값 상승률 가장 높은 지역은 어디?",
        "subtitle": "상승률 톱 10에 서울 7곳, 경기 1곳…경북 2곳 포함<br />\n상주가 1위, 영천은 4위…특히 상주는 11.04% 올라<br />\n신축 선호 수요에도 신규 공급 없었던 영향 가장 커",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "종합",
        "ref": 2027
    },
    {
        "newstitle": "좁은 인도에 차도로 내몰린 아이들…달성초 등굣길 '위험천만'",
        "subtitle": "달성초 통학길, 좁은 인도 탓에 아이들 '차로'로 다녀<br />\n아이들 옆으로 대형 차량 지나…안전펜스 없어 '아찔'<br />\n학교측 \"안전 위해 구청에 공문 보냈지만 변화 없어\"<br />\n북구 \"KT 측과 통행로 확보 두고 협의 마무리 단계\"",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "종합",
        "ref": 2011
    },
    {
        "newstitle": "경북 영주서 '산지 태양광 시설'로 인한 산사태 발생… 대대적 점검 필요",
        "subtitle": "10년 전 조성된 산지 태양광 시설 무너져<br />\n토사와 패널이 축사 덮쳐 소 17마리 폐사<br />\n산림 전문가 \"산지 태양광 시설 대대적 점검 필요\" 주장",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "종합",
        "ref": 2005
    },
    {
        "newstitle": "TK 행정통합·TK 신공항 '속도전'…홍 시장 \"내달까지 시의회 동의 얻어 국회 발의\"",
        "subtitle": "홍준표 대구시장, 18일 시청 동인청사서 기자간담회 가져<br />\n\"내달까지 국회 발의 이뤄내\" TK 행정통합 의지 재차 강조<br />\nTK 신공항 건설 관련 공공자금관리기금 활용 제안해",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "종합",
        "ref": 2005
    },
    {
        "newstitle": "드라마 \"나의 완벽한 비서\" 흥행에... 드라마 속 포항 관광명소도 주목",
        "subtitle": "포항시 제작지원 드라마 '나의 완벽한 비서' 큰 인기<br />\n송도송림테마거리,  이가리 닻 전망대, 연오랑세오녀테마공원 인기코스 재조명",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "종합",
        "ref": 2004
    },
    {
        "newstitle": "TK신공항특별법 23일 D데이…주호영 원내대표, 하루 앞서 22일 당정협의 소집",
        "subtitle": "민주당의 광주군공항 이전 특별법 연계 요구로 골머리<br />\n대구경북 특별법은 연대 통과돼야<br />\n거대 여당 민주당 협조가 최대 난관",
        "newsdate": "2022-11-18T00:00:00",
        "page_title": "1면종합",
        "ref": 1999
    },
    {
        "newstitle": "경북 포항 해병대에 고 채수근 상병 분향소 마련",
        "subtitle": "유가족 오열하며 \"어떻게 이런일이\"",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "1면종합",
        "ref": 1999
    },
    {
        "newstitle": "이철우 \"TK신공항 화물터미널, 화물기·여객기 분리 제안\"",
        "subtitle": "SNS 통해 \"의성-군위 갈등 합리적 해결책 필요, 관계기관 토론 요청\"",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "종합",
        "ref": 1995
    },
    {
        "newstitle": "[단독] 대구시, '평가계획' 확정 공문…군부대 이전지 선정 본격 착수",
        "subtitle": "'대구 군부대 최종 이전지 선정 관련 평가계획 확정 통보' 공문 보내<br />\n대정연, 지자체 세곳 대상으로 사전 설명회 등 평가 절차 본격화",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "종합",
        "ref": 1995
    },
    {
        "newstitle": "대구 엑스코선 유비무환(有備無患), '폭우' 위험요인 더 면밀히 분석",
        "subtitle": "\"일부 구간 홍수 등 자연재해 위험요인 분석\" 의견 나와<br />\n대구시 \"구조물 특성상 침수 위험 적지만, 면밀 점검할 것\"",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "종합",
        "ref": 1990
    },
    {
        "newstitle": "대구 동구청장 후보 적합도 배기철 19.6, 우성진 12.8, 윤석준 12.8% 3强",
        "subtitle": "영남일보-KBS대구 대구 동구 공동여론조사",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "종합",
        "ref": 1988
    },
    {
        "newstitle": "[이슈분석] 국민의힘 공천파동의 이면...포항·경산·안동은 지금 신구 정치세력 충돌 중",
        "subtitle": "자기정치 시동 거는 현역 국회의원들과 전 의원 세력의 헤게모니 싸움",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "종합",
        "ref": 1988
    },
    {
        "newstitle": "홍준표 \"강성노조 있는 한 해외기업 안 들어온다\"  노동개혁 강조",
        "subtitle": "23일 계명대 총학생회 초청 강연<br />\n\"노동개혁 없이 대한민국 미래 없다\"<br />\n윤석열 정부 한일 관계 개선 질문에<br />\n\"일본이 예뻐서 그랬게냐\"  두둔",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "종합",
        "ref": 1986
    },
    {
        "newstitle": "\"돌반지는 이제 옛말\" 금 한 돈 3.75g '40만 원' 돌파",
        "subtitle": "지난달 21일 처음으로 40만원 넘어선 뒤 유지<br />\n미 연준 금리 인하 기대감 등이 금값 상승 요인<br />\n\"안전자산 선호 부추겨, 금값 진정 시간 걸릴 것\"",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "종합",
        "ref": 1986
    },
    {
        "newstitle": "[영남일보 연중 캠페인 - 人道를 돌려주세요] 돌아오는 인도…개선 작업 나선 대구의 '길'",
        "subtitle": "작지만 큰 변화...대구도심 골목길에 인도 부활",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "종합",
        "ref": 1983
    },
    {
        "newstitle": "지역 서비스로봇, 新성장판 가시화",
        "subtitle": "대구국가테스트필드 정부계획 포함…구미엔 산학연 연계 클러스터 추진<br />\n정부 2030년까지 3조원 투자<br />\n100만대 보급·150개社 육성",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "종합",
        "ref": 1979
    },
    {
        "newstitle": "文 대통령 \"공공기관 추가 이전, 총선 거쳐 검토\" 발언 논란",
        "subtitle": "\"후보 공약 등 취합·반영 의도\"<br />\n정부 입맛대로 분산시킬 우려",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "1면종합",
        "ref": 1971
    },
    {
        "newstitle": "'반효진의 한발'이 불러온 훈풍…대구사격장, 시민친화적 레포츠 공간 탈바꿈",
        "subtitle": "5일 김선조 행정부시장 대구사격장 방문<br />\n대구사격장 시설 보완 필요성 확인<br />\n대규모 국제 대회 유치 가능 시설 조성<br />\n장애인 편의시설도 대거 확충<br />\n2026년 준공, 세계사격선수권 등 유치 목표",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "종합",
        "ref": 1967
    },
    {
        "newstitle": "경북대·계명대·대구대·한동대·포항공대·영진전문대 '디지털 혁신공유대학 사업' 선정",
        "subtitle": "계명대, 영진전문대 두 개 분야 선정<br />\n영진전문대는 대구경북강원권에서 전문대로서 유일하게 선정<br />\n6년간 국가수준 신기술 분야 핵심인재 10만명 양성<br />\n수도권+비수도권 디지털 공유대학 체제 구축",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "종합",
        "ref": 1961
    },
    {
        "newstitle": "놀이터 절반은 '외부인 금지'…공간이 부족한 아이들, 키즈카페로 몰려든다",
        "subtitle": "저출생이 키우는 프리미엄 키즈산업(하) 놀거리 없어 헤매는 아이들",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "종합",
        "ref": 1958
    },
    {
        "newstitle": "올들어 전국 아파트 매매 거래 톱5 중 세 곳이 '포항 북구'...도대체 무슨 일?",
        "subtitle": "'한화포레나 포항' 전국 유일 1천 건 이상 거래<br />\n비규제지역에 투기 수요 몰리는 풍선효과인 듯",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "1면종합",
        "ref": 1957
    },
    {
        "newstitle": "군위에 '세계적 복합휴양단지'",
        "subtitle": "200만㎡ 부지 2천억원 투입<br />\n호텔·리조트·골프장 등 조성",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "종합",
        "ref": 1952
    },
    {
        "newstitle": "[Y르포] 꼼수 '성인석' 운영, 실내 흡연 만연한 PC방 가보니",
        "subtitle": "코닿을 거리에 흡연실 있는데도...성인석에서 버젓이 '뻐끔뻐끔'<br />\n업주 간 상황공유 단속 피해...청소년들 담배 연기 무방비 노출",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "종합",
        "ref": 1947
    },
    {
        "newstitle": "신종코로나 확산우려 상황서 대구의료원장은 한가로이 해외여행",
        "subtitle": "국가지정격리병상 운영 책임자<br />\n국내 확진자 발생 알고도 다녀와<br />\n의료원 \"재난상황 아니라 판단\"",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "종합",
        "ref": 1945
    },
    {
        "newstitle": "K2 후적지 주변, 5년간 토지거래허가구역 지정",
        "subtitle": "27일 지정·공고...동구 불로동, 부동 일원 7.67㎢",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "종합",
        "ref": 1944
    },
    {
        "newstitle": "[끝나지 않은 영남권 신공항 전쟁] 여당-부산시, 가덕신공항에 '관문공항' 개념 부여 추진...대경신공항 위기감",
        "subtitle": "다음 달 제6차 공항개발종합계획(2021~2025년) 확정 앞두고<br />\n\"대구경북통합신공항보다 확실하게 우월적 지위 확보 위한 것\" 분석",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "종합",
        "ref": 1942
    },
    {
        "newstitle": "DGB대구은행 '산토끼' 쫓다 '집토끼' 놓칠라",
        "subtitle": "새로운 먹거리 창출을 위해 수도권 진출에 박차<br />\n정작 대구·경북에서의 시장 영향력은 하락 '우려'",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "종합",
        "ref": 1937
    },
    {
        "newstitle": "'1급 발암물질' 휘발성유기화합물 수치가 1만9천?…상리위생처리장 대기환경 관리 부실 '도마'",
        "subtitle": "'1급 발암물질' 휘발성유기화합물 기준치도 없고<br />\n각종 수치 '위험 수준'…관계자 \"일시적 결함 탓 사고\"",
        "newsdate": "2022-07-04T00:00:00",
        "page_title": "종합",
        "ref": 1934
    },
    {
        "newstitle": "대구시 \"옛 두류정수장 부지 일부 매각 대금으로 신청사 건립, 부채 상환\"(종합)",
        "subtitle": "두류정수장 부지 15만8천여㎡ 중 9만㎡ 매각<br>나머지 6만8천㎡에 대구시 신청사 건립",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "종합",
        "ref": 1932
    },
    {
        "newstitle": "[유리천장 뚫은 결혼이주여성 .9] K-POP에 빠졌던 캄보디아 소녀 성혜은씨, 통·번역 전문가로 이민자 돕는다",
        "subtitle": "\"경북 뿐만 아니라 타 지역에서도 협조요청이 많이 들어오고 있다\"<br />\n\"대학교에서 통역과 번역 전공하며 좀더 심도 있는 공부 하고 싶어\"",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "종합",
        "ref": 1930
    },
    {
        "newstitle": "경북 의성, TK신공항 개항 맞춰 대규모 항공물류허브로 '도약'",
        "subtitle": "경북도, \\'스마트 항공물류단지 조성 기본구상 수립 연구용역\\' 착수<br>스마트 통합물류센터, 상용화주터미널, 신선화물전용처리시설 구축<br>기업유치, 일자리창출, 지역인재양성 선순환 \\'항공물류 공동캠퍼스\\' 조성",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "종합",
        "ref": 1928
    },
    {
        "newstitle": "도로 잠기고, 기차 서고…'250㎜ 물폭탄'에 대구가 멈췄다",
        "subtitle": "오전 6시부터 대구 주요 도로 통제 잇따라<br />\n대구 교통 대동맥 신천도로 양방향 통제<br />\n서대구역 KTX 운행 중단, 이용객 발동동<br />\n하늘길도 좁아져, 시민 출근길 대란",
        "newsdate": "2024-07-11T00:00:00",
        "page_title": "종합",
        "ref": 1926
    },
    {
        "newstitle": "지난해 대구 폐업 공인중개업소 783곳, 2015년 이후 최고",
        "subtitle": "휴업한 대구 공인중개업소도 93곳으로 역대 최고<br />\n대구서 매일 공인중개업소 2곳 이상이 사업 접어<br />\n거래 절벽 영향으로 월세 등 고정비용 감당 못해",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "종합",
        "ref": 1925
    },
    {
        "newstitle": "테슬라 협력사 '와이제이링크' 등 대구 기업 IPO시장 진입 훈풍",
        "subtitle": "18일 와이제이링크, 코스닥 상장…대성하이텍 이후 2년여만<br />\n파인메딕스, 예비심사 통과….연내 상장<br />\n다원메닥스는 예비심사 결과 기다려<br />\n내년 상반기 부품소재기업 유가증권시장 상장 추진",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "1면종합",
        "ref": 1925
    },
    {
        "newstitle": "신공항 SPC·식수원 특별법…\"대구의 생존 사업, 정부 전폭 지원을\"",
        "subtitle": "尹대통령 대선공약 TK신공항 속도<br />\n대형 건설사들 SPC 추가 참여 필요<br />\n식수원 특별법·문화예술허브 이전 등<br />\n市 현안 협조 요청 신속한 화답 기대",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 1924
    },
    {
        "newstitle": "홍준표 시장의 직격탄 \"달빛철도 보고 수도권서 표 주나\"",
        "subtitle": "선거 부정적 영향 주장 반박 <br />\n법안 폐기시, 22대 국회서 다시 발의 계획<br />\n尹원내대표 \"상정 저지한 적 없어, 해법 찾을 것\"",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "종합",
        "ref": 1923
    },
    {
        "newstitle": "개관 한 달 맞은 대구어린이세상 가봤더니...예약 ‘하늘의 별따기’",
        "subtitle": "지역대표 놀이시설로 ‘인기’…한달여만에 9천500명 이용<br />\n세련된 시설과 다양한 체험코너에 시민들 만족도 높아",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "종합",
        "ref": 1922
    },
    {
        "newstitle": "\"빈집을 전국 핫플로…\" \"경북은 지금 로컬 브랜딩 전성시대!",
        "subtitle": "폐업 찜질방, 연 18만명 찾는 카페로 재탄생<br />\n문경에선 방치된 빈집을 한옥 카페로, 의성에선 옛 우체국 건물을 양조장으로 리모델링",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "종합",
        "ref": 1919
    },
    {
        "newstitle": "홍준표 \"이슬람 포용\"…북구 이슬람 사원 '갈등' 새 국면 맞나",
        "subtitle": "홍 시장 \"이슬람에 대한 편견, 오해 없었으면\"<br />\n사원 건립 찬성자 \"대구시장 입장에 공감\"<br />\n대현동 주민 \"종교 문제가 아니라 생활권 측면\"",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "종합",
        "ref": 1914
    },
    {
        "newstitle": "\"중증·응급 지역서 치료\" 경북대병원 '빅5' 만큼 키운다",
        "subtitle": "정부 '필수의료 혁신전략' 발표…의대 증원 추진 탄력<br />\n지역 인재전형 선발 확대해 소아과·산부인과 등 인력 유입<br />\n의료진 법적 리스크 완화하고 보험수가 인상·보상체계 개편",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "1면종합",
        "ref": 1910
    },
    {
        "newstitle": "홍의락 대구경제부시장  \"대구 발전 위해서라면 들러리좀 서면 어떠냐\"",
        "subtitle": "영남일보와 단독 인터뷰<br />\n\"중앙정부와 막힌 곳 뚫어주겠다\" <br />\n\"대구형 협치로 경제활력\" 강조",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "1면종합",
        "ref": 1905
    },
    {
        "newstitle": "CES2023 간 홍준표 대구시장, 삼성전자 박승희 사장 만나  투자 요청",
        "subtitle": "skt 유영상 대표도 면담 UAM공동 대응 논의",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "종합",
        "ref": 1904
    },
    {
        "newstitle": "대구 아파트 분양권 6개월 지나면 팔 수 있다",
        "subtitle": "개정 주택법 시행령 7일부터 적용<br />\n공급물량 많아져 시장 혼란 우려",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "종합",
        "ref": 1901
    },
    {
        "newstitle": "\"들쑥날쑥 날씨 왜 이러나\"…5월 열탕과 냉탕 오간 대구",
        "subtitle": "5월 한 달간 3~7일 간격으로 10℃가량 낮아졌다 높아져<br />\n\"남쪽 고기압, 북쪽 찬 공기 세력싸움…장마까지 이어질 것\"",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "종합",
        "ref": 1896
    },
    {
        "newstitle": "코로나에 국내 여행객 급증…반갑지만은 않은 포항·경주",
        "subtitle": "이달 22명중 14명 '깜깜이 환자'<br />\n절반 무증상 탓 지역전파 위험<br />\n추석 귀성·여행 인파 걱정 태산",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": "1면종합",
        "ref": 1893
    },
    {
        "newstitle": "준공 앞둔 아파트와 운전학원 사이 담벼락 설치 논란…대구 사월지구",
        "subtitle": "\"공개공지 통행 가로막는다\" 주장…학원 측은 \"공개공지 실효됐다\"",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "종합",
        "ref": 1888
    },
    {
        "newstitle": "안동엔 '안동역에서', 포항엔 '영일만 친구' 있다면 구미에는 '금오산의 미소'가 있다",
        "subtitle": "가수 박경옥 '금오산의 미소'<br />\n시각장애인 노래자랑, 백 년 인생 노래자랑으로 이웃봉사<br />\n아름다운 마음씨 알려지며 노래도 함께 입소문",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "종합",
        "ref": 1885
    },
    {
        "newstitle": "대구백화점, 지난해 실적 악화에도 주가는 '선방'",
        "subtitle": "지난해 매출액 676억원으로 전년 대비 10.9% 감소<br />\n당기순이익 적자 296억원으로 전년 보다 크게 늘어<br />\n대백 \"금리 상승에 이자 부담 커져 당기순이익 감소\"",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "종합",
        "ref": 1885
    },
    {
        "newstitle": "서대구~사월동 도심 구간 철도 지하화 될까…정부 협의체 출범(종합)",
        "subtitle": "국토부 '철도지하화 통합개발 추진협의체' 4일 출범<br />\n대구시 \"사업성 담보 위해 정부 차원의 자금 지원 필요\"",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "1면종합",
        "ref": 1875
    },
    {
        "newstitle": "대구 근로자 연간 1인당 평균 총급여 3천500만원- 전국 평균 보다 330만원 적어",
        "subtitle": "대구 전국 13위, 8대 특광역시중에선 인천다음으로 가장 낮아<br />\n경북은 3천560만원 전국 11위권",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "1면종합",
        "ref": 1872
    },
    {
        "newstitle": "하반기 대구 1만2천여세대·경북 7천700여세대 분양 예정",
        "subtitle": "대구 8월 'e편한세상 명덕역퍼스트마크' 등<br />\n경북에선 10월 '구미 그랑포레데시앙' 분양",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "종합",
        "ref": 1871
    },
    {
        "newstitle": "권영진 대구시장,  문 대통령 앞에서 \"2040년까지 대구경북 통합\"",
        "subtitle": "초광역협력 추진전략보고회서 발표<br />\n로봇, 미래형자동차, 바이오·메디컬 등 <br />\n3대 산업을 초광역협력 사업으로 확정",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "1면종합",
        "ref": 1868
    },
    {
        "newstitle": "검 대신 수갑 든 열혈 여형사...\"국가대표 운동선수도, 형사도 국민 위해 일하죠\"",
        "subtitle": "21일 제76주년 경찰의 날 앞두고 만난 대구 수성서 유연서 순경",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "종합",
        "ref": 1868
    },
    {
        "newstitle": "\"대학 진학, 취업을 위해\" 수도권으로 향하는 대구 청년들",
        "subtitle": "10년간 청년인구 대비 유출 비율 광역시 중 가장 커<br />\n대구 달서구·수성구, 유출규모 기초자치단체 2·3위<br />\n달서구는 제조업 일자리 감소, 수성구는 대학 진학",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "종합",
        "ref": 1866
    },
    {
        "newstitle": "[단독] '대구의료클러스터' 구상 본격화…협의체 구성 예정",
        "subtitle": "대구시, 최근 경북대병원 등 관계자들과 만남 가져<br>조만간 \\'대구의료클러스터\\' 관련 협의체 구성될 듯<br>얼마 전 대구시 업무보고에서도 의료클러스터 관련 보고",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "종합",
        "ref": 1865
    },
    {
        "newstitle": "\"오징어가 자취 감췄다\"…어민들 조업 포기",
        "subtitle": "포항과 울릉 등 위판물량 급격히 감소<br />\n성어기에도 조업 자체 포기",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "1면종합",
        "ref": 1864
    },
    {
        "newstitle": "베토벤 '합창' 종교편향 논란에 전국적인 비난 쇄도",
        "subtitle": "\"황당한 규정 때문에 연주 못하는 것 말 안돼\"<br />\n지역 음악인 시위 예고 \"시민에게 알리겠다\"<br />\n춘천시립교향악단 논란 없이 '합창' 연주",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "종합",
        "ref": 1860
    },
    {
        "newstitle": "수성알파시티내 롯데쇼핑몰 '타임빌라스 수성'  올해 12월 착공",
        "subtitle": "오는 28일 1단계 실시설계 변경... 내년 3월 2단계 인, 허가<br />\n2026년 9월 영업개시... 원스톱 투자지원체계 가동",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "종합-날씨",
        "ref": 1857
    },
    {
        "newstitle": "기준금리 공포에 벌벌 떤다…영끌족 \"어떡하나\" 멘붕",
        "subtitle": "일반 대출이자 8%로 보편화",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "종합",
        "ref": 1850
    },
    {
        "newstitle": "안동대·경북도립대(공동), 포스텍 '글로컬 대학 30' 최종 선정",
        "subtitle": "교육부 전국 10곳 선정…2026년까지 30곳 육성 목표<br />\n한 곳당 5년간 국비 1천억 투입…중앙부처, 시·도 추가 투자<br />\n올해 전국 첫 '지방시대정책국' 신설 경북도 역할 커",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "종합",
        "ref": 1844
    },
    {
        "newstitle": "[속보] '연임 3개월여만에 서울시립미술관장 응모 논란' 최은주 대구미술관장 사의 표명",
        "subtitle": "최 관장 \"1주일내로 정리해서 사의 표명하겠다\"",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "종합",
        "ref": 1842
    },
    {
        "newstitle": "홍준표 \"통합신공항을 남부권 관문공항으로 만들어야\"",
        "subtitle": "대구상의 초청 국회의원 당선인 간담회서 주장",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "종합",
        "ref": 1840
    },
    {
        "newstitle": "대학 입시에서도 서울 쏠림 현상 더 심화됐다",
        "subtitle": "대구경북 4년제 대학 10곳 중 7곳, 수시 사실상 미달<br />\n종로학원, 전국 4년제대학  2024학년도 수시경쟁률 분석 결과",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "종합",
        "ref": 1840
    },
    {
        "newstitle": "역대급 세수 결손에 대구시 살림살이 '빨간불'…\"지방채 발행 없다\"",
        "subtitle": "작년 지방세 수입 3조2천여억원, 1년새 4.8%↓<br />\n부동산 경기 하락 및 법인세 실적 저조 여파<br />\n대구시 \"지방채 발행 없이 허리띠 바짝\"",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "종합",
        "ref": 1835
    },
    {
        "newstitle": "대구경북 11월까지 평년보다 따듯하다 12월 '급추위' 예상",
        "subtitle": "12월 평년보다 낮은 기온 보이다 1월 다시 '상승'<br />\n대체로 건조한 날씨…강수량은 대체로 적을 듯",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "종합",
        "ref": 1827
    },
    {
        "newstitle": "\"바가지도, 호객행위도 없어요\"…포항 죽도·구룡포시장 수산물 '성지' 부각",
        "subtitle": "소래포구 바가지 영상 유튜버, 포항 어시장 3편 게시<br />\n죽도시장·구룡포시장 가성비 조명, 조회수 70만 돌파<br />\n누리꾼 \"소래포구보다 죽도시장 보니 힐링된다\" 반응",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "종합",
        "ref": 1820
    },
    {
        "newstitle": "영화배우 강석현씨\"아버님 유언따라 성일가 등 부동산 영천시에 무상기증\"",
        "subtitle": "\"작고 내실있는 기념관이면 대만족\"",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "종합",
        "ref": 1818
    },
    {
        "newstitle": "영남권 최대 명산 '팔공산 국립공원' 지정 이르면 6월쯤 판가름",
        "subtitle": "일부 사유지 주민들 반대 여전, 설득 관건",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "종합",
        "ref": 1818
    },
    {
        "newstitle": "대구경북 행정통합 속도전…\"8월까지 합의안 도출\"",
        "subtitle": "15일 경북도에 북부지역 개발안 전달<br />\n8월 경북도와 합의안 도출, 10월 법안 상정<br />\n\"대책 발표하면 북부도 대폭 찬성할 것\"",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "종합",
        "ref": 1817
    },
    {
        "newstitle": "대구 중견기업 홈센타홀딩스, 동화주택 지분 인수 \"새 브랜드로 주택사업 진출\"",
        "subtitle": "동화주택 지분 90%(466억) 지분 사들여 자회사 편입<br />\n홈센터홀딩스 \"TK신공항 등 지역 50년 먹거리 건설\"<br />\n박병준 회장 \"지역 건설사 예전 영광 재현의 시발점\"",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "종합",
        "ref": 1813
    },
    {
        "newstitle": "文정부 예타 면제 '가덕신공항 알박기'…TK신공항도 형평성 맞춰야",
        "subtitle": "[뉴스 분석] 정부, 국무회의서 '가덕도 신공항 건설 추진계획' 의결<br />\n국토균형발전 차원 사업성↓ '예타면제'…대구경북통합신공항은 왜 '기부대양여'",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "종합",
        "ref": 1811
    },
    {
        "newstitle": "천궁-Ⅱ 수출 계약 대박 LIG넥스원, 구미에 대규모 신규투자 준비 중",
        "subtitle": "생산 물량 확대 대비 최근 구미시 공단동 구미1하우스 인근 부지 매입<br />\n신규 제조·업무시설 신축 계획",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "종합",
        "ref": 1807
    },
    {
        "newstitle": "대구경북 우체국 2023년까지 88곳 사라진다",
        "subtitle": "수익 저조 폐국·취급국 전환 추진<br />\n정부, 전국적으론 680여곳 검토<br />\n노조 \"우편서비스 후퇴\" 반발",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "종합",
        "ref": 1805
    },
    {
        "newstitle": "대구 재건축단지 부담금 '확' 줄어든다…65.7% 줄어들 듯",
        "subtitle": "개정 재건축초과이익 환수법 27일부터 시행<br />\n기존 1천455억→499억으로 65.7% 줄어들 듯<br />\n제도 완화에도 대구 재건축 사업 활기 어려워",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "종합",
        "ref": 1805
    },
    {
        "newstitle": "'은행 달력이 돈을 부른다\" 중고시장서 황금값?",
        "subtitle": "국정 혼란과 경기 불황 속, 소소한 위안을 찾는 시민들<br />\n디자인과 행운의 상징성으로 연말연시 핫아이템 등극",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "종합",
        "ref": 1804
    }
]