export const newsData = [
    {
        "newstitle": "[건강칼럼] 피임약 올바른 사용법",
        "subtitle": "생리주기 문제 등으로 복용 전<br />\n전문의 상담 후 처방법 찾아야<br />\n피부피하이식 등 치료도 방법",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "건강1",
        "ref": 7104
    },
    {
        "newstitle": "이세엽 계명대 동산의료원장 \"비수도권 첫 양성자 암치료기 도입...2025년부터 본격 가동\"",
        "subtitle": "개원 122주년 특별 인터뷰",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "건강",
        "ref": 2630
    },
    {
        "newstitle": "\"대장에 용종 발견됐다면 추적 검사 꼭 받으세요\"…암 발생률 2위 '대장암' 예방법",
        "subtitle": "골고루 먹되 과식은 금물<br />\n규칙적 운동과 금연·금주<br />\n과로와 스트레스 줄여야<br />\n수술 후 긍정적 생각 중요",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "건강",
        "ref": 2441
    },
    {
        "newstitle": "직장암 로봇수술, 복강경보다 입원 기간 짧고 합병증도 적어",
        "subtitle": "동산병원 대장암팀 연구",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 2056
    },
    {
        "newstitle": "[특별기고] 의사 수가 많아지면 생기는 문제점",
        "subtitle": "의사 '직업 전문성' 훼손 땐<br />\n환자가 우선 피해볼 가능성<br />\n과잉 공급으로 비용 상승도",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "건강1",
        "ref": 2053
    },
    {
        "newstitle": "서부덕 대구시간호사회장 \"간호 환경 개선에 온 힘 쏟을 것\"",
        "subtitle": "간호법 제정도 적극 추진",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "건강",
        "ref": 1353
    },
    {
        "newstitle": "\"우리 지역 좋은 병원, 한눈에 쉽게 찾으세요\" 심평원 앱·홈페이지서 공개",
        "subtitle": "질환·의료기관별 결과 제공",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 1351
    },
    {
        "newstitle": "고려H한방병원·풋시스 '손발톱 무좀 치료 극대화' 협약 체결",
        "subtitle": "원내 발톱 무좀 레이저 치료<br>풋시스의 관리 클리닉 연동<br>재발률 낮추고 효과적 개선",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "건강",
        "ref": 955
    },
    {
        "newstitle": "[곽호순 원장의 정신세계] 걱정말아요 그대",
        "subtitle": "우울증은 '감정의 어려움'<br />\n사고·인지 어려움도 동반<br />\n전문가 치료로 호전 가능",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "건강1",
        "ref": 812
    },
    {
        "newstitle": "폭 좁고 굽 높은 하이힐에 여성들 발병난다",
        "subtitle": "다양한 발 질환과 치료법",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "건강",
        "ref": 721
    },
    {
        "newstitle": "[건강칼럼] 간호단독법·의료인면허박탈법, 패스트트랙 타야 하는 ?",
        "subtitle": "타 직역 침범 큰 간호단독법<br />\n과도한 법 적용 면허박탈법<br />\n법사위서 더 많은 논의 필요",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "건강",
        "ref": 654
    },
    {
        "newstitle": "[건강칼럼] 마약빵, 맛있나요?",
        "subtitle": "마약류 사범 나이 점차 낮아져<br />\n중독 급속 확산 막는 최선책은<br />\n청소년 대상으로 한 예방교육<br />\n청소년 대상으로 한 예방교육",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "건강1",
        "ref": 633
    },
    {
        "newstitle": "[건강칼럼] 진통제의 선택 기준은?",
        "subtitle": "카페인 함량 높은 진통제 많아<br />\n복용 가능 나이 확인 후 섭취를",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "건강1",
        "ref": 574
    },
    {
        "newstitle": "국립치의학연구원 대구유치 치과계 팔 걷었다",
        "subtitle": "설립 관련법 21대 국회 제출<br />\n대구시치과의사회 심포지엄<br />\n대구 유치 당위성 적극 알려<br />\n치과 연구 인력·인프라 풍부",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "건강",
        "ref": 403
    },
    {
        "newstitle": "[건강칼럼] 마음의 구조",
        "subtitle": "욕구와 타협하려는 자아와<br />\n욕심보다 배려하려는 자아<br />\n마음의 조화가 성격을 결정",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "건강1",
        "ref": 358
    },
    {
        "newstitle": "우리들병원, 척추관 협착증 최신 수술법 집중 보고…'스파인헬스 학술대회' 성료",
        "subtitle": "최소침습 기술 임상 증례 논의<br />\n정기학회 통해 발전 방향 고민",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "건강",
        "ref": 352
    },
    {
        "newstitle": "신임 대구 수성구의사회장에 김은용 현 부회장 선출",
        "subtitle": "의료현안 극복에 최선 다할 것",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "건강",
        "ref": 337
    },
    {
        "newstitle": "영남대병원, 수도권 외 지역 첫 '복강경 생체공여 간이식' 성공",
        "subtitle": "간담췌외과 조찬우 교수",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "건강",
        "ref": 325
    },
    {
        "newstitle": "\"감염병 정책도 지방분권 필요…정부 일률적 통제론 현장대응 한계\"",
        "subtitle": "메디시티대구협의회 주관<br />\n코로나 대응 전문가 좌담회",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "건강",
        "ref": 303
    },
    {
        "newstitle": "[건강칼럼] 현재의 감정은 과거와 관련이 있다",
        "subtitle": "오랫동안 느껴온 막연한 불안<br />\n감추어진 옛 기억 때문일 수도<br />\n두려움 대상 직시하면 나아져",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "건강",
        "ref": 277
    },
    {
        "newstitle": "국민건강보험공단 대경본부, 장기요양기관 대표자 설명회 개최",
        "subtitle": "노인학대 예방교육 등 진행",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "건강",
        "ref": 274
    },
    {
        "newstitle": "부드러운 곡선의 아름다움'조선 선비의 '갓'을 만난다' 대구박물관 '선비의 멋, 갓'展",
        "subtitle": "경주최부자댁 소장품 등 공개<br />\n시대별로 다양한 모자도 소개",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "건강",
        "ref": 199
    },
    {
        "newstitle": "경북 의성 출신 김성중 W병원 원장, 고향 발전 위해 500만 원 '쾌척'",
        "subtitle": "\"추후 고향 기부 확대할 것\"",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "건강",
        "ref": 186
    },
    {
        "newstitle": "영남대병원 이관호 센터장, 결핵예방의 날 대통령 표창 수상",
        "subtitle": "결핵 진료와 연구에 기여한 공",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "건강",
        "ref": 173
    },
    {
        "newstitle": "경북대치과병원, 국립대 병원 중 유일하게 최고 등급 '우수' 획득",
        "subtitle": "고객케어 등에서 높은 만족감",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "건강",
        "ref": 122
    },
    {
        "newstitle": "칠곡경북대병원, 우즈베키스탄 병원과 협력해 유방초음파 진단 인공지능 글로벌 임상시험 추진",
        "subtitle": "양국 의료 발전에 큰 도움 될 듯",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "건강",
        "ref": 112
    },
    {
        "newstitle": "대구가톨릭대병원, 만성폐쇄성폐질환 적정성 평가 6연속 1등급",
        "subtitle": "건강보험심사평가원 공개",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "건강",
        "ref": 99
    },
    {
        "newstitle": "계명대 동산병원, 대구·경북 최초 요역동학검사 국제 인증 획득",
        "subtitle": "환자 삶의 질 향상에 큰 도움",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "건강",
        "ref": 97
    },
    {
        "newstitle": "영남대 의대, 고영휘 교수팀 대한비뇨의학회 '우수 논문상'",
        "subtitle": "국내 전립선암 환자 수 예측",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "건강",
        "ref": 94
    },
    {
        "newstitle": "\"우엉·인삼으로 신종 코로나 예방\"…북한, 주민에 한의약물 사용 권장",
        "subtitle": "효능은 과학적으로 검증 안돼",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강3",
        "ref": 87
    },
    {
        "newstitle": "계명대 동산병원, 만성폐쇄성폐질환·정신건강 입원영역 적정성 평가 1등급",
        "subtitle": "만성폐쇄성폐질환 8년 연속<br />\n정신건강 입원영역 2년 연속",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "건강",
        "ref": 85
    },
    {
        "newstitle": "칠곡경북대병원 비뇨의학과 정재욱 교수, 대한비뇨기종양학회 '우수 논문상' 수상",
        "subtitle": "주제 독창·창의성 인정 받아",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 85
    },
    {
        "newstitle": "대구가톨릭대병원 박준수 피부과 교수, JMI 편집장 위촉",
        "subtitle": "임기는 2029년 2월까지",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "건강",
        "ref": 83
    },
    {
        "newstitle": "로봇 혁신의 길 여는 영남대의료원…서비스로봇 실증사업 주관 기관 선정",
        "subtitle": "검체 이송 등 로봇 7대 도입",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "건강",
        "ref": 79
    },
    {
        "newstitle": "영남대병원, 22일 최첨단 모의 치료용 CT 애퀼리언 엑시드 가동…대구·경북 첫 도입",
        "subtitle": "환자 만족도 크게 향상될 듯",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "건강",
        "ref": 65
    },
    {
        "newstitle": "영남대병원 김진희 의료정보팀장, 보건복지부 장관 표창",
        "subtitle": "국민 건강 향상 이바지한 공로",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 64
    },
    {
        "newstitle": "중국 의료진 \"코로나 바이러스, 정액에서 발견\"",
        "subtitle": "미국의사협회 학술지에 발표",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "건강1",
        "ref": 50
    }
]