export const newsData = [
    {
        "newstitle": "[토크 人사이드] '대구 건설 리더' 화성산업 최대주주 이종원 대표이사 회장",
        "subtitle": "\"건설 넘어 환경사업·해외진출까지…'뉴·글로벌 화성' 비전 보여주겠다\"",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "토크인사이드-경제",
        "ref": 6170
    },
    {
        "newstitle": "[토크 人사이드] 대구 송원학원 이익구 원장의 '전국구 재수 종합학원' 성장 노하우",
        "subtitle": "\"매년 두 차례 강사 평가…'학생에 보탬되는 수업' 여부 객관적 검증\"",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "낮판-토크인사이드",
        "ref": 1850
    },
    {
        "newstitle": "[토크 人사이드] 김진열 군위군수 \"팔공산 관통 고속道·신공항·후적지 개발, 동구-군위 동반성장 핵심동력\"",
        "subtitle": "대구 편입 후 총선 최고 투표율 성원<br />\n군민 열망한 핵심 공약 화답한 결과<br />\n새롭게 그려진 TK 100년 경제 지도<br />\n여소야대 떠나 현안 해결엔 한마음<br />\n군민 의견 제1원칙 세운 군정 최우선<br />\n하늘길 연계 도시공간 개발 역점 추진",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "토크인사이드-정치",
        "ref": 1145
    },
    {
        "newstitle": "[토크 人사이드] '내년 새 출발 국립경국대 초대 총장' 정태주 국립안동대 총장",
        "subtitle": "\"경북 대표 국립종합대학으로 'K-인문 세계중심 공공형大' 도약할 것\"",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "토크인사이드-경북",
        "ref": 1137
    },
    {
        "newstitle": "[토크 人사이드] '존폐 위기 사립대학 구원투수' 이하운 한국사학진흥재단 이사장",
        "subtitle": "\"지역대학 사라지면 지역소멸…청년세대 이탈하고 상권도 무너져\"",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "토크인사이드(사회)",
        "ref": 704
    },
    {
        "newstitle": "[토크 人사이드] 보컬 경연 프로그램 '싱어게인2' 톱3 대구 하드록 가수 윤성",
        "subtitle": "\"늘 증명하고 설득해야 했던 무대<br />\n이젠 관객이 즐길 준비하고 맞이\"",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "토크인사이드-문화",
        "ref": 690
    },
    {
        "newstitle": "[토크 人사이드] '시민 중심 자치경찰' 이끄는 이중구 대구자치경찰위원장",
        "subtitle": "\"연내 통과 목표 TK통합 특별법에 '메가시티 자치경찰제' 포함 기대\"",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "토크인사이드-사회",
        "ref": 654
    },
    {
        "newstitle": "[토크 人사이드] '대한민국 새 교통 중심지 김천' 설계하는 국민의힘 송언석 의원 \"김천 중심으로 '십자축 철도망' 구축되면 지방경제 부활 이끌 것\"",
        "subtitle": "김천에서 중·남부내륙철도 연결하고<br />\n김천~전주 동서횡단철도까지 추진 중<br />\n성주~대구 고속도로, 김천~무주 연장<br />\n신축 김천역사, 균형발전 랜드마크로<br />\n공약사업 예산 확보에 전방위적 노력<br />\n국회 토론회 통해 건설 당위성 역설도",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "토크인사이드-경북송언석의원",
        "ref": 610
    },
    {
        "newstitle": "[토크 人사이드] '오페라도시 대구' 초석 닦은 영남오페라단 김귀자 예술총감독",
        "subtitle": "\"예술은 흥정 대상 아냐…재정 열악하다고 작품 수준 낮춰선 안돼\"",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "토크인사이드-",
        "ref": 595
    },
    {
        "newstitle": "[토크 人사이드] '창단 10년 만에 대한민국연극제서 두각' 박지수 극단 에테르의 꿈 대표",
        "subtitle": "\"대구연극계 선후배 세대 잘 어우러져 무한발전 가능성 보인 덕이죠\"",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "와이드인터뷰-토크인사이드",
        "ref": 532
    },
    {
        "newstitle": "[토크 人사이드] 대구 기반 활동 강한뫼 작곡가 \"클래식·국악·아이돌 곡까지 작업…사람들에 필요한 음악 만들고 싶어\"",
        "subtitle": "\"관현악 등 다양한 분야 콩쿠르 입상<br />\n가곡 작품, 영상 제작 유튜브로 공개<br />\n詩에 곡 붙일땐 시상·배경 등 객관화<br />\n서양음악에 살풀이 같은 전통 융합도<br />\n각 장르마다 '장르다움' 고민해 반영\"",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "토크인사이드-문화",
        "ref": 510
    },
    {
        "newstitle": "\"조선시대엔 소나무 베면 곤장 100대 중형...지금도 특별한 관리 필요\"",
        "subtitle": "[토크 人사이드]최영태 남부지방산림청장<br />\n신라 화랑도 수양할 때마다<br />\n한 그루씩 심어 송림 조성<br />\n국가관리 건축, 선박 자재로<br />\n35년간 소나무재선충병 홍역<br />\n'극심' 분류된 포항 경주 안동<br />\n현재, 미래 목적 맞춘 관리 고민",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "토크인사이드-경북",
        "ref": 487
    },
    {
        "newstitle": "[토크 人사이드] 22대 국회의원 선거 준비에 여념없는 이수현 대구선관위 상임위원",
        "subtitle": "\"선거절차 투명하게 공개…정확한 투·개표 관리 만전 다할 것\"",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "토크인사이드-정치",
        "ref": 418
    },
    {
        "newstitle": "[경제에디터가 만난 사람] 박진우 대구신용보증재단 이사장",
        "subtitle": "\"대구신보 존재 이유는 中企·소상공인…채무보증 재원 마련에 공들여\"",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "토크인사이드-경제",
        "ref": 380
    },
    {
        "newstitle": "[토크 人사이드] 제22대 국회 첫 국민의힘 대구시당 위원장 중책 맡은 강대식 의원",
        "subtitle": "\"지역의원 12명·공직자 '원팀' 돼 굵직한 현안 예산·입법 챙길것\"",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "토크인사이드-강대식",
        "ref": 351
    },
    {
        "newstitle": "[토크 人사이드] 주력산업 철강·2차전지 '불황'…이강덕 포항시장의 위기 탈출 해법은",
        "subtitle": "\"산업위기 대응 특별지역 지정 '골든타임'…신산업 전환에도 속도전\"",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "토크인사이드(경북)",
        "ref": 332
    },
    {
        "newstitle": "[토크 人사이드] 내일 '상설전' 막 올리는 대구간송미술관 전인건 관장",
        "subtitle": "\"대구경북 일원이 된 간송…늘 새로운 콘셉트로 시·도민에 다가설 것\"",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "토크인사이드(문화)",
        "ref": 325
    }
]