export const newsData = [
    {
        "newstitle": "[하재근의 시대공감] 임영웅 인기, 국민 신드롬 됐다",
        "subtitle": "남자 인기가수상 투표 보면<br />\n일반 연예인 수준 뛰어넘어<br />\n모델로 나선 광고는 효과 커<br />\n시대 위로하고 치유하기도…<br />\n잔망미까지 갖춰 '매력부자'",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 34472
    },
    {
        "newstitle": "[하재근의 시대공감] 전유진 초유의 신드롬 왜 생겼나",
        "subtitle": "국민적인 사랑 받던 전유진<br />\n팀미션 탈락에 시청자 공분<br />\n제작진 불신 프로그램 위협<br />\n팬들 '지켜주겠다' 의기투합<br />\n우승 못했지만 스타로 우뚝",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 29972
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅 스타디움 공연의 의미",
        "subtitle": "잔디보호 위해 운동장 비운<br />\n월드컵경기장 공연이 화제<br />\n편의공간·진행요원 배치 등<br />\n'공연문화 새 장' 누리꾼 찬탄<br />\n진정한 국민스타의 공연",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "오피니언",
        "ref": 21207
    },
    {
        "newstitle": "[박규완 칼럼] '검수완박'이란 신조어",
        "subtitle": "정치색 짙고 휘발성 강한 말<br />\n'부패완판' 받아친 尹 급상승<br />\n중수청 설립 공론화 거쳐야<br />\n여당, 조급히 밀어붙이려면<br />\n대형 부메랑 맞을 각오해야",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 18865
    },
    {
        "newstitle": "[하재근의 시대공감] 전유진, 가왕으로 우뚝 섰다",
        "subtitle": "'미스트롯2' 탈락한 전유진<br />\n마침내 현역가왕으로 우뚝<br />\n감성표현으로 국민신드롬<br />\n폭발적인 샤우팅 무대장악<br />\n한국가요계 새 퀸 등장 느낌",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 14605
    },
    {
        "newstitle": "[박재일 칼럼] 이준석의 귀환",
        "subtitle": "헌정사 최연소 30대 야당 당수<br />\n모든 걸 쏟아부은 선거전에도<br />\n노원구는  3번 낙선한 이준석<br />\n윤석열 각세운 뒤 화성을 출마<br />\n열세 선거판 뒤집은 원천은",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 13412
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅 신드롬 가요계 뉴노멀 되나",
        "subtitle": "새앨범 첫주에 110만장 판매<br />\n다양한 세대에게 인기 얻어<br />\n방송점수 0점에 공분 키워<br />\n아이돌 중심 가요계도 변화<br />\n음반시장의 분위기 달라져",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 9836
    },
    {
        "newstitle": "[동대구로에서] 김재원 최고위원의 역할을 기대한다",
        "subtitle": "尹, TK 우선 공약 통합신공항<br />\n김재원, 朴 건의 후 6년 지나도<br />\n여러 사안으로 사업 지지부진<br />\n지역위한 절호의 기회잡은 金<br />\n실타래 풀면 市長 자격 충분",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "오피니언",
        "ref": 8519
    },
    {
        "newstitle": "[영남시론] 금오산, 금오천, 금오지가 뜬다",
        "subtitle": "문양역에서 놀던 대구 노인<br />\n대구광역철도 덕에 구미역으로<br />\n금오산·금오천·금오지 부상<br />\n구미역 부근 원도심도 활기<br />\n신공항 배후도시 구미 기지개",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "오피니언",
        "ref": 7428
    },
    {
        "newstitle": "[우리말과 한국문학] 언어는 문화를 담는 그릇",
        "subtitle": "우리나라 지형적·기후 특성<br />\n다양한 음식문화·언어 발달<br />\n사람 특징 표현 때까지 사용<br />\n먹기만 보여주는 '먹방'보다<br />\n맛깔스러운 말 구사 품격을",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 6932
    },
    {
        "newstitle": "[동대구로에서] 마지막 기로에 선 대구경북통합신공항",
        "subtitle": "강력한 힘을 가진 정부여당<br />\n거대 여당 출범에 긴장해야<br />\n통합신공항의 위기는 현실<br />\n군위군 설득에 모두 나서야<br />\n정치인들도 적극 나서주길",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 6591
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅, 아이유, 공연장 이슈 된 이유",
        "subtitle": "월드컵경기장 공연 몰리자<br />\n잔디문제로 여름내내 논란<br />\n공연장 인프라 부족으로<br />\n케이팝이 위축될 지경까지<br />\n국가가 나서 문제해결해야",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "오피니언",
        "ref": 6454
    },
    {
        "newstitle": "[폰맛탱] 국내·외 여행자들에게 필수 앱 '트리플'…여행 일정 계획하기 최적화",
        "subtitle": "지도를 통해 거리 표시…거리순 재정렬 기능으로 알아서 정리<br />\n여행 계획 하기 어려울 때 다른 사람 여행 일정으로 도움<br />\n항공권, 숙소, 환율, 여행지 날씨 등 여행에 관한 정보 얻을 수 있어",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 6038
    },
    {
        "newstitle": "[동대구로에서] 세징야의 귀화",
        "subtitle": "창단 후 첫 홈서 전북 제압 골<br />\n대구FC 레전드 세징야 슛<br />\n4년 연속 10개 이상 공격력<br />\n대팍에 동상이라도 세워야<br />\n귀화시험 본다는데 합격기원",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "오피니언",
        "ref": 5931
    },
    {
        "newstitle": "[아침을 열며] 사교육 문제, 얼마나 심각한가",
        "subtitle": "공정경쟁 붕괴된 교육시장<br />\n사회계층 세습화 심화시켜<br />\n4차산업 시대 창의 역량의<br />\n'Y형인재' 선발·육성을 위한<br />\n교육·입시제 전면 개혁해야",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 5799
    },
    {
        "newstitle": "[박규완 칼럼] '유승민 배신자론'의 진실",
        "subtitle": "主君과 정책 철학 달리하며<br />\n쓴소리한 것 배신 아닌 소신<br />\n중도 확장력·경제 식견 강점<br />\n대구경북이 키워야 할 후보<br />\n'배신 도그마' 굴레 벗겨주자",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 5389
    },
    {
        "newstitle": "[하프타임] '기회의 땅' 대구와 지역 건설사",
        "subtitle": "신공항, 후적지, 철도 건설 등<br />\n대구 바꿀 잇단 대형 공공발주<br />\n지역업체 희망고문 돼선 안 돼<br />\n경제 선순환 마중물 되도록<br />\n건설업체·행정기관 힘 모아야",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 5342
    },
    {
        "newstitle": "[경제와 세상] 미·중 무역전쟁이 한국에 미치는 영향과 대응",
        "subtitle": "트럼프 당시 美中 관세전쟁<br />\n韓, 대체효과 어부지리 기대<br />\n고래 싸움에 새우등만 터져<br />\n앞으로 갈등 첨예화에 대비<br />\n환태평양동반자협정 관심",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "오피니언",
        "ref": 5120
    },
    {
        "newstitle": "[최철영의 시중세론] '지거국'을 아시나요?",
        "subtitle": "지방 국립대 날개없는 추락<br />\n'인서울' 대학에 학생들 뺏겨<br />\n국제 경쟁력 키운 해외대학<br />\n지역공헌 사업이 밑거름 돼<br />\n'지거국'의 나아갈 길 보여줘",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "오피니언",
        "ref": 4410
    },
    {
        "newstitle": "[하프타임] 대구 집값, 바닥권인가 2차 하락인가",
        "subtitle": "관망세 늘며 거래 위축 조짐<br>바닥 박스권 조정 장세 지속<br>추가 하락 국면 전망 엇갈려<br>종잡을 수 없는 매수 타이밍<br>실수요자 선택 고심 깊어져",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 4302
    },
    {
        "newstitle": "[하재근의 시대공감] 미스터트롯2와 불타는 트롯맨의 격돌",
        "subtitle": "상상초월한 신드롬 일으킨<br />\n트로트 오디션 다시 시작돼<br />\n후속작에 높은 시청률 기록<br />\n이번에도 국민스타 나올지<br />\n성공 장담은 못해도 기대돼",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 4148
    },
    {
        "newstitle": "[화요진단] 광주의 품격",
        "subtitle": "\"대구도 우리 국민, 형제자매\"<br />\n나눔과 연대의 '주먹밥 심성'<br />\n가장 먼저 대구에 병상 제공<br />\n광주 환대에 대구 환자 감동<br />\n대구시민 광주 情 잊지 않길",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 4123
    },
    {
        "newstitle": "[송국건 정치칼럼] 앙코르와트로 급파됐던 공군 2호기",
        "subtitle": "김건희 논쟁에 재소환된<br />\n김정숙 버킷리스트 논란<br />\n대통령 부부의 개인취향<br />\n충족을 위해 펑펑 사용한<br />\n혈세 없었는지 따져봐야",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "오피니언",
        "ref": 4035
    },
    {
        "newstitle": "[하프타임] 가장 어두운 터널을 지나는 대구 부동산",
        "subtitle": "올해 일감절벽 거센 후폭풍<br />\n여전한 PF 부실 폭탄 뇌관<br />\n일부 사업장은 정리 본격화<br />\n\"준공후 미분양 양도세 면제\"<br />\n현장선 실질적 지원책 호소",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "오피니언",
        "ref": 3991
    },
    {
        "newstitle": "[경제와 세상] 재난지원금, 보편지급이 옳다",
        "subtitle": "2차 재난지원금 둘러싼 논쟁<br />\n취약층 선별지급 주장에 이의<br />\n코로나 벗어난 사람 없는데다<br />\n공정한 대상기준 마련 어렵고<br />\n수혜자에 낙인효과 우려 때문",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "오피니언",
        "ref": 3930
    },
    {
        "newstitle": "[하재근의 시대공감] 폭로 당하면 매장되는 나라",
        "subtitle": "섣불리 판단하기 어려운 일<br />\n한쪽 주장만 듣고 언론 보도<br />\n마녀사냥·업계 매장 이어져<br />\n당한 사람은 회복 불가 수준<br />\n객관적 증거 먼저 확인해야",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 3928
    },
    {
        "newstitle": "[우리말과 한국문학] '본인상'과 '사글세'의 추억",
        "subtitle": "산 사람이 고인을 위한 의식<br />\n죽은사람은 자신 喪 못치러<br />\n하지만 '본인상'은 널리 쓰여<br />\n원래 의미 인식 못하고 사용<br />\n'사글세'와 비슷한 상황 놓여",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "오피니언",
        "ref": 3875
    },
    {
        "newstitle": "[수요칼럼] '김세연의 저주' 점점 현실로",
        "subtitle": "'김종인號' 쇄신 헛방 가능성<br />\n죽든 살든 당헌 규정에 따라<br />\n통합당 대표 8월 선출해야<br />\n당권-대권 분리조항도 삭제<br />\n대표 대선도전의 길 터주길",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 3871
    },
    {
        "newstitle": "[경제와 세상] 인플레이션과 금리인상",
        "subtitle": "인플레이션 시대의 시민들<br />\n고물가·금리인상 탓에 걱정<br />\n소비위축은 경제위기 불러<br />\n실업대책 사회안전망 보완<br />\n저소득층 보호대책 마련을",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 3864
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅과 시상식 논란",
        "subtitle": "가요계 올 최대 스타 임영웅<br />\n대상 중 한개만 수상해 논란<br />\n대중문화 시상식 신뢰 낮아<br />\n상 받을만한 사람에게 주면<br />\n간단한 일이 그렇게 힘든가",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "오피니언",
        "ref": 3748
    },
    {
        "newstitle": "[우리말과 한국문학] 사전이 말해주지 않는 의미",
        "subtitle": "기존 단어의 새로운 의미가<br />\n사전에 기술안된 경우 많아<br />\n현실언어 제대로 담으려면<br />\n국민적 인식이 성숙되어야<br />\n사전의 편찬 속도 빨라질 것",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "오피니언",
        "ref": 3663
    },
    {
        "newstitle": "[하재근의 시대공감] 방탄소년단 없는데 40만명 운집",
        "subtitle": "10주년에 외국인만 12만명<br />\n멤버들이 참석안했는데도<br />\n서울행사장에 40만명 모여<br />\n이정도 영향력 스타 있을까?<br />\n우리역사에 기적같은 존재",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "오피니언",
        "ref": 3534
    },
    {
        "newstitle": "[동대구로에서] 당신은 반려동물을 키워선 안 된다",
        "subtitle": "개 식용 금지법 국회 통과 등<br />\n국내 반려동물의 위상 상승<br />\n반려인 책임 커져야 하는데<br />\n반려동물 문화 여전히 미숙<br />\n다양한 교육 통해 개선 필요",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "오피니언",
        "ref": 3466
    },
    {
        "newstitle": "[수요칼럼] 여론조사인가, 여론조작인가",
        "subtitle": "정치 여론조사 신뢰도 심각<br />\n공영언론·리서치업체 수장<br />\n여권편향 인사들 임명한 탓<br />\n피해는 고스란히 국민에게<br />\n조사기관 설립 기준 강화를",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "오피니언",
        "ref": 3400
    },
    {
        "newstitle": "[경제와 세상] 김동연 전 장관의 자가당착",
        "subtitle": "보유세 강화 미온적 태도로<br />\n투기 바람 '광풍' 만든 인물<br />\n부동산정책 실패 반성 없이<br />\n사실상 대선출마 선언 책엔<br />\n토지공개념 등 정반대 구상",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 3398
    },
    {
        "newstitle": "[송국건정치칼럼] 대구경북을 '國政의 섬'으로 만들기로 작정했나",
        "subtitle": "문재인정권 주변 사람의<br />\n잇단 코로나망언에 더해<br />\n보수당 완승 총선결과에<br />\n'눈 하나 달린 자들' 운운<br />\n정권유지용 희생양 삼나",
        "newsdate": "2020-04-20T00:00:00",
        "page_title": "오피니언",
        "ref": 3355
    },
    {
        "newstitle": "[동대구로에서] 부러운 부산의 집요함과 결속력",
        "subtitle": "부산은 현안에 밀어붙이기<br />\n시민역량 결집이 그 원동력<br />\n확 달아올랐다 암초 만나면<br />\n조심모드로 급변하는 대구<br />\n이제는 '독한 모습' 보여줘야",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 3322
    },
    {
        "newstitle": "[동대구로에서] 27년 만에 귀환한 대구포 산업벨트",
        "subtitle": "신산업 전환에 고전한 대구포<br />\n전기차·반도체·2차전지 특화<br />\n정부發 지역 전략 업종 재배치<br />\n공조로 연계성·확장성 키워야<br />\n산업부흥 가능·희망고문 안돼",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "오피니언",
        "ref": 3276
    },
    {
        "newstitle": "[우리말과 한국문학] '네'와 '예'의 다양한 표현들",
        "subtitle": "부름에 대답 또는 긍정할 때<br />\n'네, 예, 넵, 네네, 넹, 옙, 넴…'<br />\n카톡 대화선 무려 17개 표현<br />\n비음 'ㅇ' 'ㅁ' 첨가로 애교 등<br />\n성공적 의사소통 전략 구사",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "오피니언",
        "ref": 3165
    },
    {
        "newstitle": "[아침을 열며] 봄은 왜 아니 오는가",
        "subtitle": "의사協 등 수차례 조언에도<br />\n눈치봐 중국인 유입 안막고<br />\n마스크 공급 놓고 우왕좌왕<br />\n정부, 코로나 초기대응 실패<br />\n곳곳에서 비명 찬탈 당한 봄",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 3117
    },
    {
        "newstitle": "[우리말과 한국문학] '이지적'이며 '고지식'하나 '사흘'도 몰랐던 당신에게 드리는 '심심한' 위로",
        "subtitle": "젊은층의 어휘·문해력 저하<br />\n세대간 언어변화 차이 인정<br />\n漢字·우리말 교육강화 필요<br />\n논란의 원인된 인터넷 댓글<br />\n공적인 문자의 형식 갖춰야",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "오피니언",
        "ref": 3074
    },
    {
        "newstitle": "[동대구로에서] 문경 폐가에 8만명이 몰린 까닭",
        "subtitle": "시골 폐가, 카페로 만들어<br />\n소멸 위기 마을 기사회생<br />\n청년들의 아이디어 활용<br />\n농촌을 주거 공간이 아닌<br />\n복합문화공간으로 만들어야",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 2774
    },
    {
        "newstitle": "[경제와 세상] 연금개혁 더 이상 미룰 수 없다",
        "subtitle": "공무원·군인 연금충당부채<br />\n국가채무의 절반이나 차지<br />\n국민연금과 불평등도 문제<br />\n재정건전화 국민합의점 찾아<br />\n차세대 무거운 짐 덜어줘야",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "오피니언",
        "ref": 2724
    },
    {
        "newstitle": "[우리말과 한국문학] 쌀과 벼와 나락 이야기",
        "subtitle": "언어는 문화와 역사를 품은<br />\n인간정신을 담아내는 그릇<br />\n쌀과 벼, 나락의 언어기원과<br />\n단어분화 다양성 고려하면<br />\n우리의 食문화 엿볼 수 있어",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 2664
    },
    {
        "newstitle": "[아침을 열며] 고단한 시대에 국민들의 아우성",
        "subtitle": "입법·사법·행정부 모두가<br />\n국민의 것이라는 사실 망각<br />\n대화와 타협 없이 힘자랑만<br />\n반성안하면 레임덕 생길 것<br />\n국민 행복위한 정치 해주길",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2638
    },
    {
        "newstitle": "[하프타임] 경산시장의 일곱번째 운동화",
        "subtitle": "\\\"프리미엄 쇼핑몰 입주는<br>28만 경산시민들의 승리\\\"<br>앞장서 이끈 조현일 시장<br>이를 성장 모멘텀 삼아<br>발전 원동력으로 승화를",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 2576
    },
    {
        "newstitle": "[화요진단] 불신 자초한 선관위",
        "subtitle": "총선 사전투표 통계적 의혹<br />\n국내외 전문가 잇따라 제기<br />\n전국 40여곳 선거구 소송도<br />\n혼란 막고 신뢰회복 하려면<br />\n선관위 재검증 절차 밟아야",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 2560
    },
    {
        "newstitle": "[수요칼럼] 문재인 대통령이 건재한 이유",
        "subtitle": "文대통령 '김경수 유죄' 침묵<br />\n40% 회복 콘크리트 지지율<br />\n민노총 산하 언론노조 영향<br />\n대선 전 여론조작 계속될 터<br />\n국민이 직접 심판할 수밖에",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2552
    },
    {
        "newstitle": "[우리말과 한국문학] 사투리의 쓸모",
        "subtitle": "화자간 정서적 공감대 형성<br />\n생생한 고향의 언어 '사투리'<br />\n민족의 역사와 전통 새겨진<br />\n한국어 변천과정 연구 기반<br />\n잘 다듬고 보존·계승 해야",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "오피니언",
        "ref": 2477
    },
    {
        "newstitle": "[우리말과 한국문학] 아파트 이름이 왜 이래?",
        "subtitle": "영어 비스름한 말 갖다붙인<br />\n길고 괴이한 아파트 이름들<br />\n일상서 불평등·차별화 초래<br />\n특히 노년층 배제·문맹 유발<br />\n아파트 명칭 제정 지침 절실",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2423
    },
    {
        "newstitle": "[폰맛탱] '마리오' 시리즈의 첫 모바일 게임…스토리 진행에는 과금 필수",
        "subtitle": "■슈퍼 마리오 런<br />\n흔히 알고 있는 마리오 게임 폰으로 옮겨와<br />\n리믹스10·키노피오 랠리 새로운 방식 도입<br />\n타임킬링 훌륭…인터넷 연결·과금 아쉬워",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "오피니언",
        "ref": 2364
    },
    {
        "newstitle": "[동대구로에서] 빵지순례의 도시 大邱",
        "subtitle": "한때 최고 매상과 세금<br />\n대구빵집이 기록할 만큼<br />\n대구는 막강 '빵의 도시'<br />\n최근 멜론빵·크로켓으로<br />\n'빵지순례 도시'로 등극",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2353
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 스님의 어원",
        "subtitle": "스님의 어원은 寺任아닐까<br />\n시(寺), 절 뜻으로 사로 읽어<br />\n任은 주임 등 책임자라는 뜻<br />\n스님은 존칭 '님'자 아니라<br />\n절 관리 책임진 시임일수도",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 2343
    },
    {
        "newstitle": "[하재근의 시대공감] 2021년 놀라운 한류 부흥과 임영웅 대세",
        "subtitle": "'오징어게임' 이어 '지옥'까지<br />\n한국드라마 압도적 세계1위<br />\nBTS '버터'는 최고 히트곡<br />\n국내선 임영웅 신드롬 계속<br />\n문화선진국의 가능성 확인",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "오피니언",
        "ref": 2328
    },
    {
        "newstitle": "[경제와 세상] 헨리 조지의 진실",
        "subtitle": "토지공개념 시조 헨리 조지<br />\n보수선 정부 정책 연관시켜<br />\n'부동산 사회주의'라고 비난<br />\n정책기조, 사상과 관련 없어<br />\n매도 위한 가짜뉴스 막아야",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "오피니언",
        "ref": 2322
    },
    {
        "newstitle": "[하프타임] 혼돈의 대구 부동산 시장",
        "subtitle": "2025년 회복論 가장 많지만<br>대구 시장은 꺼질 때 확 식고<br>타오를 때 확 타오르는 경향<br>시장 변화 늘 예의주시하며<br>매수 타이밍 잡기 관심 필요",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "오피니언",
        "ref": 2321
    },
    {
        "newstitle": "[송국건정치칼럼] 검사 출신 대통령의 놀라운 정치력",
        "subtitle": "도어스테핑, 야당과 소통<br />\n신선한 시도 선보이는 尹<br />\n꼬였던 총리 인준 정국도<br />\n원칙과 배짱으로 풀었다<br />\n초심 유지가 성패의 관건",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "오피니언",
        "ref": 2277
    },
    {
        "newstitle": "[동대구로에서] 통합신공항 합의, '군위 저항'부터 이해해야",
        "subtitle": "시한부 벼랑끝 내몰린 신공항<br />\n불도저식 강공모드 해법 안돼<br />\n자존심 무너지고 상처난 군위<br />\n인센티브로만 접근하면 오판<br />\n사업 진정성 의심받지 않아야",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 2259
    },
    {
        "newstitle": "[하재근의 시대공감] 버닝썬 덮고 승리 꾸짖는 언론",
        "subtitle": "버닝썬 사태때 구속된 승리<br />\n언론서 사건 핵심으로 지목<br />\n하지만  혐의 모두 개인비리<br />\n화제성·조회수에 매달리는<br />\n언론의 보도 태도 반성해야",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2245
    },
    {
        "newstitle": "[우리말과 한국문학] 김춘수의 꽃과 존재의 의미",
        "subtitle": "詩 '꽃' 두 차례의 개작 통해<br />\n타인과의 소통 의지 드러내<br />\n'우린 모두 무엇이 되고 싶다'<br />\n인연 강조한 시인의 말처럼<br />\n서로에게 특별한 존재 돼야",
        "newsdate": "2021-01-07T00:00:00",
        "page_title": "오피니언",
        "ref": 2231
    },
    {
        "newstitle": "[동대구로에서] 대구와 첫 인연 그리고 10년",
        "subtitle": "본사 이전 공기업과 티웨이<br />\n핵심 기능은 온통 서울 중심<br />\n心身 분리형 기업 이전 한계<br />\n지역 특화형 정책사업 부재<br />\n상생형 화학적 결합 시급해",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2224
    },
    {
        "newstitle": "[하재근의 시대공감] 박군의 안타까운 사연 시청자 울렸다",
        "subtitle": "트로트 신인가수 박군 화제<br />\n안타깝고 힘든 사연속에도<br />\n구김없이 밝고 성실한 모습<br />\n연예인 인성논란 민감한 때<br />\n시청자들에게 큰 감동 선사",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2221
    },
    {
        "newstitle": "[폰맛탱] 덕후들 실망시키는 해리포터 시리즈 첫 폰게임 '호그와트 미스터리'",
        "subtitle": "과금 없이는 20분도 못 즐겨<br />\n현질 유도 노골적으로 심해<br />\n번역도 간혹 어색한 모습 연출",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 2210
    },
    {
        "newstitle": "[경제와 세상] 한국경제 위기는 오는가",
        "subtitle": "우리경제 경쟁력 취약한데<br />\n코로나사태 겹쳐 위기 가중<br />\n정부의 정책기조 안바뀌면<br />\n장기불황 가능성 배제못해<br />\n자칫 제2 외환위기 올수도",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2199
    },
    {
        "newstitle": "[동대구로에서] 대구경북통합신공항에 대한 뇌피셜",
        "subtitle": "뇌피셜로 듣는 통합신공항<br />\n군위군, 극적 합의타결 희망<br />\n수면 아래로 가라앉는 절망<br />\n공항이상의 의미 통합신공항<br />\n지혜의 합의안 간절히 바라",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 2181
    },
    {
        "newstitle": "[박재일 칼럼] 마침내 삼성이 대구에 오는가",
        "subtitle": "삼성그룹 K2 후적지 관심<br />\n구글 같은 미래 캠퍼스<br />\n대구유치는 희망고문일까<br />\n삼성, 신공항 프로젝트 참여<br />\n대구의 미래 꿈과 연계되길",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "오피니언",
        "ref": 2178
    },
    {
        "newstitle": "[화요진단] 홍준표와 진중권의 협력?",
        "subtitle": "김대중·노무현의 승리는<br />\n김종필·정몽준을 껴안은<br />\n어울리지 않는 조합의 결실<br />\n홍준표와 진중권의 협력도<br />\n상상할 수 있는 게 현실정치",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 2172
    },
    {
        "newstitle": "[노벨문학상 산책] 윌리엄 버틀러 예이츠의 '호수의 섬 이니스프리'",
        "subtitle": "초자연적 치유의 공간 갈망…이니스프리 향한 짝사랑의 詩",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 2152
    },
    {
        "newstitle": "[박규완 칼럼] 直而不肆 光而不燿(직이불사 광이불요)",
        "subtitle": "도덕경 경구 숨은 뜻은 '절제'<br />\n총선 후 정치지형 1.5당 체제<br />\n巨與 전횡 욕구 커질 것<br />\n벌써 \"상임위 독식\" 으름장<br />\n민자·우리당 실패 반추해야",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "오피니언",
        "ref": 2148
    },
    {
        "newstitle": "[하재근의 시대공감] 잔나비 질타, 밴드가 숨 쉴 곳은",
        "subtitle": "연예인을 공인이라 부르며<br />\n만인의 모범이 될 것을 요구<br />\n도덕률서 일탈하는 록음악<br />\n농담조차 무례하다며 질타<br />\n한국 록밴드 숨 쉴 공간 없어",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2147
    },
    {
        "newstitle": "[송국건정치칼럼] '탄핵 책임론', 제거되지 않은 야당의 시한폭탄",
        "subtitle": "국민의힘 경선후보 8명 중<br />\n탄핵에 직간접 연루자 7명<br />\n역풍우려 책임론 피하지만<br />\n여권이 열세국면 전환위해<br />\n전격 사면 카드 꺼낼 수도",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 2142
    },
    {
        "newstitle": "[박규완 칼럼] 종부세 폭탄이라고?",
        "subtitle": "작년 민간보유 토지 상승분<br />\n우리나라 내년 예산 웃돌아<br />\n무주택자 900만 가구 허탈<br />\n부동산 상위 2% 옹위보다<br />\n불로소득·불균형 해법 필요",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 2128
    },
    {
        "newstitle": "[송국건정치칼럼] 박근혜는 누구에게 투표했을까",
        "subtitle": "선거권 회복해 사전투표<br />\n이재명은 탄핵주도 세력<br />\n윤석열은 특검수사 팀장<br />\n남색옷 놓고 갑론을박도<br />\n차라리 조원진 찍었을까",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 2112
    },
    {
        "newstitle": "[우리말과 한국문학] 지금 이 순간에도 사라져 가는 언어",
        "subtitle": "2주에 한 개씩 언어 사라져<br />\n제주도 방언도 소멸될 위기<br />\n언어 사라지면 문화도 잊혀<br />\n사용자 적어도 소중한 유산<br />\n다양성 보존의 가치 인식을",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2108
    },
    {
        "newstitle": "[미디어핫토픽] 스톤아일랜드·몽클레어·톰브라운에 형광 반바지…입는 거 맞을까",
        "subtitle": "'허세 브랜드'가 된 고가 의류<br />\n언젠가부터 구입·착용 꺼려져<br />\n그래도 찾게 되는 애증의 옷들",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 2103
    },
    {
        "newstitle": "[서민의 開소리] 인터넷이 만든 괴물, 대깨문",
        "subtitle": "사모펀드와 입시비리에 연루<br />\n표면적으로 정의를 외치면서<br />\n사법부 판결마저 부정하는 者<br />\n'개혁의 화신'이라 여기고 응원<br />\n비정상적 사고의 연결 집합소<br />\n인터넷 커뮤니티가 가능케 해",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "오피니언",
        "ref": 2090
    },
    {
        "newstitle": "[동대구로에서] 더 큰 도약의 문턱에 선 대구 달성군",
        "subtitle": "혁신과 발전의 아이콘 부상<br />\n젊은 리더십·혁신적인 정책<br />\n달성군 황금기는 이제 시작<br />\n미래 지향적 방향 설정 절실<br />\n유지경성의 정신 발휘해야",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 2083
    },
    {
        "newstitle": "[아침을 열며] 일본이 웃는다",
        "subtitle": "자체 수익 없는 시민단체에<br />\n투명성·공정성은 필수요건<br />\n위안부 피해자 위해 헌신한<br />\n30여년 공로는 인정하지만<br />\n의혹만으로도 사퇴했어야",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "오피니언",
        "ref": 2077
    },
    {
        "newstitle": "수능날 경찰차 이용 \"민폐\" vs \"하루인데 뭐 어때\"",
        "subtitle": "경찰, 올해 수능 당일 수험생 178명 데려다줘",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 2048
    },
    {
        "newstitle": "[우리말과 한국문학] 소멸 위기에 처한 지역 언어 살리기",
        "subtitle": "지역의 고유한 문화와 전통<br />\n독특한 정서 간직한 지역어<br />\n세대별 사용 편차 심해 위기<br />\n문화적 가치 보전·계승 위해<br />\n지자체·언론 대책 마련해야",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 2043
    },
    {
        "newstitle": "[박규완 칼럼] 대구경북 어쩌다 호구가 됐나",
        "subtitle": "방사광가속기 포항 왔어야<br />\n인력 등 집적효과 외면결과<br />\n국책사업·투표성향 연관 방증<br />\n전략부재 역시 질책 받아야<br />\n'묻지마투표'도 곱씹을 필요",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1987
    },
    {
        "newstitle": "[우리말과 한국문학] 벙어리장갑과 엄지장갑",
        "subtitle": "누군가에 상처 될 수 있는 말<br />\n알게 모르게 남용되고 있어<br />\n나쁜 의도 아니었다고 해도<br />\n특정집단 부정적 인식 강화<br />\n차별 조장 표현들 경계해야",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "오피니언",
        "ref": 1983
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 죽치고 있네",
        "subtitle": "조선시대 '죽치는 일' 유래<br />\n먹고살기 위한 허드렛일<br />\n지금은 다양한 의미로 사용<br />\n노력 비해 보잘것없는 결과<br />\n무능력 조롱·빈정거림 뜻도",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1963
    },
    {
        "newstitle": "[우리말과 한국문학] 겨울에 만난 푹한 날",
        "subtitle": "박완서 소설 '미망'에 등장한<br />\n순수한 우리말 표현 '푹한 날'<br />\n겨울답지 않게 따뜻한 날 뜻<br />\n상반된 의미 표현한 '득하다'<br />\n'겨울다운 날씨' 가리키는 말",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1867
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열은 '박근혜 탄핵'에 어떤 책임이 있을까",
        "subtitle": "국회 탄핵소추의 근거는<br />\n특검아닌 초기 검찰수사<br />\n朴기소와 구형도 검찰이<br />\n특검은 헌재 심리기간에<br />\n탄핵영향 여론조성 정황",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1844
    },
    {
        "newstitle": "[화요진단] 대구시민 250만의 눈물나게 평범한 하루",
        "subtitle": "눈뜨기가 무섭게 뉴스 검색<br />\n출근해도 정보 확인에 분주<br />\n예상밖의 확진자 수에 불안<br />\n퇴근길 거리는 더없이 적막<br />\n나를 믿고 이 위기 견디리라",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1830
    },
    {
        "newstitle": "[박재일 칼럼] '석유가 나지 않기 바라는 이들'",
        "subtitle": "영일만 가스전이 불편한 이들<br />\n대통령 지지율 전환용 격하<br />\n추미애 의원은 6행시로 조롱<br />\n에너지 수입 한 해 2천억달러<br />\n산유국의 꿈, 어리석은 것인가",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1828
    },
    {
        "newstitle": "[동대구로에서] 대구 천억클럽의 숨은 가치",
        "subtitle": "대구기업 흥망성쇠 한눈에<br />\n민간기업 폭발적 성장 지원<br />\n첨단 일자리 확대에 자극제<br />\n산업 지형에 더 변화 주려면<br />\n신공항이 매머드급 모멘텀",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1825
    },
    {
        "newstitle": "[경제와 세상] 經世濟民(경세제민)과 오이코노미아",
        "subtitle": "본딧말 경세제민·경국제민<br />\n영어 어원은 오이코노미아<br />\n살림 잘해 편안케 하는 '경제'<br />\n가정부터 나라 '집'이 살려면<br />\n살림꾼 정치인 잘 가려내야",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1822
    },
    {
        "newstitle": "[아침을 열며] 국민 최고의 무기는 투표",
        "subtitle": "정치권력을 잘못 선택하면<br />\n코로나보다 후유증 더 심해<br />\n불공정·불평등·불안전사회<br />\n투표를 잘해야 문제점 해결<br />\n15일 선거서 회초리 들어야",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1811
    },
    {
        "newstitle": "[동대구로에서] 버스업계 '로또' 준공영제",
        "subtitle": "대구 준공영제 시행 16년<br />\n시내버스 업체 배만 불려<br />\n각종 채용 비리 잇따랐던<br />\n준공무원 신분 버스 기사<br />\n운행 중 복권까지 구매해",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1786
    },
    {
        "newstitle": "[경제와 세상] 토지공개념의 진실",
        "subtitle": "'토지공개념 개헌' 갑론을박<br />\n민간 배제 국유제와 다르고<br />\n현행 헌법에 관련조항 존재<br />\n\"사회주의 정책\" \"반시장적\"<br />\n\"헌법 위배\" 비판은 거짓말",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "오피니언",
        "ref": 1781
    },
    {
        "newstitle": "[동대구로에서] 대구행복페이에 행복하신가요?",
        "subtitle": "월간 한도로 바뀌자 부작용<br />\n예산 소진되는 속도 빨라져<br />\n충전 가능기간 덩달아 단축<br />\n필요때 충전하는 서민층엔<br />\n얇은 주머니 탓 '그림의 떡'",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1777
    },
    {
        "newstitle": "[송국건 정치칼럼] 홍익표, 유시민, 공지영, 김어준, 민주당 청년위원…",
        "subtitle": "코로나로 몸살 앓는 지역에<br />\n악성 정치 바이러스도 침투<br />\n대구 봉쇄에 대구 폐렴까지<br />\n文정권 주변의 망언 릴레이<br />\n그들이 얻으려하는 건 뭘까",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1732
    },
    {
        "newstitle": "[동대구로에서] 홍준표의 정치력",
        "subtitle": "취임 한 달 대구시정 큰 변화<br />\n5선 국회의원 단체장 경험<br />\n시민 먹는물 문제 적극 대처<br />\n고르디우스 매듭끊는 돌파력<br />\n30년숙원 댐물 공급 기틀마련",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1728
    },
    {
        "newstitle": "[송국건정치칼럼] 박근혜는 '그들'에게 눈길조차 주지 않았다",
        "subtitle": "5년만에 국민 앞에 선 朴<br />\n환한 웃음의 뒤에 숨었을<br />\n옛일에 대한 후회와 고통<br />\n그러나 역사의 장 덮는데<br />\n주저하는 정치적 노림수들",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1727
    },
    {
        "newstitle": "[우리말과 한국문학] 진또배기와 처용가",
        "subtitle": "'진또'와 '솟대'는 같은 의미<br />\n재앙을 막아주고 풍년 기원<br />\n처용가도 나라의 평안 빌어<br />\n코로나와 싸우는 의료진에<br />\n'진또배기'불러 위로해주자",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1718
    },
    {
        "newstitle": "[우리말과 한국문학] 이것은 이모티콘인가 이모지인가?",
        "subtitle": "그림으로 만든 글자 이모지<br />\n기호·숫자 조합한 이모티콘<br />\n나를 대신해 웃고 울어주는<br />\n비대면의 시절 우리의 얼굴<br />\n정서적 연대 지켜주는 존재",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1702
    },
    {
        "newstitle": "[수요칼럼] 홍준표 의원과 대구시장",
        "subtitle": "洪의원의 계속된 내부총질<br />\n진정 후보교체를 바란건가<br />\n정권교체보다 사익에 집착<br />\n대구시장 출마설까지 나와<br />\n'큰 지도자'다운 선택해야",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1694
    },
    {
        "newstitle": "[우리말과 한국문학] 청산별곡을 꿈꾸는 시대",
        "subtitle": "이상향 못찾고 체념 노래한<br />\n고려가요 '청산별곡'과 같이<br />\nTV '…자연인이다'類 방송<br />\n자연서 행복 찾고자 하지만<br />\n현대인 삶의 고통 기댄 환상",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1692
    },
    {
        "newstitle": "[송국건 정치칼럼] 文, 차라리 침묵하라!",
        "subtitle": "권시장 \"정치인 침묵하라\"<br />\n코로나에 밑천드러난 정권<br />\n자질부족으로 불신과 야유<br />\n기생충 제작진 오찬강행은<br />\n국민향한 배려심마저 의심",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1687
    },
    {
        "newstitle": "[박규완 칼럼] 점차 드러나는 윤석열 후보의 밑천",
        "subtitle": "삼프로TV 대담 지지율 단초<br />\n언어엔 철학·史觀 녹아 있어<br />\n'같잖다' 거친 말 품격 훼손<br />\n토론회피 국민 납득 하겠나<br />\n反轉의 동력 만들지 미지수",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1677
    },
    {
        "newstitle": "[하재근의 시대공감] 2020 대중문화계 결산",
        "subtitle": "집콕으로 시청층 확대에도<br />\n지상파는 시청률 하락 여전<br />\nOTT인 넷플릭스는 급성장<br />\n한국 드라마도 폭발적 인기<br />\n복고 트렌드도 등장한 한해",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1673
    },
    {
        "newstitle": "[서민의 開소리] 통일부 폐지가 거론되는 이유",
        "subtitle": "이준석의 통일부 폐지론 논란<br />\n통일의 당위성에 대한 회의감<br />\n이벤트성 통일정책 불신 바탕<br />\n북한의 남북연락사무소 폭파<br />\n일방적 태도에도 퍼주기 발언<br />\n국민의 공감대 일으키지 못해",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1646
    },
    {
        "newstitle": "[수요칼럼] 윤석열과 박근혜, 탄핵의 역설",
        "subtitle": "기득권 구조와 반체제 세력<br />\n박근혜 탄핵에서 전모 확인<br />\n특검 사실상 지휘한 윤석열<br />\n보수 대권주자 서야 할 역설<br />\n文정권 '朴사면' 악용할수도",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1636
    },
    {
        "newstitle": "[화요진단] 4월 총선과  TK정신",
        "subtitle": "TK 아픔을 정치적 악용하는<br />\n좌파진영 만행에 가슴 울컥<br />\n통합당 공천도 TK 학살수준<br />\n막장정치 막는 건 오직 자신<br />\nTK 대변할 참된인물 뽑아야",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1628
    },
    {
        "newstitle": "[하프타임] '명덕e편한'이 쏘아올린 공",
        "subtitle": "시장 예상 뛰어넘는 호성적<br />\n비결은 입지에 걸맞은 가격<br />\n조정기 소비자 가격에 민감<br />\n연말연초 분양 단지 성패도<br />\n결국 합리적 분양가가 좌우",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1622
    },
    {
        "newstitle": "[우리말과 한국문학] 당신의 문해력은 안녕하십니까?",
        "subtitle": "삶에 필요한 표현력의 기반<br />\n글을 읽고 쓸 수 있는 문해력<br />\n단시간에 신장시킬 수 없어<br />\n집중해서 읽는 습관 들이며<br />\n꾸준히 연마하고 노력해야",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1613
    },
    {
        "newstitle": "[하프타임] 다시 시작하는 포스코 임금협상",
        "subtitle": "글로벌 철강경기 둔화로<br />\n포스코 임단협 험로 예고<br />\n지역 중기 연봉 2.5배에도<br />\n가족 의료비 연 1억 요구<br />\n\"귀족 노조\" 역풍 우려",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1611
    },
    {
        "newstitle": "[송국건정치칼럼] 논쟁적 정치인 유승민과 보수, 박근혜, TK",
        "subtitle": "劉, 통합과 불출마 선언<br />\n보수재건에 긍정적 신호<br />\n박근혜와 쌓인 애증관계<br />\n대구시민 평가는 엇갈려<br />\nTK 정치 새 세대 열리나",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1607
    },
    {
        "newstitle": "[우리말과 한국문학] 사라져 가는 말에 대한 단상",
        "subtitle": "선나, 다부로, 천지삐까리…<br />\n우리 지역어가 점점 사라져<br />\n젊은층엔 사투리 관심 끌어<br />\n없어질 수 있는 말들에게도<br />\n소생시킬 가능성을 심어줘",
        "newsdate": "2020-08-27T00:00:00",
        "page_title": "오피니언",
        "ref": 1586
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구권 광역철도, 환승 인프라 갖춰야",
        "subtitle": "대구권 광역철도 8개역 중<br />\n환승 수요 많을 것 예측 역에<br />\n환승인프라 확충 검토돼야<br />\n수도권 사례 등 면밀히 분석<br />\n경제권 형성 핵심 역할해야",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1574
    },
    {
        "newstitle": "[아침을 열며] 우리가 몰랐던 CEO 이순신, 이순신학과",
        "subtitle": "우국충정의 대명사 이순신<br />\n좋은 리더의 덕목 갖추기도<br />\n대가대 '이순신학과' 개설해<br />\n현대적 관점서 충무공 탐구<br />\n조직 이끌 전문가 양성 앞장",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1558
    },
    {
        "newstitle": "[아침을 열며] 변호사가 정말 목숨 걸고 할만한 일인가",
        "subtitle": "대구 변호사 사무실 방화범<br />\n패소에 앙심 계획적인 범행<br />\n희생자들 죽음 헛되지 않게<br />\n분노 조절법 사회운동 전개<br />\n재발 방지책 마련 고심해야",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1555
    },
    {
        "newstitle": "[하재근의 시대공감] 눈물의 여왕, 또다시 K드라마 신드롬",
        "subtitle": "국내외서 히트 '눈물의 여왕'<br />\n기존 로맨스 드라마 관습을<br />\n적당히 뒤집어 신선한 접근<br />\n익숙 참신한 요소 결합으로<br />\nK드라마 신드롬 길어질 듯",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1551
    },
    {
        "newstitle": "[우리말과 한국문학] 이게 불교에서 온 말이라고?",
        "subtitle": "늦깎이·무진장·불가사의 등<br />\n일상 속 널리 쓰이는 단어들<br />\n불교 용어서 유래된 것 많아<br />\n1500년간 생활·관습 녹아나<br />\n사회문화적 배경 담겨 있어",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 1543
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 천 냥 빚",
        "subtitle": "속담 속 '천 냥' 현재가치 환산<br />\n조선 중기 종9품 관원 녹봉<br />\n쌀 8·콩 4섬으로 엽전 24냥<br />\n현 '9급' 연봉 2400만원 치면<br />\n천 냥은 10억원 상당의 거금",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1536
    },
    {
        "newstitle": "[동대구로에서] 또 도지는 TK신공항 '재 뿌리기'",
        "subtitle": "윤희숙 고추 말리는 공항 비하<br />\n수도권 언론들도 딴지 걸기<br />\n'수도권 일극주의' 병폐 만연<br />\n선진국 복수 관문 공항 개발<br />\n영호남민 가만있지 않을 것",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1534
    },
    {
        "newstitle": "[수요칼럼] 텍사스의 호스트 패밀리",
        "subtitle": "'반 클라이번' 우승자 임윤찬<br />\n새벽까지 이어진 연습에도<br />\n배려해 준 현지 가정에 감사<br />\n예술가와 향유자의 유대감<br />\n문화계 저변 확대의 출발선",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1528
    },
    {
        "newstitle": "노화는 어쩔 수 없는 자연순리인가, 극복할 수 있는 질병인가",
        "subtitle": "■DGIST 교수들의 '4차 산업혁명과 인류 이야기'이윤일 웰에이징연구센터장",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1521
    },
    {
        "newstitle": "[노벨문학상 산책]- 베르그손 '창조적 진화'",
        "subtitle": "과학이 말해주지 못하는 생명의 본질, 철학으로 풀어내다<br />\n<br />\n다윈의 진화론 전적 수용하면서도<br />\n수동적 환경적응했단 주장엔 반대<br />\n생명의 창조적 운동 설명과정 탁월",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1505
    },
    {
        "newstitle": "[미디어 핫 토픽] 진짜 PC, 진짜 페미니즘 '아소카'",
        "subtitle": "스타워즈 애니메이션 등장한 아소카 타노<br />\n최근 실사드라마로 제작되며 세계관 확장<br />\n여성 등장 많지만 PC·페미니즘 논란 없어<br />\n아소카 정체성 보여준 '오리지널'의 완성",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1501
    },
    {
        "newstitle": "[동대구로에서] 조국과 안철수",
        "subtitle": "의전원 입학취소 결정에<br />\n\"아비로서 고통스럽다\"<br />\n세계 주목 코로나논문 발표에<br />\n\"자식의 인생이 있다\"<br />\n두 정치인의 극명한 딸 교육",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1479
    },
    {
        "newstitle": "[하프타임] 위기의 포항제철소, 희망은 있다",
        "subtitle": "중국산 저가 철강재 공세 등<br>대내외 환경 영향 실적악화<br>협력사 등 포항업계도 악영향<br>수소환원제철소 건설 추진<br>포항과 상생으로 미래 밝혀야",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1455
    },
    {
        "newstitle": "[박규완 칼럼] '바보야, 문제는 경제야'",
        "subtitle": "클린턴, 구호로 판세 뒤집어<br />\n대선 주자들 경제공약 선봬<br />\n'무항산 무항심' '고복격양'<br />\n民福이 정치 본령이란 의미<br />\n누가 '煙月 대한민국' 열까",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1445
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석의 이유 있는 '윤핵관' 트집",
        "subtitle": "대표와 대선후보 초유 충돌<br />\n윤석열 지지율 까먹는 원인<br />\n대선 후 주도권 상실 우려감<br />\n정권교체 실패면 보수 공적<br />\n성공하면 차차기 가도 열려",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1441
    },
    {
        "newstitle": "[송국건정치칼럼] '한국당 TK'라고 다 구닥다리는 아니다!",
        "subtitle": "전원 불출마 선언 압박 속<br />\n정종섭 의원 지역 첫 결단<br />\n탄핵 책임 모두에 있지만<br />\n지역사회 필요한 의원도<br />\n그들 내치면 지역만 손실",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1438
    },
    {
        "newstitle": "[DGIST 교수들의 '4차 산업혁명과 인류 이야기'] 단백질 구조 예측에 인공지능 접목, '알파폴드2' 신약 개발의 희망",
        "subtitle": "우리 몸 구성요소 중 중추적 역할 단백질<br />\n단백질 기능이상땐 암 등 질병발생 위험<br />\n자연이 단백질 형성하는 패턴 알아내면<br />\n제 역할 돕는 촉진제·저해제 개발 가능<br />\n인간 두뇌 뛰어넘는 인공지능 기술 활용<br />\n인류 위협하는 감염증도 벗어날 수 있어",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "오피니언",
        "ref": 1412
    },
    {
        "newstitle": "[송국건정치칼럼] '박근혜 키즈' 이준석의 2013년 性 스캔들",
        "subtitle": "박근혜 신임받았던 시절<br />\n정권초기 호가호위 의혹<br />\n권력 취해 접대받아놓고<br />\n정치이해 맞춰 탄핵동조<br />\n의심 거두려면 해명하라",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "오피니언",
        "ref": 1408
    },
    {
        "newstitle": "[우리말과 한국문학] 도토리, 다람쥐 그리고 돼지",
        "subtitle": "숲에 가면 만나는 도토리를<br />\n흔히 다람쥐 먹이로 알지만<br />\n사실 돼지와도 매우 친숙해<br />\n돼지의 옛말 돝 등이 결합된<br />\n도토리 어원에서 알 수 있어",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "오피니언",
        "ref": 1405
    },
    {
        "newstitle": "[송국건정치칼럼] 진중권 한 명 몫을 못하는 미래통합당",
        "subtitle": "혼자 야당 노릇 다했다에<br />\n동의 않을 수도 없는 현실<br />\n추미애-윤석열 충돌에도<br />\n존재감 없는 야당 의원들<br />\n'진중권 특수' 언제까지?",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1383
    },
    {
        "newstitle": "[서민의 開소리] 정치에 관심을 가져야 하는 이유",
        "subtitle": "\"정치말고 잘하는 농구나 해\"<br />\n즐라탄의 르브론 저격 한심<br />\n모두 잘못된 정치 침묵하면<br />\n공정·자원배분 왜곡 일어나<br />\n그 화살 결국 내게 돌아오고<br />\n나라 망하면 본업도 없으니<br />\n비판의 목소리를 계속 내야",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "오피니언",
        "ref": 1364
    },
    {
        "newstitle": "[김기억 칼럼] 박근혜와 22대 총선",
        "subtitle": "여권 강서구청장 선거 참패<br>尹 대통령 지지율 하락<br>朴 전 대통령 내년 총선<br>등판 변수 아닌 상수 될 수도<br>여권 朴 등판 상황 막아야",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1355
    },
    {
        "newstitle": "[박규완 칼럼] 시장경제, 보편적 복지, 재난기본소득",
        "subtitle": "보편적 복지 사회주의 아냐<br />\n자본주의 지속 시키는 제도<br />\n의외로 경제 선순환 이끌어<br />\n허점 수두룩한 선별적 복지<br />\n되레 시간·비용낭비만 늘어",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1352
    },
    {
        "newstitle": "[기고] 로스쿨 개혁되어야",
        "subtitle": "로스쿨 시행 후 문제점 노출, 대안 필요한 시점<br>전문화된 변호사 양성 사실상 불가능<br>로스쿨 졸업생, 대부분 수도권으로 진출<br>문과 지역인재 유출 심화<br>학부형태 로스쿨제도 도입이 해결책",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "오피니언",
        "ref": 1347
    },
    {
        "newstitle": "[우리말과 한국문학] '이/가'와 '은/는'의 쓰임",
        "subtitle": "주어가 '이/가'형식 문장은<br />\n새로운 사건 전개때 사용<br />\n주어가 '은/는'형식 문장은<br />\n그 앞의 부분과 같은 사건<br />\n하위 상황 서술할 때 쓰여",
        "newsdate": "2020-05-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1346
    },
    {
        "newstitle": "[윤성은의 천일영화] LA LA 랜드는 몰락하는가, '바빌론'",
        "subtitle": "데이미언 셔젤 연출 '바빌론'<br />\n관심 컸지만 흥행은 실패<br />\n감독의 전작 명성 못이어<br />\nOTT 콘텐츠와 경쟁속에<br />\n관객 불러들일 매력 필요",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1342
    },
    {
        "newstitle": "[노벨문학상 산책] 오에 겐자부로 '만엔 원년의 풋볼'",
        "subtitle": "근친상간…조선인 혐오…패전 후 일본이라는 이름의 지옥",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1340
    },
    {
        "newstitle": "[윤성은의 천일영화] '인랑'은 잊읍시다. '거미집'으로",
        "subtitle": "거미집, 평자들에겐 만족<br />\n흥행할 수 있을지는 미지수<br />\n어떤 각도서 보느냐에 따라<br />\n거미와 거미집이 은유하는<br />\n원관념 달라져 흥미로워",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1339
    },
    {
        "newstitle": "[송국건정치칼럼] '윤석열 현상'과 '진중권 효과'는 뿌리가 같다",
        "subtitle": "대권 주자 윤석열의 이력은<br />\n진보와 보수 구분않고 수사<br />\n야당 의원 백명몫 진중권은<br />\n여야 가리지 않고 촌철살인<br />\n공통점은 정치가 아닌 정의",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1330
    },
    {
        "newstitle": "[우리말과 한국문학] 혐오의 언어, 차별의 언어, 맥락의 언어",
        "subtitle": "최근 신조어 '○린이' 논란<br />\n어린이 향한 우리의 인식이<br />\n미숙·불완전한 존재가 아닌<br />\n잠재력 무한한 독립체라면<br />\n어린이 혐오·차별표현 아냐",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1328
    },
    {
        "newstitle": "[아침을 열며] 한동훈 현상으로 본 한국 정치의 현주소",
        "subtitle": "韓장관 야당과 논쟁할수록<br />\n실력과 언변 빛 발해 존재감<br />\n품격 없는 여야 정치인 압도<br />\n국민 SNS 실시간 정보 습득<br />\n직접 참여 민주정치 가능해",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1326
    },
    {
        "newstitle": "[우리말과 한국문학] 김동인의 '감자'와 고구마",
        "subtitle": "근대 초기 감자·고구마의 혼용<br />\n엿볼 수 있는 김동인의 '감자'<br />\n물질만능사회의 슬픈 현실<br />\n삶의 모순과 부정적인 모습<br />\n자연주의 기법을 통해 묘사",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1322
    },
    {
        "newstitle": "[박규완 칼럼] 기본소득, 困馬 (곤마) 살리는 要石(요석) 될 수 있을까",
        "subtitle": "빈곤층 경제취약 완충 작용<br />\n유효수요 창출 등 긍정효과<br />\n게이츠 \"자본주의 지킬 방책\"<br />\n재정 지속성 확보가 관건<br />\n복지제도 통합·일원화해야",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "오피니언",
        "ref": 1318
    },
    {
        "newstitle": "[경제와 세상] 코로나19, 위기의 자영업",
        "subtitle": "전대미문 바이러스 코로나<br />\n자영업자 많은 대구 특성상<br />\n지역경제 뇌관 될 우려 높아<br />\n이번 주부터 추경예산 심사<br />\n한시적 직접 지원 강구해야",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1314
    },
    {
        "newstitle": "[3040칼럼] 코로나19 사태와 불평등",
        "subtitle": "사회적 거리두기 불가능한<br />\n알바생·일용직들 생계 위협<br />\n경제적 불평등 심화될 수도<br />\n국가가 모든 재정 동원해서<br />\n폐업 위기·저소득층 도와야",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 1314
    },
    {
        "newstitle": "[김민전의 정치읽기] 국민의힘, 3자 구도에서도 서울시장 선거 승리할 수 있다고?",
        "subtitle": "선거 초반 여론조사 믿고 자만<br />\n공천파동·패배 반복 국민의힘<br />\n'진보 아성' 서울시장 補選서도<br />\n일부 여론조사 黨 지지율 고무<br />\n3자구도서도 승리 장담 '만용'<br />\n야권 단일후보로 파이 키워야",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1312
    },
    {
        "newstitle": "[서민의 開소리] 문재인과 문준용, 그 유전자는 어떻게 살아남았을까",
        "subtitle": "코로나속 지원금 싹쓸이하며<br />\n실력입증결과 주장한 문준용<br />\n오스트리아를 국빈 방문하여<br />\n자신의 윤리의식을 자랑한 文<br />\n겸손이 미덕 여기는 사회에서<br />\n무수한 자화자찬은 지양해야",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1305
    },
    {
        "newstitle": "[아침을 열며] 양심과 소신 막으면 독재",
        "subtitle": "뭐든 찬반 있는 게 세상 이치<br />\n금태섭 의원 당론 거부·징계<br />\n조선 붕당정치의 재현 형국<br />\n필자의 사보임 계기로 만든<br />\n국회 자유투표법에도 위배",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1298
    },
    {
        "newstitle": "[수요칼럼] 언론신뢰도와 국가 추락",
        "subtitle": "英연구소 언론신뢰도 조사<br />\n한국  5년연속 최하위 기록<br />\n지역뉴스 관심도 역시 꼴찌<br />\n온라인 뉴스매체 난립으로<br />\n편향·선동·선정적 기사 남발",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1290
    },
    {
        "newstitle": "[박규완 칼럼] 시·도민은 '영남권 허브공항'을 원한다",
        "subtitle": "신공항 활주로 2743m 구상<br />\n현재의 대구공항과 엇비슷<br />\n사실이면 위치만 옮기는 꼴<br />\n자칫 동네공항 전락할 우려<br />\n100년 내다보고 만들어주길",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1283
    },
    {
        "newstitle": "[강준만의 易地思之] 윤석열, '건희의 남자'로만 만족하는가?",
        "subtitle": "윤석열 대통령의 거듭된 실언<br />\n부인 김건희와 연관된 문제로<br />\n국정지지율 심각한 하락 상황<br />\n과도한 여성차별적 시각 불구<br />\n公私구분 불분명한 태도 논란<br />\n공정한 태도 바탕 국정 임해야",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "오피니언",
        "ref": 1282
    },
    {
        "newstitle": "[노벨문학상 산책] 펄 벅 '대지'…중국 농민의 삶 재현한 '대서사시'…포용의 시선 느껴져",
        "subtitle": "전족·일부다처제 등 소설 속 전통문화 '인류학의 보고'<br />\n반평생 푸른 눈의 중국인으로 살며 느꼈던 애정 가득<br />\n美 여성작가 최초로 노벨문학상 받는 명예 누렸지만<br />\n2차 세계대전 후 당대 주류와 동떨어졌다며 배척 당해",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1279
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <5> 빅크립토 시대, 밈코인에 대한 무례한 꼰대의 태도",
        "subtitle": "2021년, 밈코인 전성시대 시작돼 앞으로도 지속 유지 전망<br />\n\"밈코인 투자 대상 넘어 사회적, 정치적 함축성까지 포함\"<br />\n혁신으로 자리매김하는 밈코인 이해 중요",
        "newsdate": "2022-12-02T00:00:00",
        "page_title": "오피니언",
        "ref": 1277
    },
    {
        "newstitle": "[서민의 開소리] 우리들의 일그러진 강성범",
        "subtitle": "전라도 폄훼 일상이던 시절<br />\n나 역시 '고향세탁' 방어기제<br />\n정권 바뀐뒤 '대구경북=적폐'<br />\n1년전 지역감정 지긋하다던<br />\n강성범 \"대구보다 화교\" 조롱<br />\n일제강점기 친일파 떠올라",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1276
    },
    {
        "newstitle": "[우리말과 한국문학] '염병'과 코로나19",
        "subtitle": "염병은 장티푸스 이르는 말<br />\n전염병 직접적인 언급 피해<br />\n코로나 관련된 어려운 표현<br />\n일반인 정보 얻는데 걸림돌<br />\n우리말로 쉽게 풀어 써줘야",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1272
    },
    {
        "newstitle": "[우리말과 한국문학] 인도 시인 타고르와 한국 소재의 작품",
        "subtitle": "韓근대문학에 지대한 영향<br />\n아시아 최초 노벨문학상 수상<br />\n인도의 대표적 시인 타고르<br />\n엄혹했던 일제 식민지 시대<br />\n희망의 메시지를 전달해줘",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1268
    },
    {
        "newstitle": "[폰맛탱] 맛집 폭을 넓힐 수 있는 앱 '푸딘코'",
        "subtitle": "80만 SNS 구독자가 인정한 대한민국 맛집 알려줘<br />\n'저장 기능' 이용 시 지도에 표시돼 쉽게 찾을 수 있는 게 특징<br />\n최근 개발된 'Chat WINE'을 통해 와인에 관한 정보도 얻을 수 있어",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1268
    },
    {
        "newstitle": "[우리말과 한국문학] '덴동어미화전가', 절망의 시대를 살아가는 방법",
        "subtitle": "끊임없는 시련과 역경에도<br />\n서로의 고통 위로한 공감의<br />\n내방가사 '덴동어미화전가'<br />\n절망속에도 소통·연대만이<br />\n희망을 부르는 유일한 방법",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1267
    },
    {
        "newstitle": "[화요진단] '한국원자력고' 학생들은 어떻게 되었을까",
        "subtitle": "전세계 원전 르네상스에도<br />\n탈원전부터 선언한 文정부<br />\n하루아침에 뒤집힌 정책에<br />\n원자력마이스터高 '날벼락'<br />\n4차산업 대비 재점검 필요",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1262
    },
    {
        "newstitle": "[경제와 세상] 헨리 조지 학파의 항변",
        "subtitle": "헨리 조지 저서 '진보와 빈곤'<br />\n증세로 불로소득 차단 주창<br />\n文정부는 보유세 강화 회피<br />\n정책 틀 만든 김수현 사단에<br />\n조지학파 딱지는 어불성설",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1258
    },
    {
        "newstitle": "[동대구로에서] 갈비골목의 추억",
        "subtitle": "60~70년대 대구경제 호시절<br />\n대신동 서문시장 품은 동산동<br />\n대구 갈비 1번지로 성장<br />\n사라진 원조 진갈비 뒤이어<br />\n국일·대창·성주갈비가 명맥",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1252
    },
    {
        "newstitle": "[박규완 칼럼] 이젠 TV토론의 시간",
        "subtitle": "1960년 케네디·닉슨이 효시<br />\n안방서 후보 평가…선거혁신<br />\n능력과 정책·인성 검증 가능<br />\n내년 대선 간발의 승부 예상<br />\n토론승자 청와대 입성 유력",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1250
    },
    {
        "newstitle": "[아침을 열며] 글로컬 대학의 성공 요건",
        "subtitle": "정부 글로컬 대학 30곳 육성<br />\n균형발전·국가 경쟁력 기여<br />\n교육과 행정 시스템 등 개혁<br />\n창의적 지식 생산 능력 향상<br />\n대학패러다임 대전환 필수",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1241
    },
    {
        "newstitle": "[화요진단] '임계장 이야기'를 읽고",
        "subtitle": "퇴직 후 비정규직 전전한<br />\n60대 늙은 가장의 이야기<br />\n언제 어디서 잘릴지 모르는<br />\n한 개인의 고단한 삶이면서<br />\n시스템 부재의 현실 고발",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1230
    },
    {
        "newstitle": "[폰맛탱] '초보 식집사·식물 살인마'에게 필수 앱…키우는 환경에 맞는 알림 가능",
        "subtitle": "■그루우(groo)<br />\n식물 등록 후 적절한 정보 얻을 수 있어<br />\nAI 기능통해 식물 증상 진단도 가능<br />\n다른 이용자들과의 커뮤니티를 통해 정보교환",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 1230
    },
    {
        "newstitle": "[서민의 開소리] 더불어민주당의 법 만능주의",
        "subtitle": "\"좌파들은 무슨 일이 생기면<br />\n일단 관련 법을 만들려 해요\"<br />\n한 율사의 말 와닿는 2년여<br />\n정작 자신들은 잘 안 지키며<br />\n법 근거로 罪의 여부 따지는<br />\n사법부 무시, 가장 어이없어",
        "newsdate": "2021-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1222
    },
    {
        "newstitle": "[기고] '철강에서 친환경소재로' 포스코퓨처엠의 換骨奪胎",
        "subtitle": "지속 가능한 환경보호와<br />\n지역사회 공생가치 창출 등<br />\n봉사팀 운영 취약층도 지원<br />\n다양한 사회 공헌사업 추진<br />\n지역에 선한 영향력 확산",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1216
    },
    {
        "newstitle": "[아침을 열며] K문화, 세계의 중심으로",
        "subtitle": "K팝 이어 드라마까지 열풍<br />\n거대한 문화의 물결 '한류'<br />\n보편성과 융합의 대중문화<br />\n세계인 가슴에 공감 일으켜<br />\n韓, 변방에서 세계 중심으로",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1215
    },
    {
        "newstitle": "[동대구로에서] 가을편지",
        "subtitle": "가을과 편지 사이 낙엽 피고<br />\n갈대와 억새도 가을 노래<br />\n김민기·김현식·박인희…<br />\n가을 바람과 보름달 품고<br />\n소중한 이에게 가을편지를",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1202
    },
    {
        "newstitle": "[박규완 칼럼] 문재인의 포르투나와 비르투",
        "subtitle": "'촛불 물결' 타고 청와대 안착<br />\n'판문점의 봄'…지방선거 낙승<br />\n호재 된 코로나로 총선 압승<br />\n타고난 運 비해 통치력 의문<br />\n知鑑 부족·불통에 갈등 방관",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1202
    },
    {
        "newstitle": "[정문태의 제3의 눈] 기자는 주인공이 아니다",
        "subtitle": "버마 정국 보도는 말 잔치판<br />\n근거없는 기사 마구 나돌아<br />\n공영방송 KBS 인터뷰마저<br />\n화면 출처 없고 자막 엉터리<br />\n전쟁 취재땐 욕망 경계해야",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1199
    },
    {
        "newstitle": "[더 나은 세상] '원어민' 영어는 없다",
        "subtitle": "'원어민' 영어 실체없는 허상<br />\n언어분야 메시지 전달 중요<br />\n언어문화적 다양성에 대해<br />\n열린 마음의 자세 바탕으로<br />\n명료히 전하는 능력 키워야",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1198
    },
    {
        "newstitle": "[수요칼럼] 윤석열과 최재형, 제3지대 후보단일화론",
        "subtitle": "윤석열 최재형 안철수까지<br />\n후보단일화 땐 흡인력 폭발<br />\n제3지대 성공한 적이 없고<br />\n정치력 검증되지 않아 한계<br />\n신망성 갖춘 중진·참모 필요",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1197
    },
    {
        "newstitle": "[송국건정치칼럼] 조감도 걸어놓고 대국민 보고하는 대통령",
        "subtitle": "용산집무실 직접 발표한 尹<br />\n기자 질문에도 일일이 답변<br />\n집무실 건물에 프레스센터<br />\n대통령과 언론 같은 공간에<br />\n새 취재관행에 기대크지만",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1190
    },
    {
        "newstitle": "[김기억 칼럼] 연금 피크제와 연금 한 가구 상한제",
        "subtitle": "연금 개혁 시급한 시대적 과제<br />\n지금껏 논의된 적 없는<br />\n연금 피크제<br />\n연금 한 가구 상한제<br />\n도입 적극 검토해야",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "오피니언",
        "ref": 1182
    },
    {
        "newstitle": "[경제와 세상] 무엇이 정책을 결정하는가",
        "subtitle": "'정치과잉'에 빠진 대한민국<br />\n잘못된 정책 탓 사회 병들어<br />\n가덕도 신공항 건설 재추진<br />\n法 뛰어넘고 지역갈등 조장<br />\n정책을 결정하는 기준 없어",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "오피니언",
        "ref": 1173
    },
    {
        "newstitle": "[동대구로에서] 경부고속도로 개통 50년을 바라보며",
        "subtitle": "고속도로가 국가 미래 바꿔<br />\n난관을 못 넘으면 꿈도 없다<br />\n통합신공항 유치 하나된 힘<br />\n지방소멸에서 글로벌 도시로<br />\n국가 백년대계 관점서 논의",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "오피니언",
        "ref": 1170
    },
    {
        "newstitle": "[박규완 칼럼] 국민의힘의 자폐증",
        "subtitle": "합스부르크 왕가 순혈주의<br />\n'친윤' 매몰된 국힘 닮은꼴<br />\n쓴소리 거부 洪 고문 해촉<br />\n'당원 100% 룰' 확장성 차단<br />\n'연포탕' 없고 충성파 득세",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1168
    },
    {
        "newstitle": "[노벨문학상 산책] 토니 모리슨의 '빌러비드'…美 노예제 반성을 통한 인종적 화해 모색",
        "subtitle": "노예제 끝났어도 그들의 고통은 끝나지 않았다",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1165
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <10> 공짜로 뿌려지는 밈코인 에어드롭(air drop)은 양날의 칼",
        "subtitle": "에어드롭, 공급자가 위험 무릅쓰고라도 수요자 니즈(needs) 충족시키기 위한 전략<br />\ncovid19 때 각국 정부 지원금도 낙수효과 노려<br />\n최근 비트코인(BTC)과 이더리움(ETH) 등의 암호화폐 시장으로  높은 관심<br />\n\"디지털 역기능의 새로운 요소\"",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1153
    },
    {
        "newstitle": "[노벨문학상 산책] 가와바타 야스나리의'설국'…허무주의가 그려낸 선명한 아름다움",
        "subtitle": "열정적인 사랑에 떠나버리는<br />\n시마무라의 심리 섬세한 표현<br />\n어두운 차창에 비친 환영처럼<br />\n비현실적 상징 미를 찾는 여행",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1149
    },
    {
        "newstitle": "[수요칼럼] 변화하는 독일 한인사회",
        "subtitle": "전문직 가진 중산층 출신들<br />\n독일내 한인타운 형성 주역<br />\n이민 목적 이주도 증가 추세<br />\n동등 입장서 獨사회 논하고<br />\n문화 격차 크게 느끼지 않아",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1143
    },
    {
        "newstitle": "[경제와 세상] 재난기본소득과 헬리콥터 머니",
        "subtitle": "재난기본소득 재원문제 대두<br />\n정부가 국채로 자금 조달해<br />\n가계에 직접 현금 지급하면<br />\n불황에 소비진작 효과 크고<br />\n재정건전성 문제도 해결돼",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1139
    },
    {
        "newstitle": "[박규완 칼럼] 사자성어로 짚다",
        "subtitle": "홍남기 지지지지 깊은 함의<br />\n작금의 정치 상황 당동벌이<br />\n어설픈 경제 정책 엄이도종<br />\n화사첨족의 시간낭비 안 돼<br />\n국정 기조 바꿔야 승풍파랑",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1139
    },
    {
        "newstitle": "[우리말과 한국문학] 훈민정음 책이 안동에서 나온 배경",
        "subtitle": "현존하는 훈민정음 해례본<br />\n상주본·간송본 두권이 전부<br />\n안동 일대서 발견된 공통점<br />\n오랜세월 보존된 배경에는<br />\n안동 유생의 선비정신 있어",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1135
    },
    {
        "newstitle": "[경제와 세상] 시작이 있으면 끝도 있는 법",
        "subtitle": "벼랑 끝 중소기업·자영업자<br />\n발전은커녕 살아남기 바빠<br />\n시장에도 '회복탄력성' 존재<br />\n끝이 안보이는 코로나 불황<br />\n이 또한 지나가리란 희망을",
        "newsdate": "2020-10-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1133
    },
    {
        "newstitle": "[송국건정치칼럼] 안철수는 '제2의 노무현' 될 수 있을까",
        "subtitle": "노무현이 이회창 이긴 건<br />\n정몽준과의 단일화 효과<br />\n윤석열과 안철수 합치면<br />\n이재명은 안심하지 못해<br />\n安으로 단일화 가능성도",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1130
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구경북통합신공항의 항공수요 전망과 필요조건",
        "subtitle": "주변 도시로부터의 교통망<br />\n통합신공항 항공수요 좌우<br />\n'공항鐵 건설' 가장 필요조건<br />\n예타면제든 특별법제정이든<br />\n인프라 확충에 최선 다해야",
        "newsdate": "2021-07-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1129
    },
    {
        "newstitle": "[경제와 세상] 코로나19 이후의 세계",
        "subtitle": "코로나로 세계 경제 생태계<br />\n새로운 패러다임 전환 직면<br />\n로봇·인공지능 더 선호하고<br />\n정부의 감시는 날로 커질 것<br />\n그 끝은 행복일까 불행일까",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1126
    },
    {
        "newstitle": "[동대구로에서] 방천리 야구장에 웬 '봉이 김선달'",
        "subtitle": "야구장 진입로에 말뚝 박아<br />\n민원인 \"내 흙 무단 사용\" 판결<br />\n야구협회, 통행세 대신 선납<br />\n시체육회 \"금품수수 몰랐다\"<br />\n알고도 모른 체하면 '직무유기'",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1125
    },
    {
        "newstitle": "[아침을 열며] 청년 천하람의 도전",
        "subtitle": "대구출신 최고 로펌 변호사<br />\n국민의힘 후보로 순천 출마<br />\n지역감정 타파 나섰다 고배<br />\n신념 있는 정치인 국회 진출<br />\n현재가 선거구제 검토 적기",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1124
    },
    {
        "newstitle": "[더 나은 세상] 의사가 되려는 이유, 대구 IB학교 수업에서 받은 감동",
        "subtitle": "교사·학생 자발적 수업 참여<br />\n공교육의 경쟁력을 제시한<br />\n대구 IB학교 수업 참관 통해<br />\n의사만들기 혈안 된 韓국민<br />\n교육 현장 다시 돌아보게 해",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1118
    },
    {
        "newstitle": "[하재근의 시대공감] 제2의 미국처럼 돼가는 한국",
        "subtitle": "타국에 대한 존중없는 태도<br />\n미국 콘텐츠 집중비난 받아<br />\n한국 가수들도 논란 휩싸여<br />\n선진국으로 인식된단 증거<br />\n해서 안되는 표현은 자제를",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1117
    },
    {
        "newstitle": "[아침을 열며] 마음의 고향, 대구",
        "subtitle": "7세때 충남 천안서 대구로<br />\n中2때 서울로 전학가던 날<br />\n경상도 머스마들 눈물 생생<br />\n대구와의 인연 그려온 40년<br />\n이 글 읽는 친구들 꼭 연락을",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1114
    },
    {
        "newstitle": "[폰맛탱]지출 패턴 파악 '똑똑가계부'",
        "subtitle": "단순한 디자인으로 구성돼 쉽게 이용이 가능한 '똑똑가계부'<br />\n'자동 저장' 기능을 통해 앱이 자동으로 지출을 입력해 줘<br />\n예산관리 기능을 통해 남은 예산 등을 쉽게 파악할 수 있어",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1104
    },
    {
        "newstitle": "[우리말과 한국문학] 윷놀이판에 담긴 한국어 문화",
        "subtitle": "윷가락에 나오는 5개 이름<br />\n부족국가때 가축의 관직설<br />\n윷판도 하늘의 이치 오롯이<br />\n28개 별자리가 펼쳐진 형세<br />\n인생의 희로애락 맛보는 듯",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1101
    },
    {
        "newstitle": "[노벨문학상 산책] 루이즈 글릭의 '야생 붓꽃'",
        "subtitle": "\"나는 부서졌기 때문에 말을 해요\" 상처극복의 의지 피어난 詩<br />\n섭식장애로 고통받던 소녀…이른 나이에 詩 습작 시작<br />\n인간과 신의 문답 통해 존재의 의미 묻는 목소리 가득<br />\n인생이 주는 환희보다는 상실과 패배에 귀 기울이고<br />\n우리에게 상실을 딛고 나아가는 법 나지막이 들려줘<br />\n공<br />\n동<br />\n기<br />\n획",
        "newsdate": "2022-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1099
    },
    {
        "newstitle": "[송국건정치칼럼] 대구로 '셀프 하방' 하겠다는 홍준표",
        "subtitle": "윤석열 정부 출범 앞두고<br />\n대구로 하방하겠다는 洪<br />\n명확히 밝힌 시장출마 뜻<br />\n국회의원과 시장 자리를<br />\n대권 길목 삼으려고 하나",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1094
    },
    {
        "newstitle": "[경제와 세상] 방역·경제 둘 다 망쳤다",
        "subtitle": "코로나사태 국민 참담·분노<br />\n자영업자 등 민생경제 피폐<br />\n추경 투입해도 일시적 효과<br />\n정부 '소주성'정책 집착 말고<br />\n시장·효율성·혁신 중시해야",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1086
    },
    {
        "newstitle": "[아침을 열며] 말벌도 한철",
        "subtitle": "늦여름 생겨 가을되자 절정<br />\n농구공만 한 감나무 말벌집<br />\n소방관 출동에도 퇴치 실패<br />\n온동네 겁에 질리게 하더니<br />\n초겨울 직박구리가 쉬 섬멸",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1082
    },
    {
        "newstitle": "[동대구로에서] 대현동에 '만수르'를 입히면 어떨까",
        "subtitle": "이슬람사원 신축 주민 반대<br />\n테러 이미지로 집값 떨어져<br />\n달구벌대로 집회 교통 마비<br />\n시발점 경북대 먼 산 불구경<br />\n갑부 상징 만수르 동네로…",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1076
    },
    {
        "newstitle": "[경제와 세상] 피케티지수와 희년",
        "subtitle": "작년 韓 피케티지수 8.6 급등<br />\n심해지는 불평등 '부동산 탓'<br />\n文정부 3년 반 무능도 한몫<br />\n50년마다 토지 불평등 리셋<br />\n구약성서 희년제 고려할 만",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1073
    },
    {
        "newstitle": "[동대구로에서] 코로나 틈탄 골프장의 갑질",
        "subtitle": "코로나로 해외여행 '셧다운'<br />\n골프장은 호황 '즐거운비명'<br />\n해외수요 국내로 몰린 영향<br />\n카트비 인상 '배짱 영업' 판쳐<br />\n규제 수단 없어 법률 고쳐야",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 1072
    },
    {
        "newstitle": "[서민의 開소리] 일본에마저 패배한 K-방역",
        "subtitle": "K-방역 세계표준 호언한 정부<br />\n더딘 백신 수급과 임의적 접종<br />\n수도권 병상 가동률 90% 넘겨<br />\n역대 최다 코로나 사망자 발생<br />\n확진·사망자 급감 일본과 대비<br />\nK-방역 실패 대국민 사과해야",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1072
    },
    {
        "newstitle": "[동대구로에서] \"광주로 돌아옵니다\"",
        "subtitle": "'광주 서구갑' 국회의원 출신<br />\n박혜자 대구 KERIS 원장<br />\n내년 광주교육감 출마 위해<br />\n임기 4개월여 남기고 사퇴<br />\n'캠코더' 인사 이제는 멈춰야",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1070
    },
    {
        "newstitle": "[우리말과 한국문학] 한자어와 공공언어",
        "subtitle": "외래어·전문용어의 일상화<br />\n공공언어로 사용된 漢字語<br />\n우리말 어렵게 만든 문제점<br />\n국민의 언어소통 힘들게 해<br />\n쉬운 용어와 문장으로 써야",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1069
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 제사상 음식",
        "subtitle": "전통, 현대 족쇄 채워선 안돼<br />\n후손들에 환영받지 못하는<br />\n허례허식은 고집 말아야<br />\n우리가 즐기는 음식으로<br />\n제사 지내면 되지 않을까",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1066
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석 마음먹기에 달린 윤석열 지지율",
        "subtitle": "당과 후보 지지율 떨어뜨린<br />\n당 대표이자 선대위원장 李<br />\n복귀하자 커플티 갖춰 입고<br />\n대선후보와 동반유세 나서<br />\n정권교체 의지는 있는걸까",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1063
    },
    {
        "newstitle": "[시선과 창] 누구나 스토너처럼",
        "subtitle": "장편소설 '스토너'의 주인공<br />\n눈치 없고 요령조차 몰라서<br />\n갈등과 고통 감내하는 인물<br />\n우직하고 초연하게 견딘 삶<br />\n훨씬 더 가치있고 아름다워",
        "newsdate": "2023-02-15T00:00:00",
        "page_title": "오피니언",
        "ref": 1063
    },
    {
        "newstitle": "[DGIST 교수들의 '4차 산업혁명과 인류 이야기'] 인체 속에서 질병치료 마이크로 로봇, 정책적 지원있다면 5년 내 상용화 가능",
        "subtitle": "작게는 수 나노미터 크기 의료용 로봇<br />\n자기장으로 정밀 제어기술 연구 활발<br />\n줄기세포 이식수술 정확도 제고 기대<br />\n임무 수행 후 신속하게 생분해·배출돼<br />\n체내 부작용 최소화하는 방안 개발 중",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1054
    },
    {
        "newstitle": "[이정우의 우문우답] 이승만기념관을 반대함",
        "subtitle": "자라나는 세대 정신혼란과<br />\n국민의 분별력 마비시키고<br />\n우리사회의 양심 파괴할 것<br />\n옳고 그른게 어디 있으며<br />\n누가 민주주의 지키겠는가",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1050
    },
    {
        "newstitle": "[우리말과 한국문학] 성별 비대칭적 가족 호칭과 가족 문화",
        "subtitle": "성별 따라 불균형한 호칭어<br />\n과거 남성 중심 문화서 비롯<br />\n누군가 불쾌하고 불편하면<br />\n전통이라도 대안 마련 필요<br />\n평등한 가족문화의 첫걸음",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[경제와 세상] 재원 걱정 없는 기본소득제",
        "subtitle": "기본소득제 놓고 찬반 갈려<br />\n변동형 도입하면 문제 없어<br />\n토지 등의 소득 일부 환수해<br />\n걷히는 대로 나누면 해결돼<br />\n美 알래스카 주에서 시행중",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[하프타임] 관광객이 다시 찾고 싶은 도시가 되려면…",
        "subtitle": "귀국 공항에서 만난 사람들<br />\n각자 매력 느낀 도시 달라<br />\n관광객 유치 골몰 지자체<br />\n유사 상품으론 경쟁력 없어<br />\n역발상과 다각적 접근해야",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[우리말과 한국문학] 범 진리의 언어 '가나다라마바사'",
        "subtitle": "서울의 한복판에서 발굴된<br />\n세계 최초의 한글금속활자<br />\n한글창제 정신 새롭게 주목<br />\n월인석보와 훈몽자회 통해<br />\n佛經을 읽기 위한 언어 입증",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1034
    },
    {
        "newstitle": "[우리말과 한국문학] 박목월과 식민지 나그네 신세",
        "subtitle": "조지훈의 '완화삼'에 대한<br />\n박목월의 화답詩 '나그네'<br />\n일제강점기 현실 외면보단<br />\n나그네로 살 수밖에 없었던<br />\n식민지 아픔·고뇌를 읽어야",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열 현상 속에서 재발견되는 안철수",
        "subtitle": "장외주자 신드롬 원조 安<br />\n새 정치 실험에 10년세월<br />\n현실 탐색과 철수 되풀이<br />\n기성정치와 차별화 할 尹<br />\n安은 반면교사?극복대상?",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령의 출근길 '도어스테핑'",
        "subtitle": "대통령의 집무실 출근길에<br />\n이뤄진 기자와의 약식문답<br />\n청와대 시절엔 상상하기도<br />\n어려웠던 꿈같은 취재환경<br />\n소통은 대통령 성공의 필수",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[경제와 세상] 대선 이후 부동산 경기 전망",
        "subtitle": "결과 따라 부동산 정책 판이<br />\n與 이재명 후보가 당선되면<br />\n文정부 연장선상 규제 무게<br />\n野 윤석열 후보는 완화 정책<br />\n'시장 안정' 누가 할 수 있을지",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "오피니언",
        "ref": 1032
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열과 박근혜, 그리고 대구",
        "subtitle": "보수정권 붕괴에 일조한 尹<br />\n反文 기치로 대권행보 시작<br />\n박근혜 정권 탄생지 대구서<br />\n\"고향 같다\"라고 말했는데<br />\n탄핵의강을 건널 수 있을까",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1028
    },
    {
        "newstitle": "[하재근의 시대공감] 미스터트롯 열풍, 트로트의 새바람을 부르다",
        "subtitle": "미스터트롯 시청률 급상승<br />\n'국민 드라마'급 인기 얻어<br />\n트로트는 왜색가요가 아닌<br />\n한국민요도 섞인 우리 노래<br />\n어엿한 대중음악 자리잡길",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1026
    },
    {
        "newstitle": "[송국건정치칼럼] 文정권 코로나 대처 자화자찬, 거짓과 진실",
        "subtitle": "대통령부터 줄줄이 언급하는<br />\n외신의 모범사례 호평대상은<br />\n의료시스템과 국민의식수준<br />\n정부 방역정책은 혹평많은데<br />\n총선겨냥 의도적 속임수인가",
        "newsdate": "2020-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1024
    },
    {
        "newstitle": "카카오 206%의 추억…이제는 '행복회로'만 불탄다",
        "subtitle": "한때 17만3천원까지 치솟았던 카카오<br />\n지금은 4만원대로 떨어지며 '파란 나라'<br />\n다시 양전할 날 기다리며 '존버'할 뿐",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1020
    },
    {
        "newstitle": "[아침을 열며] 영남의 자랑스러운 인물들",
        "subtitle": "대구 산 지 30년 넘어 알게 된<br />\n학자 이원식·이종하를 비롯<br />\n유기농 포도농사꾼 김성순…<br />\n내가 존경하는 '영남 선비들'<br />\n대체로 이곳 고향서 푸대접",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1019
    },
    {
        "newstitle": "[우리말과 한국문학] 꽈배기의 말맛",
        "subtitle": "밀가루 튀겨낸 과자 꽈배기<br />\n사물을 비꼬아 말하는 태도<br />\n마음이 뒤틀린 모습을 표현<br />\n꽈배기에 얽힌 일화를 통해<br />\n우리말의 힘을 엿볼수 있어",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1019
    },
    {
        "newstitle": "[경제와 세상] 국토보유세를 도입하자",
        "subtitle": "부동산 투기 생기는 원인중<br />\n낮은 보유세 부담도 지적돼<br />\n토지에 유동성 몰릴 가능성<br />\n종부세 대신해 국토보유세<br />\n기업배당처럼 세수 나눠야",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1018
    },
    {
        "newstitle": "[동대구로에서] 코로나19와 刀削麵(도삭면)",
        "subtitle": "판으로 반죽 긁어내는 도삭면<br />\n칭기즈칸 '칼 금지령' 결과물로<br />\n700년 이어져 세계인들이 즐겨<br />\n코로나 장기화 너나없이 고통<br />\n예술가들 창의력 더 빛날 시기",
        "newsdate": "2020-09-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1014
    },
    {
        "newstitle": "[윤대식의 시중세론] 황리단길과 경리단길",
        "subtitle": "새 관광명소 경주 황리단길<br />\n관광객 사랑 오래 받으려면<br />\n경리단길 쇠퇴 교훈 삼아야<br />\n임대료 인상·과당경쟁 자제<br />\n업종·서비스 차별화 나서야",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1002
    },
    {
        "newstitle": "[김홍신의 新인간시장] 잔꾀로 민심 얻을 수 없다",
        "subtitle": "대통령 등 의전서열 상위 인사<br />\n거짓말 땐 민주주의 근간 흔들<br />\n'대법원장도 거짓말쟁이' 비극<br />\n취임사·공약도 국민과의 약속<br />\n補選 국민의힘 해저터널 공약<br />\n北통과 못한다면 헛공약일 뿐<br />\n野 연전연패 까닭 되새겨봐야",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "오피니언",
        "ref": 999
    },
    {
        "newstitle": "[김기억 칼럼] 파이(π)밸리를  총선 TK 대표 공약으로",
        "subtitle": "지역 산업구조 개편 기폭제<br />\n파이(π)밸리 프로젝트를<br />\n총선 TK대표공약  삼아야<br />\n특정 후보만의 공약으로는<br />\n성공적 추진 담보할수없어",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 999
    },
    {
        "newstitle": "[수요칼럼] 문경새재에 철길이 열리면",
        "subtitle": "충주에서 문경과 점촌까지<br />\n중부내륙선 남쪽구간 연결<br />\n문경서 연장해 신공항으로<br />\n경상좌도로 뻗는 옛길 복원<br />\n수도권 남부 물류확보 기회",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 997
    },
    {
        "newstitle": "[경제와 세상] 호모 에코노미쿠스",
        "subtitle": "美실험서 경제학전공자가<br />\n다른 분야보다 더 이기적<br />\n경제인 가정을 당연시하는<br />\n이론 공부하고 연구하다가<br />\n그 인간형을 내면화한 결과",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "오피니언",
        "ref": 995
    },
    {
        "newstitle": "[아침을 열며] 신언서판의 현대적 해석",
        "subtitle": "국힘 이준석 대표 '악필' 논란<br />\n세상 변하면 기준도 달라져<br />\n글씨는 타인과 소통 위한 것<br />\n필체가 중요한 것이 아니라<br />\n속에 담긴 메시지 주목해야",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "오피니언",
        "ref": 993
    },
    {
        "newstitle": "[아침을 열며] '2020열전'에 기록될 얘깃거리",
        "subtitle": "서민층 무너지는 비상시국<br />\n정치인 막장게임에 한숨만<br />\n절제없는 권력은 위험천만<br />\n공수처법에 기권한 의원들<br />\n엄혹한 시절에 그나마 희망",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 992
    },
    {
        "newstitle": "[송국건정치칼럼] 유영하의 위험한 '박근혜 마케팅'",
        "subtitle": "법률대리인에 충실 않고<br />\n정치대리인 되려는 욕심<br />\n누구에게도 도움 안되는<br />\n'박근혜' 독점 선거 전략<br />\n대구민심 흔들지 못한다",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "오피니언",
        "ref": 988
    },
    {
        "newstitle": "[동대구로에서] 통합당 공천, 이럴 바엔…",
        "subtitle": "박근혜정부, 김해공항 확장<br />\n민주당 6석 준 부산 표 의식<br />\n호남서도 민주당 경선 94%<br />\n통합당, TK는 '잡은물고기'<br />\n낙하산 공천 또 참아야 하나",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 987
    },
    {
        "newstitle": "[우리말과 한국문학] AI시대, 두번째 르네상스 맞은 국문학",
        "subtitle": "지역에서 발굴된 한글편지<br />\n선조들이 남긴 문학적 유산<br />\n빅데이터 통해 언어자료 구축<br />\nAI시대 인간의 삶 고찰하는<br />\n국문학의 새 부흥기 맞이해",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 986
    },
    {
        "newstitle": "[이정우의 우문우답] 아베 신조와 이토 히로부미",
        "subtitle": "선거유세 중 흉탄에 맞아 숨진<br />\n일본의 거물 정치인 아베 신조<br />\n동향 출신으로 초대 총리 지낸<br />\n이토 히로부미와 공통점 많아<br />\n안중근 동양평화 사상을 통한<br />\n한·일관계 개선의 아쉬움 남아",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "오피니언",
        "ref": 978
    },
    {
        "newstitle": "[동대구로에서] 다양성 수용 통해 성장을",
        "subtitle": "佛레블뢰·美선수 대표 합류<br />\n귀화·혼혈 선수 '상전벽해'<br />\n스포츠선 다양성 성공  속출<br />\n이슬람사원은 문화 충돌<br />\n다양성 조화 성장 동력으로",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "오피니언",
        "ref": 971
    },
    {
        "newstitle": "[경제와 세상] 공유재산 매각의 문제점",
        "subtitle": "부채감축수단 매각은 문제<br />\n거론대상지 모두 알짜배기<br />\n땅부자들만 배불릴 수 있어<br />\n투기 목적으로 매입 행위를<br />\n어떻게 막을 것인지 우려돼",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 970
    },
    {
        "newstitle": "[수요칼럼] 이재명 대법원 판결의 법사회학적 의미",
        "subtitle": "최종평의에서 5대 5 상황이<br />\n권순일 대법관 앞 놓였을 것<br />\n공직선거는 입신양명 아닌<br />\n민주주의 축제로 이해하는<br />\n법 사회학적 변화 촉발시켜",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 969
    },
    {
        "newstitle": "[경제와 세상] 문재인정부의 경제정책 무엇이 문제인가",
        "subtitle": "임기말 文정부 경제 경고음<br />\n시장의 자율기능 무시하고<br />\n공공부문 대폭 확대 비효율<br />\n사회주의식 정책은 버리고<br />\n시장경제에 더욱 충실해야",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 969
    },
    {
        "newstitle": "[경제와 세상] 헤게모니를 위하여",
        "subtitle": "文정부 '불도저식' 인사강행<br />\n고집·건달패 의리가 아니라<br />\n대통령의 임기 끝난 후에도<br />\n모든 정치적 수단을 동원해<br />\n헤게모니 유지하겠다는 말",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "오피니언",
        "ref": 966
    },
    {
        "newstitle": "[박규완 칼럼] '어우흥' '어대낙' & '어대명' '윤석열 현상'",
        "subtitle": "빅3 엇갈린 변화무쌍 정치판<br />\n尹, 총장 사퇴 후 지지율 폭발<br />\n정치적 내공·지역 기반 확보<br />\n경험칙·이슈가 중요한 변수<br />\n1년 후의 판도 궁금증 증폭",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 962
    },
    {
        "newstitle": "[동대구로에서] 홍준표 시장과 병든 TK정치",
        "subtitle": "홍 시장, TK 무시말라 경고<br />\n권 대표에게 언중유골 시전<br />\n위기 대구엔 행동가 필요해<br />\n지역발전보다 공천이 우선<br />\n악순환 반복 TK정치 병들어",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 962
    },
    {
        "newstitle": "[송국건정치칼럼] 조민 신변 추적은 언론의 의무다",
        "subtitle": "인턴의사 합격한 조국 딸<br />\n언론의 추적 과하다지만<br />\n조민 개인 문제가 아니라<br />\n한국 사회 점검하는 과정<br />\n오히려 잊힐까 더 두려워",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "오피니언",
        "ref": 961
    },
    {
        "newstitle": "[박재일 칼럼] 서울에서 본 대구의 품격",
        "subtitle": "서울 부촌 아파트 원베일리<br />\n이례적으로 외부인 산책 가능<br />\n대구 최초 담장 허물기처럼<br />\n도시 품격은 폐쇄성을 넘어<br />\n많은 개방공간 창출에 달려",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 953
    },
    {
        "newstitle": "[더 나은 세상] 지구 평균 온도 1℃ 올라가면 인류는 왜 안전하지 못할까",
        "subtitle": "지구온난화 주범 이산화탄소<br />\n평균온도 상승시켜 기후변화<br />\n자연재해·생태계 파괴 속출<br />\n화석연료 사용량 감축하는<br />\n실천적 방법 적극 모색해야",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 949
    },
    {
        "newstitle": "[하재근의 시대공감] 방탄소년단 빌보드 1위의 의미",
        "subtitle": "2017년 'DNA' 67위 첫 진입후<br />\n신곡 '다이너마이트' 핫100 왕좌<br />\n21세기 비틀스·슈퍼스타 증명<br />\n美 음악시장 케이팝 지위 상승<br />\n그래미서 BTS 대관식도 기대",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "오피니언",
        "ref": 948
    },
    {
        "newstitle": "[강준만의 易地思之] '윤석열 악마화'의 함정",
        "subtitle": "尹 '칼잡이' 별명 반겼던 文정권<br />\n검찰의 조국 압수수색 '변곡점'<br />\n칼끝 '신적폐' 향하자 이성상실<br />\n감히 인사권자 愚 탓할 순 없어<br />\n'악마' 프레임 씌워 '尹 죽이기'<br />\n그 과정 자신들 민낯 고스란히",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "오피니언",
        "ref": 945
    },
    {
        "newstitle": "[송국건정치칼럼] '대통령 지지율' 뒤집어 읽기",
        "subtitle": "尹대통령 지지율 추락을<br />\n견인하는 민주당 지지층<br />\n긍정과 부정 6% 대 85%<br />\n文대통령은 97% 대 2%<br />\n도대체 뭘 의미하는 건가",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "오피니언",
        "ref": 941
    },
    {
        "newstitle": "[수요칼럼] '장미의 이름'을 다시 읽으며",
        "subtitle": "중세 수도원 배경 추리소설<br />\n20세기를 대표하는 지식인<br />\n움베르토 에코의 대표 작품<br />\n믿고 싶은 것만 믿는 태도<br />\n우린 무엇을 장미라 믿는가",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "오피니언",
        "ref": 940
    },
    {
        "newstitle": "[박규완 칼럼] 만기친람의 역설",
        "subtitle": "권한 위임하고 책임 물어야<br />\nR&D 예산·의대 증원이 교훈<br />\n숫자 집착하면 '좁쌀 정치'<br />\n대통령 思惟 광대무변해야<br />\n밑그림 그리고 방향 제시만",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "오피니언",
        "ref": 938
    },
    {
        "newstitle": "[DGIST 교수들의 '4차 산업혁명과 인류 이야기'] 차·사람·네트워크 超연결기술, 자율주행차 시대로 이끄는 스위치",
        "subtitle": "개방된 주차공간·주차거리 식별하고<br />\n날씨·교통상황 바탕으로 속도 조절<br />\n보행자와 직접적 통신 가능해지면<br />\n스마트한 주행안전성 담보 가능해",
        "newsdate": "2021-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 935
    },
    {
        "newstitle": "[경제와 세상] 한미FTA 10년을 평가한다",
        "subtitle": "MB임기내 정치적 부담돼<br />\n반대컸지만 결과는 성공적<br />\n우려 쟁점사항 기우로 판명<br />\n무역·투자측면 긍정적평가<br />\n경제동맹국 가능성 보여줘",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 935
    },
    {
        "newstitle": "[경제와 세상] 기본소득 논쟁, 먼저 개념부터 확인하라",
        "subtitle": "기본소득, 소액으로도 충분<br />\n예산문제 발생할 여지 없어<br />\n공유富로 생겨난 소득 분배<br />\n복지수단이 아닌 권리 보상<br />\n정치적 논쟁 진실성과 무관",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 933
    },
    {
        "newstitle": "[아침을 열며] 따뜻한 진보 냉철한 보수 되어야",
        "subtitle": "사사건건 진보와 보수 대결<br />\n이러다 믿을 곳 모두 사라져<br />\n권력자와 법 관장하는 사람<br />\n반드시 하늘을 두려워하고<br />\n국민 원하는 것을 명심해야",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 928
    },
    {
        "newstitle": "[박재일 칼럼] 부자들이 내는 의료보험",
        "subtitle": "한국의 눈부신 의료제도<br />\n부자 뒷문 열린 건강보험<br />\n10억대 연봉, 1억원 부담<br />\n지금 도입했다면 난장판<br />\n복지, 부자 존중을 전제로",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 928
    },
    {
        "newstitle": "[박재일 칼럼] '그린벨트'를 푸는 대통령들",
        "subtitle": "박정희가 시작한 그린벨트<br />\n역대 대통령들 풀기 시작<br />\n50여년 전의 엄청난 저항<br />\n지금은 세계적으로 호평<br />\n국가가 운영되는 원리는?",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 926
    },
    {
        "newstitle": "[박규완 칼럼] 필리핀식 정치세습, 국민이 납득할까",
        "subtitle": "대이어 지역구 아들에 승계<br />\n文의장 세습 필리핀과 닮아<br />\n정치판까지 세습 관행 곤란<br />\n민주당의 공천선택지 관심<br />\n보은보다 국민정서 우선을",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "오피니언",
        "ref": 925
    },
    {
        "newstitle": "[노벨문학상 산책] 가브리엘 가르시아 마르케스 '백년의 고독'",
        "subtitle": "\"내 작품은 상상력 필요 없는 라틴 아메리카 현실 그 자체\"<br />\n콜롬비아 현실과 닮은 듯 다른 듯…화려한 상상 더해진 허구의 세계 묘사<br />\n제국주의·자본주의에 무너지는 마콘도와 부엔디아 가문의 멸망 보여줘<br />\n전 세계 독자 사로잡은 '마술적 사실주의' 문체…현대예술 효시이자 백미",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 924
    },
    {
        "newstitle": "[경제와 세상] 글로벌 기업의 두 얼굴",
        "subtitle": "게이츠 한국시장 철수 예고<br />\n직장 잃은 직원 충격크지만<br />\n선의에 호소해도 효과 없어<br />\n기업은 이윤 창출이 목적인<br />\n이중적 집단임을 기억해야",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 923
    },
    {
        "newstitle": "[우리말과 한국문학] 죽이는 이야기",
        "subtitle": "수많은 드라마·예술의 원천<br />\n문장예술성 강조하는 韓문학<br />\n이미예 작가의 '달러구트…'<br />\n독자들 단순하고 쉬운 문장<br />\n오래 기억되는 이야기에 열광",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 922
    },
    {
        "newstitle": "[박규완 칼럼] 대구경제 부활 - 그 전조 현상들",
        "subtitle": "\\'1천억 클럽\\' 섬유업 한 곳뿐<br>급성장 엘앤에프는 신스틸러<br>경제성장률·수출 등 상승세<br>1인당 GRDP 꼴찌탈출 확실<br>신성장산업 나비효과 기대",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "오피니언",
        "ref": 922
    },
    {
        "newstitle": "[김희대 박사의 '스마트 시티·따뜻한 공동체' .1] 스마트시티는 어떻게 도시혁신의 도구가 되는가?",
        "subtitle": "시민을 도시문제 해결사로 만드는 기술이 스마트시티의 핵심",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "오피니언",
        "ref": 913
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <6> NFT의 진화 NFTFi \"아파트, 차 빌리듯 NFT 대여\"",
        "subtitle": "NFT와 탈중앙화금융(DeFi) 합친 개념<br />\n이더리움 개발팀, 최근NFT 대여 가능 시대 열어<br />\n디지털 트윈 통합 마켓플레이스 멀지 않아 구체적 서비스나 제품으로 나올 수 있음 시사<br />\n“시간의 속도에 적응하는 유연한 인식과 태도 필요\"",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "오피니언",
        "ref": 912
    },
    {
        "newstitle": "[화요진단] 홍원화 경북대 총장에 바란다",
        "subtitle": "경북대생 해마다 자퇴 늘어<br />\n지역거점국립대 명성 무색<br />\n富·일자리 수도권 집중 원인<br />\n\"답 없다\" 소극적 자세 버리고<br />\n재학생에 비전 제시 노력을",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "오피니언",
        "ref": 910
    },
    {
        "newstitle": "[경제와 세상] 총성 없는 전쟁, 2차 이전 공공기관 유치전",
        "subtitle": "지자체 공공기관 유치활동<br />\n경쟁이 아니라 전쟁 수준<br />\n상생위한 가이드라인 마련<br />\n지역발전 실질적 기여되게<br />\n유치 대상에  총력 다해야",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 907
    },
    {
        "newstitle": "[노벨문학상 산책] 세이머스 히니의 첫 시집…'어느 자연주의자의 죽음'",
        "subtitle": "폭력이 지배하는 세상서 펜으로 전하는 '사랑의 언어'",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 905
    },
    {
        "newstitle": "[우리말과 한국문학] 당신의 근처에 늘 있는, 준말의 매력",
        "subtitle": "간편하고 재치 뛰어난 준말<br />\n특정 집단끼린 알아 듣지만<br />\n처음 접하면 이해 못할수도<br />\n모든 대화에는 배려가 필요<br />\n소통 문제 없도록 사용해야",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 900
    },
    {
        "newstitle": "[수요칼럼] 박정희 대통령 서거 42주기와 20대 대선",
        "subtitle": "박정희 42주기 추도식 불허<br />\n누리호 행사 실내 진행 대조<br />\n정치적 차별 방역한 文정부<br />\n박대통령 폄훼 김정은 옹호<br />\n반대진영 억압·왜곡 멈춰야",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "오피니언",
        "ref": 898
    },
    {
        "newstitle": "[경제와 세상] 코로나發 학력저하·학업격차 심각하다",
        "subtitle": "코로나로 기초학력미달 급증<br />\n읍면지역과 남학생이 더 심각<br />\n현정부 학업평가 경시풍조 탓<br />\n정확한 교육현실 진단도 부재<br />\n포스트코로나 대비로 해결을",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "오피니언",
        "ref": 892
    },
    {
        "newstitle": "[박규완 칼럼] 헨리 조지를 소환한다",
        "subtitle": "LH 사태 투기 빙산의 일각<br />\n불로소득, 경제 망치는 병폐<br />\n부동산 개혁 큰 그림 그려야<br />\n농지개혁 후 자작농 비율 96%<br />\n토지공개념 3법 復棋해볼 만",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 891
    },
    {
        "newstitle": "[우리말과 한국문학] 이육사와 옥룡암",
        "subtitle": "쇠약한 몸 이끌고 떠난 그곳<br />\n병색 짙어질때면 다시 찾아<br />\n'천지에 진실로 내 하나만…'<br />\n고독·병마와 싸우며 창작열<br />\n옥룡암은 저항문학의 산실",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "오피니언",
        "ref": 890
    },
    {
        "newstitle": "[경제와 세상] 코로나발 교육 격차를 극복해야 한다",
        "subtitle": "온라인 교육은 성과 양극화<br />\n쌍방향 강의 시스템 만들고<br />\n대면 혼합식도 확대시켜야<br />\n한학기 한번씩 대규모 평가<br />\nAI로 맞춤형 학습도 개발을",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 890
    },
    {
        "newstitle": "[동대구로에서] 홀대받는 주왕산 국립공원",
        "subtitle": "예로부터 사랑을 받았지만<br />\n초입에는 어지러운 전깃줄<br />\n좁은길에 난립한 상가시설<br />\n분뇨차마저 수시로 오고가<br />\n이런 현실 왜 방치하고 있나",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 889
    },
    {
        "newstitle": "[동대구로에서] 공항 후적지에 100층 빌딩을 세우자",
        "subtitle": "도시의 경쟁력은 랜드마크<br>두바이 하면 부르즈할리파<br>싱가포르 마리나베이샌즈<br>K2 후적지 개발사업 할 때<br>초고층 최고 건축물 지어야",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "오피니언",
        "ref": 889
    },
    {
        "newstitle": "[아침을 열며] 말뜻을 모르는 아이들이 늘어난다",
        "subtitle": "청소년 어휘력·문해력 저하<br />\n유튜브 등 영상매체 영향 커<br />\n비판적 사고와 다양한 경험<br />\n교육 방식 전환으로 이끌고<br />\n오지선다형 수능도 개선해야",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "오피니언",
        "ref": 885
    },
    {
        "newstitle": "[하프타임] 짧은 유학길에 올랐던 이유",
        "subtitle": "고민 끝에 오른 타지 출장길<br />\n고생도 했으나 얻은 것 많아<br />\n공연 제작 시스템 작은 공부<br />\n대구 안에서 말하는 것만큼<br />\n대구 밖에서 보는 것도 중요",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 884
    },
    {
        "newstitle": "[하재근의 시대공감] 여성 연예인 이중 잣대의 시대는 끝났다",
        "subtitle": "'성희롱' 곤욕 치른 이경실<br />\n남녀에게 달리 적용됐던<br />\n이중잣대 시대 이제 끝나<br />\n연예인도 확실히 인지해야<br />\n또 다른 논란 예방할 수 있어",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 883
    },
    {
        "newstitle": "[우리말과 한국문학] 한국어의 보물창고인 방언",
        "subtitle": "지역의 삶·문화가 담긴 방언<br />\n독특한 정서와 사고를 표현<br />\n공동체 유대감·정체성 유지<br />\n정밀한 의미와 쓰임을 바탕<br />\n방언사전 만들고 보존해야",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "오피니언",
        "ref": 879
    },
    {
        "newstitle": "[주진오의 한국현재사] 황옥 미스터리, 그는 정말 밀정이었나?",
        "subtitle": "日밀정이라는 법정 진술로<br />\n아직 서훈을 받지 못했는데<br />\n끊임없이 이쪽저쪽 오가며<br />\n결국 그는 밀정을 가장한<br />\n독립운동가였을수도",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "오피니언",
        "ref": 878
    },
    {
        "newstitle": "[우리말과 한국문학] 오던지 가던지?",
        "subtitle": "문법에 맞지않는 용어 사용<br />\n일상 언어생활을 통해 발생<br />\n어미 '던지'와 '든지'의 혼동<br />\n의미 전달·이미지에 악영향<br />\n정확한 표현 위해 노력해야",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 874
    },
    {
        "newstitle": "[노벨문학상 산책] 하인리히 뵐 '여인과 군상'",
        "subtitle": "'살 만한 나라' '살 만한 언어'를 꿈꾸다<br />\n戰後 독일이 직면한 새로운 상황<br />\n인간성·정신적 폐허 적극 비판<br />\n휴머니즘·유토피아적 인물 통해<br />\n암울한 현실 사회에 경종 울려",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "오피니언",
        "ref": 873
    },
    {
        "newstitle": "[경제와 세상] 대구은행의 시중은행 전환, 得(득)보다는 失(실) 많다",
        "subtitle": "DGB생명 DGB캐피탈 등<br />\n본사를 대구로 이전해<br />\n지역에 인재·자금 회귀시켜<br />\n尹정부 최상위 국정비전인<br />\n지방화 선도하는게 어떨까",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 873
    },
    {
        "newstitle": "[수요칼럼] 오징어게임과 한국 자본주의 비판의 지구화",
        "subtitle": "'오징어게임'의 글로벌 흥행<br />\n사회적 약자의 생존기 통해<br />\n자본주의 모순·비정함 비판<br />\n사회문제 고민·성찰의 계기<br />\n전세계인의 호응 이끌어 내",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "오피니언",
        "ref": 872
    },
    {
        "newstitle": "[경제와 세상] 종합부동산세와 선거",
        "subtitle": "집값 해결 중요 수단인데도<br />\n與 정책 뒤흔드는 공약 발표<br />\n건들지 말아야 할 것 건들면<br />\n역사의 심판 면치 못할 수도<br />\n대통령 꿈 이낙연 명심해야",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "오피니언",
        "ref": 870
    },
    {
        "newstitle": "[주진오의 한국현재사] 영화 '유령'과 흑색공포단",
        "subtitle": "흑색공포단 모티브로 제작<br />\n그들의 희생과 투쟁을<br />\n영화적 비주얼로 보여줘<br />\n꿈꾸는 역사를 만든 시대극<br />\n앞으로 이런 시도 많았으면",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 867
    },
    {
        "newstitle": "[강준만의 易地思之] 왜 '지방 소멸'은 대선 이슈가 되지 않는가",
        "subtitle": "지방소멸은 중요한 문제지만<br />\n대선 이슈로는 떠오르지 못해<br />\n유권자 문제의식 강하지 않고<br />\n화제성 중심 언론보도도 문제<br />\n서울언론은 갈등 프레임 취급<br />\n대선후보들, 정면으로 다뤄야",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "오피니언",
        "ref": 863
    },
    {
        "newstitle": "[우리말과 한국문학] 이차돈, 강수, 원효의 이름 풀이",
        "subtitle": "이차돈은 '싫은이'란 뜻 가져<br />\n강수는 '센머리'로 읽혀지고<br />\n원효는 '1년 첫날 새벽'담아<br />\n신라사람들의 이름은 물론<br />\n땅이름에도 한국어의 화석",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 860
    },
    {
        "newstitle": "[경제와 세상] 전염병, 공포 그리고 경제",
        "subtitle": "코로나로 시노포비아 확산<br />\n가뜩이나 부정적 中이미지<br />\n전염병공포 국가로 오버랩<br />\n글로벌화에 전염병 위력은<br />\n커지고 경제는 더 취약해져",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "오피니언",
        "ref": 859
    },
    {
        "newstitle": "[아침을 열며] 운명을 바꾸는 법",
        "subtitle": "운이 좋은 인생 살고 싶다면<br />\n남 공격하지 말고 배려하라<br />\n분수를 알고 욕심을 버려라<br />\n항상 겸손하며 최선 다하라<br />\n건강하고 행복하게 살아라",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "오피니언",
        "ref": 857
    },
    {
        "newstitle": "[우리말과 한국문학] 용에 관한 기억",
        "subtitle": "삼국유사 건국설화에 등장<br />\n용은 임금을 상징하는 존재<br />\n물처럼 백성들 살림 책임져<br />\n새 대통령 용의 조화 본받아<br />\n국민에 단비 같은 존재이길",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 855
    },
    {
        "newstitle": "[경제와 세상] 토지공개념에 대한 뿌리 깊은 오해",
        "subtitle": "토지공개념 중요성 말하면<br />\n한국에서는 비난받기 일쑤<br />\n독일·스페인·이탈리아도<br />\n헌법에 토지공개념 규정<br />\n잘못된 믿음 고수 옳지않아",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "오피니언",
        "ref": 853
    },
    {
        "newstitle": "[윤대식의 시중세론] 도심항공교통(UAM)이 상용화되려면",
        "subtitle": "UAM 여러가지 기술한계로<br />\n주행거리 제한된 교통수단<br />\n도시 여건에 맞는 요금체계<br />\n이착륙 위한 버티포트 등<br />\n제도·인프라 등 논의 필요",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 852
    },
    {
        "newstitle": "[아침을 열며] 가장 질긴 전염병은 정치 권력",
        "subtitle": "신종코로나가 창궐하는데<br />\n총선놀음과 권력다툼 몰두<br />\n선량한 국민들이 피해 입어<br />\n역사가 기록한다는 것 명심<br />\n국민존중 최우선으로 해야",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 851
    },
    {
        "newstitle": "[우리말과 한국문학] 세대 간 언어 격차 해소를 위한 '신어 오지라퍼'",
        "subtitle": "중년층 이상 언어소외 심각<br />\nTV 속 신어들 모를 때 많아<br />\n의미와 쓰임 먼저 알려주고<br />\n거부감 대신 포용력 가지면<br />\n세대간 언어격차 줄어들 것",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 851
    },
    {
        "newstitle": "[박규완 칼럼] 아브라카다브라",
        "subtitle": "코로나19에 정치 빙하기까지<br />\n징글징글했던 경자년 아듀!<br />\n내년 '예전의 일상' 돌아가길<br />\n신의와 상식의 국정 펼치고<br />\n불평등 완화 단초 마련해야",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "오피니언",
        "ref": 850
    },
    {
        "newstitle": "[박규완 칼럼] 소통해야 吉하다",
        "subtitle": "손자병법 上策 '적과의 소통'<br />\n정조 능행서 백성 만나 교감<br />\n젤렌스키 소통해 전세 역전<br />\n尹, 신년·취임 1년 회견 없어<br />\n야당 안 만나고 거부권 반복",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "오피니언",
        "ref": 849
    },
    {
        "newstitle": "[동대구로에서] 삼성의 '귀환'",
        "subtitle": "洪 시장 만난 삼성의 수뇌부<br />\nTK신공항 사업 참여 논의<br />\n그룹 차원 충실히 검토할 것<br />\n언론 홍보에도 흔쾌히 동의<br />\n후적지에 'S밸리' 조성을…",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "오피니언",
        "ref": 849
    },
    {
        "newstitle": "[동대구로에서] 한국도로공사의 장삿속",
        "subtitle": "전국유일 제한속도 시속80㎞<br />\n대구순환고속도로 갓길 협소<br />\n중앙분리대·차로 간격 좁지만<br />\n시설 개선·통행료 고민 없이<br />\n홍보성 자료만 연일 쏟아 내",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 848
    },
    {
        "newstitle": "[수요칼럼] 동물농장과 대한민국",
        "subtitle": "평등 외친 수퇘지 나폴레옹<br />\n자신은 권력 유지에만 몰두<br />\n동물농장은 평화와 먼거리<br />\n국민 한쪽을 적으로 몰아서<br />\n지금 반민주사회로 향하나",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 847
    },
    {
        "newstitle": "[수요칼럼] 대구역에 박격포가 떨어졌다",
        "subtitle": "1950년 8월 촛불신세 나라<br />\n백선엽 장군이 앞장서 구해<br />\n하지만 광복회장은 망언만<br />\n친일프레임으로 국민 분열<br />\n이들의 조상 행적도 까보자",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 846
    },
    {
        "newstitle": "[이정우의 우문우답] 당태종과 위징",
        "subtitle": "중국 역사상 최고의 치적 쌓은<br />\n당태종 이세민과 직언한 위징<br />\n법 집행 정확·관대한 처리 주장<br />\n'정관의 치' 기초를 만들고 확립<br />\n열린 사고와 관용적 태도 통해<br />\n태평성세 위한 바탕 이룩해야",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "오피니언",
        "ref": 846
    },
    {
        "newstitle": "[박규완 칼럼] 쿼바디스 도미네",
        "subtitle": "면죄부 팔았던 로마 가톨릭<br />\n종교개혁이 빚어낸 개신교<br />\n코로나19 집단감염 망신살<br />\n境界넘은 자유는 방임·민폐<br />\n부패 질정 루터 정신 살려야",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 845
    },
    {
        "newstitle": "[정문태의 제3의 눈] 노 우먼, 노 크라이!",
        "subtitle": "가정폭력 숨기는 태국 여성<br />\n시민 95%는 목격해도 방관<br />\n여성폭력은 전 지구적 문제<br />\n코로나 후 폭발적으로 늘어<br />\n해결 방안 함께 모색해봐야",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "오피니언",
        "ref": 844
    },
    {
        "newstitle": "[정문태의 제3의 눈] 희한한 대통령, 희한한 뉴스거리",
        "subtitle": "\"대통령의 직업적 숙명은<br />\n국민을 지키고 책임지는 것<br />\n'경찰에 격노' 보도에 맥빠져<br />\n격노는 시민들의 몫이지<br />\n책임져야할 대통령 것 아냐\"",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "오피니언",
        "ref": 844
    },
    {
        "newstitle": "경북대 인문학술원과 함께하는 [다시 읽는 고전명작] 빅토르 위고의 '레미제라블'...사회의 가장 낮은 곳에서 '민주주의란 무엇인가' 묵직한 질문",
        "subtitle": "19세기 프랑스 배경 다양한 계층의 인물 등장<br />\n기득권층서 망명까지 겪었던 작가의 삶과 연관<br />\n소설 속 자유·평등에 대한 정의도 다르지만<br />\n물질적·정신적 평등의 완성이란 이상 제시해",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "오피니언",
        "ref": 841
    },
    {
        "newstitle": "[박규완 칼럼] 탈원전보다 탈중국이 급하다",
        "subtitle": "일자리·기후 변화·외세 방호<br />\n탈원전 '3대 불가론' 넘어야<br />\n4세대 원전 안전 완벽해<br />\n중국은 투명성 낮고 위험<br />\n과도한 경제의존도 낮춰야",
        "newsdate": "2020-05-28T00:00:00",
        "page_title": "오피니언",
        "ref": 840
    },
    {
        "newstitle": "[박재일 칼럼] 박정희와 퇴직금 그리고 국민연금",
        "subtitle": "공무원, 군인, 교사 연금제도<br />\n박정희 집권 시절 근간 마련<br />\n젊은층 연금 불신 높지만<br />\n국가 전체 경제성장에 달려<br />\n하늘에서 떨어지는 연금없어",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "오피니언",
        "ref": 839
    },
    {
        "newstitle": "[동대구로에서] 대구경북통합신공항, 운명의 순간",
        "subtitle": "통합신공항 무산으로 종결<br />\n잠정 연기를 거쳐 주민투표<br />\n김 군수의 극적인 유치신청<br />\n어떤 선택이든 존중되어야<br />\n결과의 책임 또한 그들의 몫",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 838
    },
    {
        "newstitle": "[더 나은 세상] 군위군의 대구편입과 국공유지 활용",
        "subtitle": "군위의 국공유지는<br />\n도심내에 재산과 연계하여<br />\n예산 대체 방식으로 활용<br />\n고정자산을 유동자산처럼<br />\n활용하는 지혜·기획력 필요",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "오피니언",
        "ref": 838
    },
    {
        "newstitle": "[화요진단] '윤석열'의 길",
        "subtitle": "부당한 인사에 항의하면서<br />\n사표 던지는 것은 답이 아냐<br />\n난마처럼 얽혀버린 상황이<br />\n그를 정치판으로 이끌 수도<br />\n어떤 새로운 장 열릴지 주목",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 837
    },
    {
        "newstitle": "[더 나은 세상] 대형 산불을 일으키는 지구 온난화",
        "subtitle": "최근 기후변화 적응 못해<br />\n세계곳곳서 대형산불 발생<br />\n대구 기초단체 설문조사에<br />\n70%가 온난화 못느껴 응답<br />\n한국도 안심할 수 없는 상황",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "오피니언",
        "ref": 837
    },
    {
        "newstitle": "[아침을 열며] 원자력 신도시의 꿈",
        "subtitle": "세계 5위 핵발전국인 한국<br />\n폐기물 저장고 짓지 않은 채<br />\n무작정 핵발전소부터 지어<br />\n최소 20년 걸리는 폐쇄과정<br />\n독일식 매뉴얼이라도 마련",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 836
    },
    {
        "newstitle": "[하재근의 시대공감] 30주년, 서태지는 우리에게 무엇이었나",
        "subtitle": "지구촌이 열광하는 케이팝<br />\n출발점은 서태지와 아이들<br />\n90년대 '난 알아요' 이후로<br />\n댄스음악의 '아이돌' 등장<br />\n한류붐 이뤄내 국제스타로",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 836
    },
    {
        "newstitle": "[경제와 세상] 대구 판 뉴딜",
        "subtitle": "코로나 광풍 잦아든다 해도<br />\n수평선 너머엔 불황 쓰나미<br />\n대구에 맞는 뉴딜정책 필요<br />\n산업선 철도 착공 앞당기고<br />\n지역활력프로젝트 확대를",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "오피니언",
        "ref": 835
    },
    {
        "newstitle": "[박규완 칼럼] 종이책, 종이신문",
        "subtitle": "전자책 단말기 개발됐지만<br />\n종이책 경쟁력은 한결같아<br />\n종이신문도 온라인을 압도<br />\n영상매체보다 여전히 건재<br />\n종이 출판물의 종언은 오류",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "오피니언",
        "ref": 834
    },
    {
        "newstitle": "[하재근의 시대공감] 나훈아, 스스로를 유배 보낸 '가황'",
        "subtitle": "울림주는 데뷔 55주년 앨범<br />\n젊은 감성 뮤직비디오 호평<br />\n창작위해 세상 뒷말도 감내<br />\n원로가수의 끊임없는 도전<br />\n가요계 후배들에 큰 울림줘",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 833
    },
    {
        "newstitle": "[주진오의 한국현재사] 매국노 이완용의 배후인물",
        "subtitle": "당시에 미국공사였던 알렌<br />\n\"한국은 혼자설 수 없으며<br />\n일본이 한국의 주인\"이라며<br />\n한국인관료들 설득한 그를<br />\n독립유공자 추앙 맞는건가?",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 830
    },
    {
        "newstitle": "[하프타임] 산타 선물? 국비는 진정 필요한 곳에…",
        "subtitle": "지난해 한 기관 오픈 행사에서<br />\n'산타 선물' 우스갯소리 나와<br />\n따져보면 그건 국민이 준 선물<br />\n국비 쓰이는 과정에 오랜 의문<br />\n선심성 아닌 진짜 필요한 곳에",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 826
    },
    {
        "newstitle": "[정문태의 제3의 눈] 아프가니스탄 침공 20년의 유산",
        "subtitle": "9·11사건 발발 어느덧 20년<br />\n미군 최장기 전쟁 기록 세운<br />\n아프간서 이제 발 빼기 시작<br />\n남긴 건 허울뿐인 친미정권<br />\n탈레반, 잇단 요충지 점령戰",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "오피니언",
        "ref": 825
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열 등판에 탄핵의 강가에 다시 선 보수",
        "subtitle": "尹 대권 도전 채비 시점에<br />\nMB·박근혜사면론 재등장<br />\n반응 달라진 사면권자 文<br />\n朴 전격 석방하면 야권은<br />\n尹 놓고 아사리판 될지도",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "오피니언",
        "ref": 822
    },
    {
        "newstitle": "[우리말과 한국문학] 사복 설화가 전하는 네 가지 의미",
        "subtitle": "신라十聖 사파가 죽은 母 업고<br />\n연화장 세계에 들어간 얘기 속<br />\n'윤회' '효' '묵언' '불국토' 사상<br />\n생사 번뇌와 열반 다르잖다는,<br />\n깨달음의 길서 만난 중요지표",
        "newsdate": "2021-04-29T00:00:00",
        "page_title": "오피니언",
        "ref": 820
    },
    {
        "newstitle": "[수요칼럼] 국민의힘 선관위원장 정홍원 전 총리",
        "subtitle": "지난 총선 야당 궤멸적 패배<br />\n'사심없는 공천' 저버린 결과<br />\n통렬 반성하며 대국민 호소<br />\n국민의힘 대선후보자 경선<br />\n위기상황 돌파 전면 나서야",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 820
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북의 미래",
        "subtitle": "코로나 최대 피해 대구경북<br />\n중앙정부에선 '발원지' 책임<br />\n靑, 지역주민 격려해야 마땅<br />\n국책사업 앞에 둔 대구경북<br />\n포스트코로나 함께 준비를",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "오피니언",
        "ref": 819
    },
    {
        "newstitle": "[경제와 세상] 기본소득과 재원 마련",
        "subtitle": "기본소득 다음 선거 이슈화<br />\n보편적 소득제·음소득제 등<br />\n다양한 지급방식 논란 예상<br />\n결국 재원 마련 방안이 관건<br />\n한국형 제도 개발 서둘러야",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "오피니언",
        "ref": 819
    },
    {
        "newstitle": "[송국건정치칼럼] 윤석열 정부의 이준석 먹구름",
        "subtitle": "정권출범 후 더 커지는<br />\n집권당 대표 發 리스크<br />\n경제 위기 닥치는데도<br />\n집안 싸움에 열중하면<br />\n피해는 국민의 몫 된다",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "오피니언",
        "ref": 819
    },
    {
        "newstitle": "[시선과 창] 좋은 말, 나쁜 말, 이상한 말",
        "subtitle": "좋은 말 써야 좋은 세상인데<br />\n나쁜 말 이상한 말 더 많이 써<br />\n문법 규칙도 버린지 오래<br />\n사회적 영향력 큰 분일수록<br />\n공감, 배려, 칭찬 더 많이 하자",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "오피니언",
        "ref": 819
    },
    {
        "newstitle": "[송국건 정치칼럼] 4월15일 이후 대한민국에 일어날 일들…",
        "subtitle": "정권 심판론과 야권 심판론<br />\n코로나에 밀려 모두 뒷전에<br />\n승자가 여당이면 개헌정국<br />\n야당이면 탄핵정국 불가피<br />\n코로나 이후를 생각해보자",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "오피니언",
        "ref": 817
    },
    {
        "newstitle": "[박규완 칼럼] 선조, 인조, 이승만",
        "subtitle": "권력욕·의심증·용렬 공통점<br />\n전란 때 도망친 것도 닮은꼴<br />\n젤렌스키는 망명 거부 督戰<br />\n李 사사오입 개헌 등 過 많아<br />\n기념관 건립 국민동의 필수",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "오피니언",
        "ref": 817
    },
    {
        "newstitle": "[하프타임] 대구간송미술관 개관을 기대하며",
        "subtitle": "9월 개관 앞둔 대구간송미술관<br />\n국보·보물급 유물 전시 예정<br />\n대구 미술 스펙트럼 확장 전망<br />\n시민과 지역 미술계 기대감 커<br />\n시각예술클러스터 조성 속도",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "오피니언",
        "ref": 817
    },
    {
        "newstitle": "[하재근의 시대공감] 연예계에 재앙이 닥쳐왔다",
        "subtitle": "공공연하게 마스크 미착용<br />\n여럿이 실내 밀접접촉까지<br />\n안전불감증 만연한 방송가<br />\n줄줄이 감염에 결방 등 파행<br />\n이제부터라도 방심 말아야",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 816
    },
    {
        "newstitle": "[우리말과 한국문학] 트로트의 시대, 삶을 노래하다",
        "subtitle": "트로트 고리타분하단 생각<br />\nTV 프로그램 보며 바뀌어<br />\n왜색이라 비난도 받았지만<br />\n요즘은 K팝보다 더 큰 인기<br />\n세대를 아우르는 힘 보여줘",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 813
    },
    {
        "newstitle": "[최철영의 시중세론] 스마트 에어시티, 군위의성을 꿈꾼다",
        "subtitle": "지역비전의 개념을 넘어서<br />\n미래성장 축 새로 설정하는<br />\n거대한 패러다임 변화 필요<br />\n대구경북의 아름다운 미래<br />\n메가프로젝트로 맞이해야",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 812
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령의 '당부'를 '지시'로 잘못 이해한 죄",
        "subtitle": "장관들에게 지시 아니고<br />\n당부했을 뿐이란 대통령<br />\n본인의 직권남용 피하기<br />\n그 말 이행하다 범죄자된<br />\n참모와 공무원들은 뭔 죄",
        "newsdate": "2021-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 812
    },
    {
        "newstitle": "[송국건 정치칼럼] 유승민, 윤석열…그리고 대구",
        "subtitle": "정치적 탄핵에 동참한 劉<br />\n사법적 구속을 주도한 尹<br />\n둘의 대구기반 대권 경쟁<br />\n지역 보수층의 선택 받아<br />\n탄핵의강 건널 수 있을까",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!' ] 신라와 가야 고분 발굴의 성과 ⑥ 순장의 인식과 순장 습속의 이해",
        "subtitle": "앳된 얼굴의 순장자…주인에 대한 충성인가 희생인가",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[윤대식의 시중세론] 러스트 벨트와 선 벨트",
        "subtitle": "미국의 러스트벨트·선벨트<br />\n도시운명 보여주는 사례<br />\n도시의 흥망성쇠 결정짓는<br />\n역동적인 매커니즘속에서<br />\n우리도시들도 지혜 모아야",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[강준만의 易地思之] '공영방송 독립'을 윤석열의 업적으로",
        "subtitle": "방송장악 정권 말로 안좋아<br />\n무리수땐 치명상 입을수도<br />\n'공영방송 독립' 결단 내려<br />\n정치적 중립지대 만들어서<br />\n윤대통령 업적으로 삼기를",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[수요칼럼] 이낙연과 황교안, 그리고 문재인",
        "subtitle": "종로 빅매치 이낙연·황교안<br />\n총리 경력 외 걸어온 길 달라<br />\n개인 기량으로 외연 넓힌 李<br />\n정권 심판 다걸기에 나선 黃<br />\n총선 후 文대통령의 선택은",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[경제와 세상] 대구경북 통합신공항 사태를 바라보며",
        "subtitle": "소송전 불사하던 군위·의성<br />\n통합신공항 원점 회귀 찰나<br />\n공동후보지 유치 신청 합의<br />\n지역발전의 결정적 모멘텀<br />\n보다 많은 이익의 최적 선택",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[우리말과 한국문학] '내로남불'의 언어학",
        "subtitle": "내로남불이란 표현이 가진<br />\n촌철살인의 함축과 보편성<br />\n한국인들의 생활의 지혜와<br />\n표현의 미학을 담은 표현들<br />\n의사소통·언어생활에 활기",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[아침을 열며] 챗GPT가 던진 화두",
        "subtitle": "과제 작성에 '챗GPT' 이용<br />\n교육계 성적처리 의견 분분<br />\n교실 내 심화토론 교육 강화<br />\n강의 및 과제는 온라인으로<br />\n사용 막지 말고 활용법 연구",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[우리말과 한국문학] 파리를 죽이지 마라",
        "subtitle": "조선시대에도 전염병 만연<br />\n정약용은 '조승문'지어 애도<br />\n\"파리는 굶어죽은 자의 전신\"<br />\n비판 칼날 위정자에게 돌려<br />\n위기때 정치능력 발휘돼야",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 809
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구경북신공항이 성공하려면",
        "subtitle": "군공항·민간공항 동시건설<br />\n가덕도와는 사업 성격 달라<br />\n빠른개항 위한 전략적 대처<br />\n제도적기반 마련 서둘러야<br />\n특별법제정이 그 첫걸음",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 809
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <1> 카스텔스와 웹3.0의 새로운 이슈",
        "subtitle": "\"웹3.0, 경제적 영역과 만나면서 대중 관심 폭발...콘텐츠 생성자인 개별 이용자에게 보상 가능\"",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 808
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 古人骨을 통해 만난 1500년전 사람들 ①",
        "subtitle": "매장 당시 나이와 앓았던 질병까지<br />\n'일생의 흔적' 뼈가 말하고 있다<br />\nDNA 분석으로 발굴 연구 새로운 場 열려<br />\n성별·골절 치유 등 다양한 생전정보 남겨<br />\n조선시대-현대인 평균신장 10㎝ 이상 차이<br />\n성인은 뼈대 퇴행적 변화 관찰해 나이 추정",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "오피니언",
        "ref": 807
    },
    {
        "newstitle": "[윤성은의 천일영화] 다시, 슬램덩크를 관람하는 우리의 자세",
        "subtitle": "90년대에 10대를 보낸 이들<br />\n'슬램덩크' 추억 하나쯤 있어<br />\n최근에 개봉한 '슬램덩크'<br />\n10대와 20대도 많이 찾아<br />\n세대간 소통의 장 열어주길",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "오피니언",
        "ref": 807
    },
    {
        "newstitle": "[하프타임] 경찰수련원 유치…달성군 위상 높인다",
        "subtitle": "달성경찰수련원 유치 쾌거<br />\n예산과 객실 전국 최대 규모<br />\n비슬산 역사와 문화적 가치<br />\n수련원 건립에 꿈꾸는 경제<br />\n미래 위한 마스터 플랜 중요",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "오피니언",
        "ref": 807
    },
    {
        "newstitle": "[송국건정치칼럼] 정치중독자들의 위험한 선동",
        "subtitle": "이태원 참사 애도 물결 속<br />\n돌연 청와대 이전 연결해<br />\n尹 퇴진론 꺼낸 野 당직자<br />\nMBC는 정권공격 준비중<br />\n정치적 후폭풍 심각 예고",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "오피니언",
        "ref": 806
    },
    {
        "newstitle": "[박규완 칼럼] 장외 투쟁 한국당, 얻은 게 뭔가",
        "subtitle": "선거·공수처법 대처 무기력<br />\n우호적 여론 확보에도 실패<br />\n협상보다 빈번한 장외 투쟁<br />\n극우 이미지만 되레 덧씌워<br />\n실리도 명분도 모두 다 잃어",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "오피니언",
        "ref": 805
    },
    {
        "newstitle": "[박규완 칼럼] 윤석열의 '운칠기삼'",
        "subtitle": "압도적 선거운발 권좌 등극<br>통치는 달라…덕성·능력 필수<br>부족한 \\'비르투\\' 채워나가야<br>이념·인재 등용 경계 허물고<br>내치에 \\'담대한 구상\\' 펼쳐야",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 804
    },
    {
        "newstitle": "[수요칼럼] 국정지지율이 이상한 이유",
        "subtitle": "역대 정권 중 가장 노골적인<br>공영방송에 대한 개입·유착<br>유독 편향보도 많아진 데다<br>방통·방심위까지 親정권적<br>편파적 언론 지원·감시 문제",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[우리말과 한국문학] 말과 글의 정반합",
        "subtitle": "언어는 말과 글로써 형상화<br />\n각각의 특징 드러내는 구조<br />\n표현적 특성과 차이점에도<br />\n기술의 발달이 말과 글 통합<br />\n진정한 언문일치 시대 열어",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[박재일 칼럼] 대구 드디어 일어서는가,  '평균을 넘어라'",
        "subtitle": "1인당 생산 30년 꼴찌 대구<br />\n원인은 만성적 평균 하회<br />\n역대 시장 산업혁신 고민<br />\n2021년부터 반전의 조짐<br />\n홍 시장 굴기, 빛을 볼지도",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[수요칼럼] 이준석 현상과 야권 쇄신",
        "subtitle": "'36세 0선 중진' 이준석 돌풍<br />\n야권 쇄신 촉매제로 등장해<br />\n그러나 60대 이상 보수층을<br />\n野혁신 논의서 배제하는 건<br />\n사회통합 포기와 다름 없어",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 802
    },
    {
        "newstitle": "[우리말과 한국문학] 이문열과 영양 두들마을",
        "subtitle": "이문열 작가 13대조 할머니<br />\n음식디미방의 저자 장계향<br />\n여성 자기성취에 화두 던져<br />\n넉넉한 덕으로 세상을 품은<br />\n어머니의 흔적 만날수 있어",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "오피니언",
        "ref": 800
    },
    {
        "newstitle": "[우리말과 한국문학] 산책하기 좋은 날이다 정말",
        "subtitle": "韓 후장사실주의 대표주자<br />\n정지돈 작가의 '당신을 위한…'<br />\n인문학 산책 체험하기 적합<br />\n코로나 폭증속 맞이한 봄날<br />\n대구의 산책문학 출간 기대",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 798
    },
    {
        "newstitle": "[경제와 세상] 대구시 ABB산업 집중 육성은 바람직하다",
        "subtitle": "대구경북 제조업 비중 높아<br />\n삼성 SW아카데미와 같은<br />\n인력양성센터를 설립해서<br />\n균형발전·제조업 르네상스<br />\n두마리 토끼 동시에 잡아야",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 798
    },
    {
        "newstitle": "개개인에 최적화된 표적치료…바이오 시장 블루칩 '항체 의약품' 전성시대",
        "subtitle": "■DGIST 교수들의 '4차 산업혁명과 인류 이야기'  <br />\n<br />\n질환·증상 중심의 활성물질 개발에 초점 맞춘 기존 신약 방식과 달리<br />\n유전체·단백체 등 분석 후 약물·치료법 선택하는 '개인 맞춤형 의료'<br />\n몸속 생체물질 이용 타깃만 조절해 부작용 낮춰…암·염증 탁월한 효능",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "오피니언",
        "ref": 797
    },
    {
        "newstitle": "[아침을 열며] 6-3-3-4학제를 개편하자",
        "subtitle": "윤석열 후보 '학제 개편' 언급<br />\n4차산업 시대와 맞지 않아<br />\n취직연령 낮춰 노동시간 연장<br />\n1년 3학기제 대학 운영 등<br />\n교육체계 틀 새롭게 만들길",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "오피니언",
        "ref": 797
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 아주 오래된 제사음식 돔배기",
        "subtitle": "1500년전 무덤에도 상어뼈<br />\n경상도 사람 '솔 푸드' 돔배기<br />\n고대 최고지배자 권위 상징",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "오피니언",
        "ref": 796
    },
    {
        "newstitle": "[우리말과 한국문학] 자서전들 쓰십시다",
        "subtitle": "텍스트 아래 혐오 댓글 난무<br />\n임자없는 말의 유령들 섬뜩<br />\n실체없는 글쓰기 중단하고<br />\n용기를 갖고 자신의 삶 성찰<br />\n진실을 기록하는 글 써보자",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": "오피니언",
        "ref": 795
    },
    {
        "newstitle": "[강준만의 易地思之] 문재인 정권이 집값을 잡을 수 없는 이유",
        "subtitle": "지난해 4·15총선 여당의 압승<br />\n코로나 긴급재난지원금 효과<br />\n文정권 부동산정책 수정 대신<br />\n시장과 괴리된 대책 유지 고수<br />\n집값 폭등 부정한 강성지지자<br />\n종교적인 신앙으로 정권 옹호",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "오피니언",
        "ref": 794
    },
    {
        "newstitle": "[박규완 칼럼] 면후심흑 민폐 국가 중국",
        "subtitle": "코로나 발원지 중국 갈 길은<br />\n'중국몽' 중화주의 복원이나<br />\n팽창적 외교 전략이 아니다<br />\n전염병 위험국가서 벗어나<br />\n이웃에 민폐 끼치지 말아야",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "오피니언",
        "ref": 793
    },
    {
        "newstitle": "[송국건정치칼럼] 홍준표, '여의도 정치 단절' 선언하라",
        "subtitle": "이명박 정부의 박근혜처럼<br />\n윤석열 정부에서 홍준표가<br />\n미래권력 자리매김 위해서<br />\n정권과 늘 충돌할 가능성<br />\n선거 전 市政전념 약속해야",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "오피니언",
        "ref": 791
    },
    {
        "newstitle": "[우리말과 한국문학] '혐오 표현'에 갇힌 사회",
        "subtitle": "특정 대상의 편견 분출시켜<br />\n지속적 확대 재생산해 선동<br />\n물리적 폭력 혐오범죄 유발<br />\n우리 모두가 심각성을 인지<br />\n서로 존중·이해하는 노력을",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 789
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열의 '별의 순간'",
        "subtitle": "권력 수사하다 대권주자된<br />\n尹에게 찾아온 결정적기회<br />\n노회한 정치인들에 휘둘려<br />\n별의순간 놓치지 않으려면<br />\n같이할 사람들을 잘골라야",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "오피니언",
        "ref": 788
    },
    {
        "newstitle": "[시선과 창] 왜 독도가 우리 땅인지 설명할 수 있어야",
        "subtitle": "독도가 왜 한국땅인지<br />\n역사적 자료 제대로 알고<br />\n사람들에게 설명할 수 있게<br />\n더 많은 학생들이 독도 체험<br />\n먼 훗날까지 잘 지킬 수 있길",
        "newsdate": "2024-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 786
    },
    {
        "newstitle": "[수요칼럼] 거짓 정치, 꼼수 정치로 후진 거듭하는 나라",
        "subtitle": "마스크 5부제 시행 이면엔<br />\n꼼수가 꼼수 낳는 거짓정부<br />\n선심성 복지는 사실 빚잔치<br />\n그사이 무너지는 국가경제<br />\n국민이 깨어서 전체를 봐야",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 783
    },
    {
        "newstitle": "[하프타임] 대구교도소 후적지 사업, 내년도 예산 반영해야",
        "subtitle": "콘텐츠 산업의 새로운 기회<br />\n경제 활성화를 위한 재조명<br />\n지역 위한 획기적 전략 강구<br />\n사업 지연땐 도시 슬럼화 우려<br />\n문화 사업 선택과 집중 필요",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "오피니언",
        "ref": 781
    },
    {
        "newstitle": "[우리말과 한국문학] 수어는 독립된 언어다",
        "subtitle": "농인들의 의사소통법 手語<br />\n손짓과 비수지신호로 표현<br />\n음성언어 습득 과정과 동일<br />\n음운론·형태론의 구조 갖춘<br />\n독립 체계, 문법을 지닌 언어",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 776
    },
    {
        "newstitle": "[화요진단] '슬세권'에 투자하라",
        "subtitle": "코로나로 동네생활권 주목<br />\n예쁜카페·빵집·슈퍼·놀이터<br />\n몰랐던 소소한 즐거움 알아<br />\n이참에 골목 구석 둘러보며<br />\n그들의 삶에 귀기울여보자",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 775
    },
    {
        "newstitle": "[박상현 박사의 '블록체인과 암호화폐'] 블록체인, 보안기술보단 신뢰기술 개념…득과 실 따져봐야",
        "subtitle": "인류가 블록체인·비트코인 만난지 4500여일<br />\n열광·우려 공존하며 새로운 화폐도구 주목<br />\n개인간 금융거래 구현하기 위해 개발 목적<br />\n중개소 통한 거래, 무조건 안전하진 않아<br />\n거래정보 유출되는 경우도 많아 주의 필요",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 775
    },
    {
        "newstitle": "[박규완 칼럼] 대통령 지지율이 낮은 이유",
        "subtitle": "주요 국정사안 일방적 강행<br />\n흠결·논란 많은 이동관 콜업<br />\n\"MB 카르텔의 득세\" 비아냥<br />\n4대강 감사는 정권마다 달라<br />\n정책 전환 정당한 절차 중요",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 773
    },
    {
        "newstitle": "[우리말과 한국문학] 최인훈의 선견지명, 누가 '광장'의 이명준인가",
        "subtitle": "최인훈 소설 '광장' 속 이명준<br />\n중립국 인도로 가던 중 자살<br />\n현실 속 현동화·장기화씨 등<br />\n인도에 정착한 전쟁포로들<br />\n각기 다른 모습으로 살아가",
        "newsdate": "2021-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 772
    },
    {
        "newstitle": "[박규완 칼럼] '대왕고래' 리스크 줄이는 방법",
        "subtitle": "액트지오 선정 둘러싼 구설<br>메이저기업 투자 유치해야<br>기술·재원·리스크 동시 해결<br>한국 에너지 98% 수입 의존<br>석유·가스전 개발 안보 유용",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "오피니언",
        "ref": 770
    },
    {
        "newstitle": "[경제와 세상] '누구나집' 프로젝트, 어떻게 봐야 할까",
        "subtitle": "집값 10%만 내면 입주 가능<br />\n2030세대 귀가 솔깃할 정책<br />\n나머지 자금 상환 부담이나<br />\n형평성 논란 등 의구심 생겨<br />\n與대표, 주거형태 편가르기",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "오피니언",
        "ref": 769
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북의 신(新)나는 미래",
        "subtitle": "대구시신청사 후보지 해결<br />\n시민의 민주역량 자랑할만<br />\n대구경북신공항도 곧 결정<br />\n대통합의 촉진제 역할 기대<br />\n지역 학수고대 미래 현실로",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 768
    },
    {
        "newstitle": "[기고] 외국인 근로자 이민 정책 도입하자",
        "subtitle": "산업 국한 외국인 인력 도입<br />\n일손 부족 농업엔 도움 안돼<br />\n美·英·濠 등 농업강대국처럼<br />\n외국인 수용정책 변화 통해<br />\n농촌소멸·농업붕괴 막아야",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "오피니언",
        "ref": 767
    },
    {
        "newstitle": "[화요진단] 홍준표 전 대표를 위한 팁",
        "subtitle": "유권자들 총선서 '막말' 심판<br />\n언어 품격 없으면 설 곳 없어<br />\n야당서도 뒤늦게 자성론 일어<br />\n홍 전 대표도 '굴레' 벗어나야<br />\n보수 살리려면 겸손·포용으로",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "오피니언",
        "ref": 763
    },
    {
        "newstitle": "[하재근의 시대공감] 조선구마사 사태와 중국의 위협",
        "subtitle": "역사왜곡·동북공정에 분노<br />\n'조선구마사' 결국 백기 들어<br />\n中 대국굴기 갈수록 노골화<br />\n중국풍·자본 논란 이제 시작<br />\nK-드라마 앞날 지뢰밭 우려",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "오피니언",
        "ref": 762
    },
    {
        "newstitle": "[우리말과 한국문학] 경주에서 풍기는 인도의 향불내",
        "subtitle": "서라벌이라는 경주의 옛 이름<br />\n고대 인도말 서르와벌서 유래<br />\n소설 '무녀도' 무당 굿도 유사<br />\n印 밀교시기서부터 교류 분명<br />\n최고 수행공간이자 천사 도시",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 761
    },
    {
        "newstitle": "[우리말과 한국문학] 국어책임관",
        "subtitle": "법으로 정한 국어책임관은<br />\n현재 전국서 1830명 활동<br />\n공공기관마다 의무 배치돼<br />\n국어발전·보전업무 등 담당<br />\n전문인 위촉으로 취지살려야",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "오피니언",
        "ref": 760
    },
    {
        "newstitle": "[시선과 창] 정몽주와 정도전",
        "subtitle": "조선 개국 일등공신 정도전<br />\n역사의 승자는 충신 정몽주<br />\n비판과 반기 드는 사람 배척<br />\n내 편만으론 국민통합 실패<br />\n상대방 포용·비판 수용해야",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 760
    },
    {
        "newstitle": "[우리말과 한국문학] 한글가사 '춘풍감회록'",
        "subtitle": "일제강점기下 엄혹한 시대<br />\n식민지 청년의 고난과 시련<br />\n사실적으로 묘사하고 기록<br />\n한글가사 '춘풍감회록' 통해<br />\n역사속 희생자들 추모해야",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 759
    },
    {
        "newstitle": "[동대구로에서] AI도 넘지 못한 한국 주식시장",
        "subtitle": "바둑에서도 인간 꺾은 AI<br />\n다양한 알고리즘도 안 통해<br />\n투자자심리 못 읽은 게 패인<br />\n학생까지 너도나도 주식광풍<br />\n거품 절정 80년대 日 닮은 꼴",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 758
    },
    {
        "newstitle": "[3040칼럼] 탈코로나 문화와 혁신",
        "subtitle": "국채보상운동 본거지 대구<br />\n코로나 위기를 기회로 활용<br />\n저력있는 도시로 거듭나야<br />\n추경 예산 적재적소 투입 등<br />\n정부도 신속한 지원 나서길",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 755
    },
    {
        "newstitle": "[화요진단] 보수 여전사 이언주의 통합론에 주목하는 이유",
        "subtitle": "黃-劉 결합, 사실상 어려워<br />\n현장서 투쟁해온 사람들이<br />\n보수통합 주도세력 맡아야<br />\nTK희생하는 정치 그만두고<br />\n세대교체 등 원칙에 집중을",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 753
    },
    {
        "newstitle": "[미디어 핫 토픽] 칼국수 모른다해서 사과한 아이돌과 떡볶이에 희비 갈린 재벌…이거 맞나",
        "subtitle": "\"칼국수가 뭐지\" 혼잣말 했다 결국 사과까지 한 아이돌<br />\n떡볶이 맛있게 먹은 삼성 이재용과 오해 받은 한화 김동관<br />\n마약 의혹 경찰 수사 받다 결국 세상 떠난 톱배우 이선균<br />\n높은 도덕적 잣대 들이미는 한국에서 유명인으로 살기란…",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 753
    },
    {
        "newstitle": "[우리말과 한국문학] 훈민정음 해례본을 지켜낸 대구경북",
        "subtitle": "안동·상주서 해례본 발견돼<br />\n대구선 언해본과 첫 합본간행<br />\n그외 한글본 편지·서적 다수<br />\n세계가 한국어 주목하는 지금<br />\n지역 한글 유산 활용할 필요",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 752
    },
    {
        "newstitle": "[송국건 정치칼럼] 이준석 바람에 흔들리는 안철수의 생각",
        "subtitle": "바람몰이 당권 주자와<br />\n통합상대의 쌓인 악연<br />\n둘의 비이성적 판단에<br />\n야권통합 물 건너가고<br />\n직전 대선판 재연되나",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "오피니언",
        "ref": 752
    },
    {
        "newstitle": "[동대구로에서] 수능 변별력이 뭐길래?",
        "subtitle": "수능, 상위 1~2% 변별력 천착<br>공정성보다 줄세우기 중시<br>변별력은 최소한 갖추되<br>대학에 인재 선발권 주고<br>교육부는 입시부정 관리를",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "오피니언",
        "ref": 752
    },
    {
        "newstitle": "[아침을 열며] 오늘, 조봉암을 다시 생각하는 이유",
        "subtitle": "부끄러운 사법 살인 희생양<br />\n51년 지나도 사법개혁 진통<br />\n법과 제도 바꾸는 이상으로<br />\n권력기관 의식 변화가 중요<br />\n지난날 과오 냉정히 반성을",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 751
    },
    {
        "newstitle": "[하프타임] 상처받은 아이들이 학부모가 됐는데…",
        "subtitle": "교권 침해하는 학부모 갑질<br />\n학창시절 받은 상처에 기인<br />\n경쟁교육에 훈육수단 제한<br />\n고삐풀린 학부모 막으려면<br />\n학교 교실부터 바로 세워야",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "오피니언",
        "ref": 751
    },
    {
        "newstitle": "[정문태의 제3의 눈] 코로나19에 발목 잡힌 태국 관광",
        "subtitle": "태국 관광업계 신음 열 달째<br />\n치앙마이는 유령도시 전락<br />\n비자 면제 부양책도 무위로<br />\n확진자마저 급격히 늘어나<br />\n백신에 기대 걸 수밖에 없어",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[송국건정치칼럼] 날개 꺾였음을 부정하는 이재명",
        "subtitle": "검찰 소환 야당 대표의<br />\n정치 탄압 프레임 짜기<br />\n국민 여론 설득하기엔<br />\n정황과 진술 너무 많아<br />\n다 한통속이면 몰라도",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[더 나은 세상] 지방대, 주립대 그리고 캐나다인들의 자부심",
        "subtitle": "캐나다인 지역大 관한 자부심<br />\n서울 명문대 진학 강조하는<br />\n한국 지방대 소멸론과 대비<br />\n개인의식 변화와 연대 바탕<br />\n지방대만의 정체성 확립해야",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[경제와 세상] 세렌디피티(우연한 발견)의 재소환",
        "subtitle": "우연, 누구에게나 올수 있어<br />\n중요한 것은 기회잡기 위해<br />\n미리 준비할때 필연으로 와<br />\n\"항상 낚싯바늘을 던져두라<br />\n기대 않은 곳에 물고기있어\"",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[송국건정치칼럼] '박근혜 사면' 굿판 벌어졌다",
        "subtitle": "여권 발 광복절 특사론은<br />\n간 보다가 슬그머니 철회<br />\n야권 발 윤석열 책임론은<br />\n덫 설치한 정권의 먹잇감<br />\n돌아갈 집도 없어지는 朴",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 749
    },
    {
        "newstitle": "[박재일 칼럼] 법무부 장관",
        "subtitle": "역대급 법무장관 로버트<br />\n형 케네디 대통령의 2인자<br />\n근래 한국의 법무장관들<br />\n전통적 역할, 벗어 던져<br />\n한동훈의 제주포럼까지",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 749
    },
    {
        "newstitle": "[더 나은 세상] 지구 평균 온도 2℃ 상승이 왜 인류를 위기에 빠뜨리는가?",
        "subtitle": "\"지구 평균온도 2℃상승때<br />\n인류 노력해도 소용없게돼<br />\n남극의 빙하가 다 녹으면<br />\n해수면이 70m나 상승해<br />\n공룡이 다시 지구 지배할지도\"",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "오피니언",
        "ref": 749
    },
    {
        "newstitle": "[송국건정치칼럼] 민주당·호남 유권자들은 왜 洪·劉를 지지할까",
        "subtitle": "보수권 후보 적합도 조사에서<br />\n지지율 오르는 홍준표 유승민<br />\n상대진영 응답자가 많이 선택<br />\n만만해서? 대통령감이어서?<br />\n역선택 방지책은 실효성 의문",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "오피니언",
        "ref": 747
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트시티·따뜻한 공동체'] 챗지피티, 도시에 혁신을 묻다",
        "subtitle": "인간처럼 글쓰고 대화하는 AI 등장<br />\n지식·창작 노동자 설 자리 빼앗기나",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "오피니언",
        "ref": 747
    },
    {
        "newstitle": "[수요칼럼] 공동체 자유주의",
        "subtitle": "개인의 존엄과 자유에 기반<br />\n공동체의 가치 조화 이루는<br />\n공동체 자유주의 추진하자<br />\n진정성 갖고 대안 제시하면<br />\n미래 위해 국민도 지지할 것",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "오피니언",
        "ref": 745
    },
    {
        "newstitle": "[윤성은의 천일영화] '인어공주'를 위하여",
        "subtitle": "실사판 인어공주 혹평 거세<br />\n주인공 강한 이미지도 영향<br />\n추억속 판타지는 아니지만<br />\n아이들에겐 다양한 인종과<br />\n저마다의 아름다움을 경험",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 744
    },
    {
        "newstitle": "[조진범의 시선] 'LK-99'와 정치",
        "subtitle": "과학, 상상력 가득한 질문<br />\n'꿈의 물질' LK-99 주목<br />\n수준 높은 과학적 사고 기반<br />\n정치, 수준 낮은 질문 횡행<br />\n수준 낮은 정치인 솎아내야",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 743
    },
    {
        "newstitle": "[시선과 창] 58년 개띠의 미안함, 투표로 덜자",
        "subtitle": "58·59년생 합하면 200만명<br />\n김형, 총선때 꼭 투표장 가서<br />\n이번엔 바른 사람을 뽑으세<br />\n그래야 자녀세대 더 잘 살고<br />\n나라가 더 발전하지 않겠나",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "오피니언",
        "ref": 743
    },
    {
        "newstitle": "[수요칼럼] 3040세대와 6070세대",
        "subtitle": "3040무지하다는 발언속엔<br />\n우리사회 다양한 문제 내포<br />\n서구에서 수백년 걸린 과정<br />\n단기간에 이루다보니 갈등<br />\n사실과 존중으로 해결해야",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 742
    },
    {
        "newstitle": "[우리말과 한국문학] 장혁주와 예천 용암지",
        "subtitle": "장혁주 대표 소설인 '아귀도'<br />\n예천 용암지를 무대로 작업<br />\n저항적이고 투쟁적 문장은<br />\n일제에 의해 검열 당했지만<br />\n민중의 힘 느끼게 하는 수작",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "오피니언",
        "ref": 742
    },
    {
        "newstitle": "[하프타임] 경산시장의 이유 있는 항변",
        "subtitle": "인구 26만 경주시 1천750명<br />\n인구 28만 경산시 1천300명<br />\n유동·생활인구 50~70만 달해<br />\n인구증가·행정수요 반영 못한<br />\n행안부 기준인건비 현실화해야",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "오피니언",
        "ref": 741
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북, 성장의 중심축을 바꾸자",
        "subtitle": "신국제공항을 허브로 삼아<br />\n대구경북 그랜드 디자인을<br />\n3대 중추도시로 묶는다면<br />\n공항 완공후 역동적인 성장<br />\n세계속의 메가시티 기대감",
        "newsdate": "2020-09-18T00:00:00",
        "page_title": "오피니언",
        "ref": 740
    },
    {
        "newstitle": "[수요칼럼] '안다 박수'의 세상",
        "subtitle": "공연 끝나기 전, 연주 중간에<br />\n성급하게 치는 게 '안다 박수'<br />\n일부 정치인이나 언론에서도<br />\n北 김정은 사망 등 '가짜뉴스'<br />\n위기 부추겨 혹세무민 말아야",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 739
    },
    {
        "newstitle": "[아침을 열며] 커피 한 잔, 추억 한 스푼",
        "subtitle": "생활의 일부가 돼버린 커피<br />\n인종·종교·성별 따지지 않고<br />\n정 나눌 수 있는 신이 준 선물<br />\n대선후보들 커피 한잔하며<br />\n국민 위한 소통 보여줬으면",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "오피니언",
        "ref": 738
    },
    {
        "newstitle": "[우리말과 한국문학] 신조어를 통해 본 코로나 한국",
        "subtitle": "확산 이후 신어 300여개 수집<br />\n'마코인' '호모마스크쿠스' 등<br />\n마스크 관련 빈도 단연 우세<br />\n5월부턴 '위드 코로나' 지속<br />\n수용·공존 방안 모색 보여줘",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "[조현준 교수의 '북한 이야기' .9] 대마초를 흡입하는 북한주민들",
        "subtitle": "풀린 눈으로 '대마초' 피우는 남성들<br />\n가슴엔 김일성·김정일 배지 반짝<br />\n일행과 라선지역 노래방서 시간보내다<br />\n복도쪽 이상한 냄새 풍기는 방에서 발견<br />\n공공장소서 대마초 피우는 장면 충격적<br />\n주체사상과 어울리지않는 모습에 놀라",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "[동대구로에서] '戰線文化(전선문화)'라는 단어 혹은 이름",
        "subtitle": "한국전선문화관 설립 앞두고<br>익숙지 않은 이름에 명칭 고민<br>전선문화는 대구 유일의 자산<br>명칭 바꾸지 말고 널리 알리면<br>대구의 독특한 장르 될 수 있어",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "[아침을 열며] 사람은 죽어서 이름을 남긴다",
        "subtitle": "정의와 신념 몸소 실천하며<br />\n후배들에 법조인 귀감 제시<br />\n개혁성향 故이홍훈 대법관<br />\n변호사자격증 정치발판 삼는<br />\n세태에 선한 영향력을 남겨",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "[수요칼럼] 코로나19 시대의 대학 풍경",
        "subtitle": "코로나 여파 봉쇄된 캠퍼스<br />\n비대면 강의로 암울한 상황<br />\n신입생은 학적부에 이름뿐<br />\n축하는커녕 이방인 신세로<br />\n학문공동체 본질 되찾아야",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 736
    },
    {
        "newstitle": "[수요칼럼] 플라스틱 도로에 주목해야 한다",
        "subtitle": "플라스틱 재활용 도로 탄생<br />\n탄소배출량 줄여 친환경적<br />\n설치 빠르고 내구성도 우수<br />\n플라스틱 오염 문제의 대안<br />\n세계 각국 기술개발 움직임",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "오피니언",
        "ref": 735
    },
    {
        "newstitle": "[정문태의 제3의 눈] 주술, 정치 그리고 비극",
        "subtitle": "'손바닥 王' 정치판 주술 논란<br />\n印尼 수하르토·박정희 부녀…<br />\n비극으로 끝난 주술 종착지<br />\n정치는 혼령과 약속 아니라<br />\n오늘 이땅 시민과 약속 명심",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "오피니언",
        "ref": 734
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 대구 불로동과 봉무동 일대에 자리한 삼국시대 불로동고분군",
        "subtitle": "충적평야 비옥한 땅에 촌락·고분 형성…삼국시대 대구 동부 장악세력 누구일까",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 734
    },
    {
        "newstitle": "[수요칼럼] 갑돌이와 갑순이",
        "subtitle": "생각한 일 미루면 기회 놓쳐<br />\n제아무리 좋은 아이디어도<br />\n행동에 나서야 결과 뒤따라<br />\n전망 보이면 우선 부딪쳐라<br />\n시행착오 통해 완성될테니",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "오피니언",
        "ref": 734
    },
    {
        "newstitle": "[경제와 세상] 코로나19 그 이후",
        "subtitle": "코로나에 글로벌리즘 균열<br />\n'세계의 공장' 중국 흔들려<br />\n해외진출 기업들 본국회귀<br />\n우리나라도 수입선 다변화<br />\n개발·생산 국산화 추진해야",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "오피니언",
        "ref": 733
    },
    {
        "newstitle": "[서민의 開소리] 조국 사태의 최대 피해자는?",
        "subtitle": "아들·딸 허위인턴 입시의혹…<br />\n'특권·반칙의 집대성' 조국교수<br />\n법무장관 임명한 文대통령도<br />\n'공정' 시궁창 처박는 피해 자초<br />\n曺 여전히 피해자 코스프레 속<br />\n진짜 피해자는 둘로 갈린 국민",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "오피니언",
        "ref": 733
    },
    {
        "newstitle": "[주진오의 한국현재사] 청년 이승만, 어떻게 지도자로 성장했나",
        "subtitle": "이승만은 의병항쟁보다<br />\n외교를 통한 독립 생각한듯<br />\n미국 박사 고위층 소통 경력<br />\n임정수립안에 국무총리 등<br />\n이름을 올릴수 있었던 이유",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 733
    },
    {
        "newstitle": "[우리말과 한국문학] 까마득한 날에, 광야로 game in",
        "subtitle": "언어의 문법·형태·의미 변화<br />\n언중 통해 필연적으로 발생<br />\n광야의 뜻 시대 따라서 변모<br />\n이육사와 그룹 에스파 통해<br />\n우리말 더 풍부하게 만들어",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "오피니언",
        "ref": 729
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령은 누구에게 사과해야 할까",
        "subtitle": "해외순방 푸념 발언은<br />\n진상 규명이 우선인데<br />\n무작정 사과하란 요구<br />\n정치적 논란 끝은커녕<br />\n또 다른 시발점 가능성",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "오피니언",
        "ref": 729
    },
    {
        "newstitle": "[3040칼럼] 재난기본소득은 답일까?",
        "subtitle": "정치권·지자체 등서 번지는<br />\n전국민 대상 재난기본소득<br />\n재정운용서 현실성 떨어져<br />\n장기전이 된 코로나싸움에<br />\n전방위적 극복방안 내놔야",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[우리말과 한국문학] 의미의 집, 기호",
        "subtitle": "언어는 기호와 밀접한 관계<br />\n기호 통해 많은 의미 전하고<br />\n기호 안에서만 사고 가능해<br />\n인간이 지식 얻는 과정 또한<br />\n언어 획득한 이후에 이뤄져",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[경제와 세상] 찌들어 가는 생계형 임대사업자, 씨가 마르는 전세",
        "subtitle": "임대보증보험 가입 의무화<br />\n보험료 부담 느낀 임대인들<br />\n전세계약 월세 전환 가속화<br />\n세입자 자금축적 수단 소멸<br />\n계층이동 사다리도 사라져",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[박규완 칼럼] '킨들버거의 함정'",
        "subtitle": "트럼프의 좌충우돌 리더십<br />\n동맹가치 상업적으로 훼손<br />\n한반도 주변 정세 생존법은<br />\n자강·실리·유연함으로 무장<br />\n실사구시의 정신 실천해야",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 725
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석의 'TK 구애'는 성공할까",
        "subtitle": "초유의 집권당 혼돈 속<br />\n윤 대통령과 대치 중에<br />\n대구경북 연고 내세워<br />\n곳곳 누비며 광폭 행보<br />\n지역 민심 과연 얻을까",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": "오피니언",
        "ref": 725
    },
    {
        "newstitle": "[더 나은 세상] 대구경북신공항과 K2 부지의 가치",
        "subtitle": "신공항 건설사업 중요과제<br />\nK2 부지 가치 평가에 좌우<br />\n제대로 된 사업시행자 선정<br />\n구체적 사업계획 제시 통해<br />\n신공항 성공적 진행 앞당겨야",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "오피니언",
        "ref": 725
    },
    {
        "newstitle": "[윤성은의 천일영화] 영화를 위한 변론, '설계자'",
        "subtitle": "'설계자' 장르 선입견이 문제<br />\n심리스릴러 인지후 관람땐<br />\n지금처럼 낮은 평점 안줄듯<br />\n강동원 등 배우 호흡도 좋아<br />\n더 주목받기를 응원하게 돼",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "오피니언",
        "ref": 725
    },
    {
        "newstitle": "[박규완 칼럼] 국민의힘이 총선서 이기는 완벽한 방법",
        "subtitle": "귀책 장본인 후보 세운 오만<br />\n尹 소통·포용 리더십 보여야<br />\n당 '용산 예속'이면 공천 난망<br />\n중도층 '스윙보터 지역' 좌우<br />\n반공 프레임은 시대착오적",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "오피니언",
        "ref": 723
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 신라와 가야 고분, 그 발굴의 역사",
        "subtitle": "1970년대 국내 역량 총동원해 천마총·황남대총 발굴…고고학 연구사 한 획",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "오피니언",
        "ref": 722
    },
    {
        "newstitle": "[하프타임] 대구문화예술진흥원, 혁신인가 현상 유지인가",
        "subtitle": "출범 전 기대 반 우려 반<br />\n출범 후 혁신 1주년 자평<br />\n대부분 현상 유지나 후퇴<br />\n내부에선 직급 조정 불만<br />\n스스로 자축할 때 아니야",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "오피니언",
        "ref": 722
    },
    {
        "newstitle": "[수요칼럼] 기생충과 바이러스가 만드는 세상",
        "subtitle": "기생충 수상에만 열광하고<br />\n사회적 불평등·모순 그대로<br />\n선거·광고용으로만 활용돼<br />\n영화 '기생충' 숙주로 삼아<br />\n표몰이 나서는 후보 없어야",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 721
    },
    {
        "newstitle": "[송국건정치칼럼] 민주당 계열이 장악한 윤석열 캠프",
        "subtitle": "캠프 세축 모두 민주당 출신<br />\n공동위원장 등 선대위 장악<br />\n선거기간에 긍정 효과 기대<br />\n새 정부 출범하면 노선갈등<br />\n여소야대 해소 촉매제 될까",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 721
    },
    {
        "newstitle": "[이정우의 우문우답] 부동산 망국 퇴치법",
        "subtitle": "윤희숙 의원 父 농지매입 논란<br />\n대한민국 부동산 투기 축약도<br />\n집값 폭등, 추가상승 기대심리<br />\n공급부족 아닌 투기수요 원인<br />\n토지 보유세·백지신탁을 통해<br />\n부동산 불패 망국병 치유해야",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 720
    },
    {
        "newstitle": "[우리말과 한국문학] AI(인공지능) 시대에 방언의 풍경",
        "subtitle": "방언으로 말하는 AI 개발<br />\n대규모 국가프로젝트 추진<br />\n토착어 학습에 성공한다면<br />\nAI가 창작한 시·소설읽으며<br />\n고향정서 느끼는 시대 올 듯",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "오피니언",
        "ref": 719
    },
    {
        "newstitle": "[우리말과 한국문학] 경북 방언의 뿌리는",
        "subtitle": "지역의 언어적 특성을 기반<br />\n역사와 문화가 새겨진 방언<br />\n지역민간 정체성 유지 역할<br />\n경북방언은 신라의 말 계승<br />\n낙동강 고대소국 말이 뿌리",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 719
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구경북신공항을 물류특화공항으로",
        "subtitle": "美 멤피스공항 세계적 성장<br />\n국제특송업체 허브 역할 덕<br />\n'물류 특화' 대구경북신공항<br />\n주변 물류산업 생태계 조성<br />\n차근히 구체적 전략 마련을",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "오피니언",
        "ref": 712
    },
    {
        "newstitle": "[송국건정치칼럼] 카이사르의 아내는 의심도 받아선 안 된다",
        "subtitle": "조민 입학취소 시점 나온<br />\n정호영 자녀의 특혜 의혹<br />\n조국 수사한 尹 당선인의<br />\n초기 국정운영 악재 등장<br />\n정면 돌파엔 희생이 필요",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "오피니언",
        "ref": 711
    },
    {
        "newstitle": "[하재근의 시대공감] 초능력자들의 나라",
        "subtitle": "모르는 일에 대해 판정하고<br />\n단죄부터 하는 조급한 문화<br />\n초능력자 자처하는 사람들<br />\n우리 사회에 너무나 많아<br />\n기다리는 것도 성숙한 사회",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 711
    },
    {
        "newstitle": "[박규완 칼럼] 달빛동맹은 달빛내륙철도로 완성된다",
        "subtitle": "제4차 국가철도망구축 계획<br />\n달빛철도 제외 납득 어려워<br />\n미래 잠재수요는 따져 봤나<br />\n대구~광주 확 당겨줄 마법<br />\n동서화합·경제 부양 효과도",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 710
    },
    {
        "newstitle": "[화요진단] 지역에 투표하라",
        "subtitle": "보수골통 도시 각인된 대구<br />\n코로나 대응에 품격 높아져<br />\n하지만 정치는 여전히 3류<br />\n거창한 담론·낡은 이념보다<br />\n생활정치 실천 후보 뽑아야",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 708
    },
    {
        "newstitle": "[우리말과 한국문학] 경주에 가거든 : 동리목월문학관과 불국사 답사기",
        "subtitle": "古都 경주로의 인문학 기행<br />\n목월과 동리의 문학적 자취<br />\n깃들어 있는 생가와 문학관<br />\n무수한 작품 배경 된 불국사<br />\n우리 문학의 토대가 된 도시",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 706
    },
    {
        "newstitle": "[우리말과 한국문학] '춘원 이광수-장백산인과 향산광랑의 사이'",
        "subtitle": "한국 근대장편소설 개척자<br />\n춘원 이광수 작품에 드러난<br />\n독립운동과 친일의 두 얼굴<br />\n정치행적으로 인한 비판과<br />\n작품의 평가는 별개로 해야",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 705
    },
    {
        "newstitle": "[송국건정치칼럼] '쥴리'만 남는 대선이 될지도 모른다",
        "subtitle": "윤석열X파일 진짜 목적은<br />\n아내의 사생활 의혹 제기?<br />\n'선수'들 심상찮은 움직임<br />\n모든 이슈들 집어 삼키며<br />\n선거판을 '쥴리'로 뒤덮나",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "오피니언",
        "ref": 705
    },
    {
        "newstitle": "[송국건 정치칼럼] '바뀐 세상' 한 달 되돌아보니…",
        "subtitle": "여당 압승후 일어난 일들<br />\n정권 향한 수사 흐지부지<br />\n줄줄이 석방된 조국 일가<br />\n적폐몰이 수단 된 윤미향<br />\n최강욱에 전화 건 이유는",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "오피니언",
        "ref": 704
    },
    {
        "newstitle": "[수요칼럼] 투표의 중요성 후덜덜",
        "subtitle": "공지영 작가, 페이스북 글로<br />\n대구경북 조롱거리 만들어<br />\nTK는 왜 천덕꾸러기가 됐나<br />\n통합당 공천 또 다른 시험대<br />\n4·15 총선서 진가 보여줘야",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 703
    },
    {
        "newstitle": "[동대구로에서] '굿 바이' 베이비부머",
        "subtitle": "대구시 국장급 6명 공로연수<br />\n예년보다 두 배나 공직 떠나<br />\n'베이비붐 세대' 막 내려<br />\n대한민국 산업화 역군으로<br />\n살았는데 '노후빈곤' 우려돼",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "오피니언",
        "ref": 703
    },
    {
        "newstitle": "[박규완 칼럼] 대구공항과 김포공항 이전의 평행이론",
        "subtitle": "링컨과 케네디 데칼코마니<br />\n도심 소재·여론 외면·접근성<br />\n두 공항 이전 공통점 많아<br />\n일방행정이 잡음·갈등 야기<br />\n'통즉불통'의 後果 없기를",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 700
    },
    {
        "newstitle": "[송국건정치칼럼] '당 대표 홍준표' 시나리오와 약체 여당",
        "subtitle": "깜짝 등장한 '洪당권론'<br />\n총선 필승 카드로 거론<br />\n시장 취임 얼마 안 되어<br />\n현실화 가능성 낮지만<br />\n與현실 반영한 측면도",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "오피니언",
        "ref": 700
    },
    {
        "newstitle": "[경제와 세상] 자영업, 고난의 행군 5년",
        "subtitle": "文정부 방역정책 혼선 반복<br />\n5차례 41.6% 오른 최저임금<br />\n빚으로 버티는 자영업자들<br />\n산업별로 최저임금 차등화<br />\n백신확보정책의 변화 고대",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "오피니언",
        "ref": 699
    },
    {
        "newstitle": "[하재근의 시대공감] 서세원과 개그맨의 시대",
        "subtitle": "한때 큰 웃음줬던 희극인<br />\n마지막도 논란속에서 떠나<br />\n사인은 밝혀지지 않았는데<br />\n미스터리 파헤치기식 보도<br />\n논란속 캐릭터 부각돼 씁쓸",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 699
    },
    {
        "newstitle": "[송국건정치칼럼] 다른 듯 닮은 안철수와 윤석열",
        "subtitle": "정치입문 부정 안 한 尹<br />\n어느 편에 설 생각일까<br />\n이념의 틀 속에 갇히면<br />\n보수와 진보 모두 배척<br />\n정의와 공정 새 정치를",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "오피니언",
        "ref": 693
    },
    {
        "newstitle": "[강준만의 易地思之] 집값 폭등은 '서울공화국'의 저주다",
        "subtitle": "한국의 부동산 가격 폭등 문제<br />\n수도권 인구집중 가속화 때문<br />\n文정권의 일자리·신도시 정책<br />\n청년들 탈지방 서울행의 원인<br />\n서울에 맞설 지방 대도시 육성<br />\n집값 폭등과 지방 소멸 막아야",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "오피니언",
        "ref": 692
    },
    {
        "newstitle": "[박규완 칼럼] 물색없는 윤석열표 '공정과 상식'",
        "subtitle": "부인 김건희 허위이력 파문<br />\n포장·분칠…셀프 업그레이드<br />\n당사자 국민의힘 인식 안일<br />\n'공정·정의' 반듯이 세우려면<br />\n주변부터 상식에 부합해야",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "오피니언",
        "ref": 692
    },
    {
        "newstitle": "[박규완 칼럼] 정치판의 막장 드라마",
        "subtitle": "中 여황제 패륜 권력욕처럼<br />\n통합당, TK 능멸 막장공천<br />\n민주당은 '내로남불' 비례당<br />\n경제·민생에 파장 개연성 커<br />\n투표로 응징해야 하는 이유",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "오피니언",
        "ref": 690
    },
    {
        "newstitle": "[박규완 칼럼] 잠들지 못하는 대구",
        "subtitle": "코로나 습격 대구 깊은 상흔<br />\n소득 3만불 의료강국 맞나<br />\n정부 마스크 수출 규제 뒷북<br />\n검찰 신천지 압수수색 뒷짐<br />\n그나마 '환란의병' 있어 위안",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 689
    },
    {
        "newstitle": "[송국건정치칼럼] 그들은 왜 윤석열을 선거판에 끌어들일까",
        "subtitle": "총선 출마한 조국 측근들<br />\n릴레이식 윤석열 때리기<br />\n조국 수호 차원 넘어서서<br />\n정권 수호 위한 포석인가<br />\n선거후 무슨 일 벌어질까",
        "newsdate": "2020-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 689
    },
    {
        "newstitle": "[화요진단] 대구경북은 결코 외롭지 않다",
        "subtitle": "전시상황과 다름없는 지금<br />\n목숨걸고 뛰어든 의료인들<br />\n줄잇는 기부선행 큰 힘이 돼<br />\n생존투쟁 자영업·소상공인<br />\n피끓는 호소 외면해선 안돼",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 688
    },
    {
        "newstitle": "[정문태의 제3의 눈] '김건희' 서울발 코미디 주역으로",
        "subtitle": "윤석열 손바닥 '王'자에 이어<br />\n尹부인 '김건희 녹취록' 내용<br />\n지난주 외신판 비웃음거리<br />\n문화상품으로 쌓은 K-상표<br />\n정치란 놈이 한방에 날린 꼴",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 684
    },
    {
        "newstitle": "[박규완 칼럼] 참 '중국스럽다'",
        "subtitle": "낯 두껍고 속 검은 불량국가<br />\n문화공정·동북공정이 웬 말<br />\n쇼트트랙 금메달까지 약탈<br />\n'대륙의 갑질' '판다의 몽니'<br />\n중국이 G2? 가당찮은 修飾",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 683
    },
    {
        "newstitle": "[송국건정치칼럼] '샤이보수'의 커튼을 열어 준 윤석열",
        "subtitle": "보수정권 수사했음에도<br />\n압도적 지지 보내는 TK<br />\n같은 잣대로 정권수사한<br />\n진정성을 인정한 것일까<br />\n숨은 보수가 재등장한다",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "오피니언",
        "ref": 680
    },
    {
        "newstitle": "[송국건 정치칼럼] 번지수 잘못 찾은 대통령의 '코로나 분노'",
        "subtitle": "1차 유행 때 대구 탓하더니<br />\n이젠 보수책임이라는 정권<br />\n할인쿠폰, 임시공휴일 지정<br />\n잘못된 시그널 보낸 文정부<br />\n누가 코로나 방역을 망쳤나",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "오피니언",
        "ref": 678
    },
    {
        "newstitle": "[이정우의 우문우답] 종부세의 운명, 나라의 운명",
        "subtitle": "올해 종부세 대상자 95만명<br />\n과세액은 작년 대비 3배 증가<br />\n투기 광풍 잡을 필수처방이나<br />\n세금인상 과도해 행정배려를<br />\n與野후보, 주택 공급확대 아닌<br />\n보유세 강화로 조세개혁 해야",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "오피니언",
        "ref": 678
    },
    {
        "newstitle": "[송국건정치칼럼] 'TK 한국당 현역 100% 물갈이론'",
        "subtitle": "서울의 정치권과 언론들이<br />\n총선 불출마선언없다 지적<br />\n지역에서도 전원 물갈이론<br />\n오죽하면 그런말이 나올까<br />\n현실적인 심판은 유권자몫",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 677
    },
    {
        "newstitle": "[수요칼럼] 부산에서의 조용한 정치실험",
        "subtitle": "진짜 보수 표방한 군소 후보<br />\n안주한 '거대야당' 혁파 강조<br />\n여야 후보 모두 의혹 많지만<br />\n양당이 기득권 차지해 묻혀<br />\n지도층·국민, 투표로 심판을",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 677
    },
    {
        "newstitle": "[박규완 칼럼] '한동훈 카드' 언제 쓰일까",
        "subtitle": "주호영發 당 대표 적합요건<br />\n'한 장관 차출론' 여권 들썩<br />\n윤핵관 선 그으며 일단 침잠<br />\n중도 확장성엔 의문부호<br />\n전대 룰 개정 친윤 위한 伏線",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "오피니언",
        "ref": 677
    },
    {
        "newstitle": "[수요칼럼] 황교안이 버려야 할 세 가지",
        "subtitle": "4·15 총선은 총칼없는 전쟁<br />\n보수우파 웰빙체질 버려야<br />\n당장 황교안부터 변화 절실<br />\n대권욕심·낙선 걱정 떨치고<br />\n전사 각오로 '종로' 나서라",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "오피니언",
        "ref": 675
    },
    {
        "newstitle": "[경제와 세상] 종부세 완화, 이대로 괜찮을까",
        "subtitle": "보유세 강화없이 투기근절<br />\n불평등 완화하는 것 불가능<br />\n종부세가 정책의 핵심수단<br />\n부동산시장 침체기라고<br />\n세금 후퇴 愚 범하면 안 돼",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "오피니언",
        "ref": 675
    },
    {
        "newstitle": "[경제와 세상] 포스코, 글로벌 '국민기업'이다",
        "subtitle": "포스코, 제철보국 기치하에<br />\n국민들 유무형 지원받으며<br />\n글로벌 국민기업으로 성장<br />\n지금은 정체성 부정이 아닌<br />\n기업문화 바로세우기 시급",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 674
    },
    {
        "newstitle": "[경제와 세상] 대구 의료산업",
        "subtitle": "의료인프라는 전국 최상위권<br />\n신약개발 등 혁신전략은 부족<br />\n메대협 보유한 대구의료산업<br />\n첨복재단을 하나로 묶어내는<br />\n펜타헬릭스의 중심줄로 돼야",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 673
    },
    {
        "newstitle": "[동대구로에서] 올해가 도시규모를 키울 골든타임",
        "subtitle": "3년만에 재등장한 TK통합론<br />\n신국토균형발전의 계기 돼야<br />\n저출산 공포·인구소멸론 속<br />\n권한이양·신산업 인프라 규합<br />\nTK 선제 행보가 새 역사 열어",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "오피니언",
        "ref": 673
    },
    {
        "newstitle": "[우리말과 한국문학] '숙맥'이든 '쑥맥'이든",
        "subtitle": "혼동하기 쉬운 우리말 표현<br />\n숙맥과 쑥맥, 본래 형태 살린<br />\n'숙맥'이 표기법에 맞는 단어<br />\n살려쓸 수 있는 우리말 찾아<br />\n사라지는 고유어 보존해야",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 671
    },
    {
        "newstitle": "[하프타임] 모두가 비슷한 것에 '올인'하는 사회",
        "subtitle": "교육·입시 이슈 '의대 쏠림' 현상<br />\n사회 분위기·불안 반영하는 입시<br />\n지난 IMF 트라우마 떠올리게 해<br />\n다양한 가치 찾기 점점 힘든 사회<br />\n개개인 꿈·적성 되찾는 세상 되길",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 671
    },
    {
        "newstitle": "[우리말과 한국문학] 옷소매 한글 편지",
        "subtitle": "선조들 한글 읽고 쓰는 모습<br />\n생동감 있게 표현한 '옷소매…'<br />\n드라마 연출 상상력에 감탄<br />\n여성들의 감정·사상 표현한<br />\n한글편지 시청자에 감동줘",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 670
    },
    {
        "newstitle": "[동대구로에서] 경제 한파 속에서 시작될 대구 미래",
        "subtitle": "모두 납작 엎드릴 계묘년<br />\n대구는 우뚝 솟아날 기회<br />\n첨단 산업 인프라 확충에<br />\n'인재 저수지' 위상정립을<br />\n지역 금배지, 푯값 좀 해야",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 670
    },
    {
        "newstitle": "[박규완 칼럼] 문 대통령 識時務(식시무)를 모르나",
        "subtitle": "美·北, 코로나에 중국인차단<br />\n우리 정부는 근거없는 낙관<br />\n중국인 입국금지 했었어야<br />\n정부가 타이밍 놓친 피해를<br />\n왜 대구경북이 치러야하나",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "오피니언",
        "ref": 669
    },
    {
        "newstitle": "[송국건정치칼럼] 정권 친화적 야당 대표",
        "subtitle": "윤석열과 대치하는 이준석<br />\n정부와 여당 견제는 없었다<br />\n대선 앞 사라진 정권심판론<br />\n이번 주 대통령과 대면해선<br />\n정권실정 제대로 비판할까",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "오피니언",
        "ref": 669
    },
    {
        "newstitle": "[수요칼럼] 대통령의 北원전 제공은 불소추특권이 없다",
        "subtitle": "탈원전정책으로 '월성'폐쇄  文<br />\n김정은에 건넨 USB로 논란<br />\n대북 원전제공은 外患의 죄<br />\n檢, 국가와 국민의 이름으로<br />\n사실규명 및 처분에 나서야",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 668
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <8> 밈코인과 동굴벽화 \"밈코인과 NFT, 디지털 자산과 콘텐츠 경계 사라지는 신호탄\"",
        "subtitle": "기술적으로 밈코인과 NFT 작동방식 다를 수 있어<br />\n문화적으론 대동소이한 현상<br />\n밈코인과 NFT, 크립토 시대의 문화가치를 창조하는 활동의 총체<br />\n정서적 표현과 거래 행위는 \"선사시대 벽화와 유사\"",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 668
    },
    {
        "newstitle": "[우리말과 한국문학] 기후변화 시대에 문학 읽기",
        "subtitle": "급격한 기후변화가 불러온<br />\n기후위기의 문제의식 소설화<br />\n인류에게 비판적 성찰 요구<br />\n지구생태계의 공진화 통해<br />\n공동체 기후위기 극복해야",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 667
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <9> 웹3의 새로운 바다를 지배할 검색포털은 누구인가",
        "subtitle": "챗지피티(ChatGPT), 구글과 네이버 등 포털 위협<br />\n영어권 이미 선보인 웹3 검색포털도 도전적 환경<br />\n\"웹3 플랫폼서 미디어와 커뮤니케이션 기업, 자신의 역할 적극적으로 설정하지 못하면, 시장으로부터 언제든지 외면 받을 수 있어\"",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 667
    },
    {
        "newstitle": "[화요진단] 신공항의 정치학",
        "subtitle": "국가 균형발전 위한 정책 불구<br />\n영남권신공항, 정치적 이용돼<br />\n보선서 대선까지 표얻을 생각<br />\nTK 의원도 당 입장만 내세워<br />\n신념없는 정치엔 희망도 없어",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 666
    },
    {
        "newstitle": "[정문태의 제3의 눈] 미얀마, 아세안에 맡길 수 없다",
        "subtitle": "단합 안되는 아세안 회원국<br />\n국가마다 정치적 자유 없고<br />\n서로간 견제없이 폭정 묵인<br />\n미얀마 사태 나서기 어려워<br />\n국제사회, 조건없이 도와야",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 666
    },
    {
        "newstitle": "[경제와 세상] 'RE100'시대, '原電(원전)' 전기가 경북의 경쟁력",
        "subtitle": "세계는 탄소없애기 전쟁중<br />\n전기사업 시행령 개정 통해<br />\n기업 전력 선택적 구매 확대<br />\n탄소국경세 부담 덜게 되면<br />\n제조기업 지역으로 몰릴 것",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 666
    },
    {
        "newstitle": "[수요칼럼] 코로나19의 역사성",
        "subtitle": "美·유럽 코로나로 통제불능<br />\n사망자 넘치고 대공황 전운<br />\n사재기·인종주의도 드러나<br />\n서구의 신화에 집단감염된<br />\n우리 민낯 돌아보는 계기로",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 665
    },
    {
        "newstitle": "[조진범의 시선] 내년 총선을 바라보는 두 개의 시각",
        "subtitle": "장관 탄핵, 총리 해임에다<br />\n대법원장 임명 동의 부결<br />\n민주, '무소불위' 국회 권력<br />\n하태경, '험지 출마론' 실천<br />\nTK 정치도 총선 역할 기대",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 664
    },
    {
        "newstitle": "[시선과 창] 불안감과 안도감을 교묘하게 버무린 마취제",
        "subtitle": "난 보이스피싱 범죄 피해자<br />\n전문용어 동원 안심시키고<br />\n불안 섞어 정상적 판단 마비<br />\n한 순간 사기벨트 부품 전락<br />\n누구든 걸리면 마취될 수 있어",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "오피니언",
        "ref": 663
    },
    {
        "newstitle": "[수요칼럼] 과거청산의 모범국가 독일?",
        "subtitle": "집시·게토민 등 나치 희생자<br />\n1980년대 가서야 배상 논의<br />\n나치 처벌도 대표적 인물만<br />\n배상은 개발원조 명목으로<br />\n과거청산 모범적이지 않아",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "오피니언",
        "ref": 662
    },
    {
        "newstitle": "[강준만의 易地思之] 나는 하늘이 낸 사람이다",
        "subtitle": "윤 대통령의 이상한 결정<br />\n'식자우환'과 전문가의 저주<br />\n권력은 뇌를 바꾸는 강한 약물<br />\n모든 상황을 통제하려는 환상<br />\n사회 전체에 큰 불행 가능",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 662
    },
    {
        "newstitle": "[윤성은의 천일영화] 누군가에게는 죽여주는 영화, '킬링 로맨스'",
        "subtitle": "국내에선 성적 초라했지만<br />\n伊 영화제 초청돼 호평 받아<br />\n상영시간내 관객 박장대소<br />\n지구 반대편의 뜨거운 호응<br />\n제작진에겐 큰 위로 될 듯",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 658
    },
    {
        "newstitle": "[하프타임] 화려한 교육 정책보다 중요한 것들",
        "subtitle": "교육계 이슈 보도하면서<br />\n직관적으로 느낀 단어 '모순'<br />\n사교육 카르텔·학폭 기사 씁쓸<br />\n교육당국 발표하는 많은 정책<br />\n불공정·부조리 극복 노력해야",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 658
    },
    {
        "newstitle": "[수요칼럼] 비대면 사회와 '몸 노동'의 가치",
        "subtitle": "몸 노동 가치 얼마나 귀한지<br />\n코로나 사태로 새삼 깨달아<br />\n언택트 담론 급부상 계기로<br />\n의료진·배달근로자·주부 등<br />\n몸으로 하는 노동 존중해야",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "오피니언",
        "ref": 657
    },
    {
        "newstitle": "[강준만의 易地思之] 김원웅의 반일(反日), 최진석의 극일(克日)",
        "subtitle": "反日 감정 충만한 한국사회서<br />\n친일문제 적대적 분노 않으면<br />\n'토착왜구' 의심부터 하는 습관<br />\n美사회 '빨갱이사냥' 공포 내몬<br />\n1950년대 전반 매카시즘 비슷<br />\n정치적 이용하는 한 克日 요원",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "오피니언",
        "ref": 657
    },
    {
        "newstitle": "[하재근의 시대공감] 우영우의 가치",
        "subtitle": "케이블 드라마 '우영우' 돌풍<br />\n장애인을 주인공으로 부각<br />\n자폐 편견을 깨면서 큰 호응<br />\n'모두 다 우리'라는 관점으로<br />\n장애인 인식도 개선될 것",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "오피니언",
        "ref": 657
    },
    {
        "newstitle": "[정문태의 제3의 눈] 모진 4월, 치앙마이 일기",
        "subtitle": "폭염·오염에 코로나19 습격<br />\n치앙마이 4월은 참 모질어<br />\n백화점·호텔·식당 문 닫고<br />\n관광객 발길도 끊겨 살풍경<br />\n그나마 사재기는 없어 위안",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "오피니언",
        "ref": 656
    },
    {
        "newstitle": "[아침을 열며] 공정과 정의에 굶주렸다",
        "subtitle": "청년의날 공정 37번 언급한 文<br />\n취임사도 평등·공정·정의 주창<br />\n하지만 조국·이상직·추미애…<br />\n심한 차별·특권 사건만 연달아<br />\n국민 열등·소외감에 좌절·분노",
        "newsdate": "2020-09-28T00:00:00",
        "page_title": "오피니언",
        "ref": 656
    },
    {
        "newstitle": "[더 나은 세상] 해피 루나 뉴이어",
        "subtitle": "연말연시 가족행사로 바쁜<br />\n북미인들의 신년맞이 모습<br />\n공동체 약화된 한국과 대비<br />\n가족과 대면하는 설날 맞아<br />\n소통·공감·감사의 시간 갖길",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 656
    },
    {
        "newstitle": "[송국건 정치칼럼] 신생 정당 미래통합당의 '원죄'",
        "subtitle": "복당파 김성태의 원죄론은<br />\n탄핵이후 내다보지못한 죄<br />\n유승민도 자유로울 수 없어<br />\n잔류파는 탄핵 못막은 원죄<br />\n새로운 원죄 쌓지 않으려면…",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[경제와 세상] 부동산 투기는 망국병",
        "subtitle": "소득발생·생산 저하시키고<br />\n거품 붕괴땐 금융위기 불러<br />\n자산가치의 격차로 불균형<br />\n외곽지는 환경파괴 초래도<br />\n이러하니 망국병 아니겠나",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[우리말과 한국문학] 그리운 부석사와 문학",
        "subtitle": "의상대사 창건설화가 깃든<br />\n한국 화엄종 대표하는 사찰<br />\n천년 세월 견딘 건축의 백미<br />\n수려한 풍광·깊은 사상 품은<br />\n文人의 작품배경이자 현장",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[박규완 칼럼] 정치 '골디락스'는 오지 않는다",
        "subtitle": "李 영장 기각…여야 아전인수<br />\n국힘, 수사 부실 질책했어야<br />\n민주당, 무죄라 하는 건 오독<br />\n총선까지 극한대치 불가피<br />\n주요 민생법안은 국회 계류",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[우리말과 한국문학] 어느 시골 선비의 국가관",
        "subtitle": "성주 출신 시골 선비 정재화<br />\n광복 후 민주공화국旗 도안<br />\n오방색으로 자율·조화 강조<br />\n지난총선 진영논리 두드러져<br />\n민주·공화 의미 재고해봐야",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "오피니언",
        "ref": 654
    },
    {
        "newstitle": "[경제와 세상] 불로소득 차단이 관건",
        "subtitle": "대통령의 부동산 투기 차단<br />\n최고 정책은 보유세를 부과<br />\n중립성·공정성 등 두루 갖춰<br />\n병 원인 제거 없인 완치 못해<br />\n끝없이 더 강한 대책은 곤란",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "오피니언",
        "ref": 653
    },
    {
        "newstitle": "[수요칼럼] 지역주의 정치의 새로운 전망",
        "subtitle": "안정적인 직장 가진 중산층<br />\n수도권 정치 주류로 떠올라<br />\n이들의 지지로 與 총선 압승<br />\n하지만 TK는 보수당이 석권<br />\n향후 정치 위상 어떻게 될지",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[우리말과 한국문학] 슬기로운 문자생활",
        "subtitle": "문자 매개 온라인 의사소통<br />\n미묘한 감정 전달에 부담감<br />\n구어·문어 구분도 모호해져<br />\n기호 활용·지역말투 사용 등<br />\n곳곳에서 말맛 살리려 노력",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[경제와 세상] 지속가능한 대구경북 통합에 관하여",
        "subtitle": "대구경북은 떼놓을 수 없는<br />\n경제 공동체 운명 직시해야<br />\n두 지역 통합 지속가능성은<br />\n삶의 질 높이는 정주여건과<br />\n일자리 확대 가능성에 결정",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[아침을 열며] 부끄러운 언론",
        "subtitle": "40개국중 한국 언론신뢰도<br />\n4년 연속 꼴찌서 못벗어나<br />\n아니면 말고식의 보도 통한<br />\n인격살인 더이상 해선 안돼<br />\n법 통해서 제자리 찾게해야",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[박상현 박사의 '블록체인과 암호화폐'] '중앙은행 디지털화폐' 현금없는 사회로 가속 페달",
        "subtitle": "정부가 가치 보장하는 법정화폐<br />\n동일 액면가의 지폐로 교환 가능<br />\n현금발행·폐기 관리비용도 절감<br />\n블록체인 없이도 구현 가능하지만<br />\n거래 익명성 등 보완 후 도입해야",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "오피니언",
        "ref": 651
    },
    {
        "newstitle": "[광장에서] 가짜뉴스와 표현의 자유",
        "subtitle": "가짜뉴스 폐해 시정하려면<br />\n팩트체크 기능 활성화 등<br />\n언론기관·SNS미디어<br />\n자율적 자정노력이 해법<br />\n윤리책임의식 함양도 중요",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 650
    },
    {
        "newstitle": "[DGIST 교수들의 '4차 산업혁명과 인류 이야기'] 네 다리로 걷고 뛰고, 돌고래처럼 유영하는 '자연모사 로봇'",
        "subtitle": "곤충다리, 새 날개 근골격·관절 등 분석<br />\n육해공 모든 영역 활용 위한 연구 활발<br />\n뱀로봇·갈매기로봇도 머지않아 일상화<br />\n만들기 어려운 근육은 탄성체로 제작<br />\n신소재·전자부품 발달로 성능 고도화",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "오피니언",
        "ref": 649
    },
    {
        "newstitle": "[윤대식의 시중세론] 서대구역, 도시공간구조 혁신의 기회로",
        "subtitle": "서대구역 교통 허브되려면<br />\n환승시스템 인프라확충 등<br />\n역세권 개발사업 추진 시급<br />\n교통·경제활동 이루어져야<br />\n대구경북 광역경제권 가능",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 649
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 활터 이야기",
        "subtitle": "자격미달 정치인 아집·독선<br />\n국민들 삶의 질 떨어뜨려<br />\n한달도 남지 않은 지방선거<br />\n당보고 무조건 찍지말고<br />\n사람의 자질보고 잘 뽑아야",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 648
    },
    {
        "newstitle": "[김기억 칼럼] 상식  실종 사회",
        "subtitle": "신뢰·공정 무너진 與野 정치<br />\n뺑소니 의혹 가수 공연 강행<br />\n비상식 일반화된 우리 사회<br />\n옳고 그름의 판단 잣대 실종<br />\n극한 갈등·증오만 불러 우려",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "오피니언",
        "ref": 648
    },
    {
        "newstitle": "[박규완 칼럼] 현대판 예송논쟁들",
        "subtitle": "황당 시비·한심한 논쟁 허다<br />\n국민재난금 지원 범위 두고<br />\n두 달 넘게 여야·당정 갈등<br />\n본령 비켜간 변죽 울리기에<br />\n국력과 시간 허비해야 하나",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 646
    },
    {
        "newstitle": "[하재근의 시대공감] 걸그룹 초전성시대가 왔다",
        "subtitle": "블랙핑크·에스파·뉴진스…<br />\n걸그룹 3세대 여성팬 주력<br />\n남성 향한 애교 없어지고<br />\n다양한 음악 시도 나서면서<br />\n한류 걸그룹의 초전성시대",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "오피니언",
        "ref": 646
    },
    {
        "newstitle": "[아침을 열며] 악마화의 멈춤이 시급",
        "subtitle": "法 초월, 영향력 행사하는 與<br />\n융합 못하고 끌려다니는 野<br />\n'좌우대결' 국민 분노 치솟아<br />\n모두 포용 중용의 결단 절실<br />\n벼슬은 국민 섬기라는 명령어",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 645
    },
    {
        "newstitle": "[동대구로에서] DGB차기 회장, 내부출신 한시적 행장 겸직 필요",
        "subtitle": "지역기반 시중은행 전환 목전<br />\n안정적 리더십 절실한 상황<br />\n지역정서 밝은 내부출신 회장<br />\n2년간 은행장 겸직이 합리적<br />\n의사결정 일관성 유지에 도움",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 645
    },
    {
        "newstitle": "[우리말과 한국문학] 조명희와 낙동강",
        "subtitle": "혁명으로 국권 회복 꿈꿨던<br />\n작가 조명희와 소설 '낙동강'<br />\n일제검열로 100여곳 삭제도<br />\n온전한 원본 '리얼리즘 수작'<br />\n이제 교과서서도 다뤄지길",
        "newsdate": "2020-11-05T00:00:00",
        "page_title": "오피니언",
        "ref": 644
    },
    {
        "newstitle": "[아침을 열며] 맛으로 소환되는 추억",
        "subtitle": "행복한 기억으로 소환되는<br />\n궁핍했던 시절 즐겨 먹었던<br />\n마가린김치찌개·납작만두…<br />\n추억의 맛집 여행을 통해서<br />\n소중한 사람들을 떠올리길",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "오피니언",
        "ref": 644
    },
    {
        "newstitle": "[우리말과 한국문학] 우리 근대문학과 까마귀와 까치",
        "subtitle": "韓문학작품에 빈번히 등장<br />\n길·흉의 상징 까치와 까마귀<br />\n이태준과 김동리 소설 통해<br />\n인간이 만든 관념 허상 탈피<br />\n공존해야 할 대상임을 제시",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "오피니언",
        "ref": 644
    },
    {
        "newstitle": "[강준만의 易地思之] '윤석열 화법'의 비극",
        "subtitle": "윤석열 대통령의 잦은 말 실수<br />\n자기인식능력 박약서 비롯한<br />\n공식석상발언 즉흥 화법으로<br />\n여과없이 그대로 구사하기 때문<br />\n때·장소·사람 따라 차별화된<br />\n다른 유형의 화법을 구사해야",
        "newsdate": "2023-01-31T00:00:00",
        "page_title": "오피니언",
        "ref": 643
    },
    {
        "newstitle": "[우리말과 한국문학] 떠도는 땅과 이주자들의 시간",
        "subtitle": "외지 난민을 배척하는 것은<br />\n자신을 부정하는 것과 같아<br />\n중요한 것은 인간의 존엄뿐<br />\n낯선 이를 포용하는 자세로<br />\n난민 문제 바라보고 풀어야",
        "newsdate": "2021-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 642
    },
    {
        "newstitle": "[3040칼럼] 대학생 주거 문제, 언제까지 방치할 텐가",
        "subtitle": "대학 기숙사 수용률 22%대<br />\n대부분 학생 '新쪽방촌' 생활<br />\n호텔 개조 임대로 해결 안돼<br />\n저렴한 기숙사 늘리는 한편<br />\n원룸 시장 철저히 규제해야",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": "오피니언",
        "ref": 639
    },
    {
        "newstitle": "[아침을 열며] 국민의 명령에 복종하라",
        "subtitle": "이번 총선서 압승한 여당<br />\n참패한 야당 의견도 존중<br />\n힘 자랑 대신 정치선진화<br />\n무너진 경제 되살리기 등<br />\n국민 엄중한 요구 명심을",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "오피니언",
        "ref": 638
    },
    {
        "newstitle": "[우리말과 한국문학] 참다운 세상의 발견, 홍대용의 '의산문답'",
        "subtitle": "조선 실학자 홍대용의 명저<br />\n서양 문물로 변화된 세계관<br />\n성리학 비판·평등사회 주장<br />\n자연중심주의 세계관 통해<br />\n인간의 반성적 사고 일깨워",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 637
    },
    {
        "newstitle": "[하프타임] 청도소싸움축제 취소는 명분도 실익도 없다",
        "subtitle": "축제장소 구하지 못하고<br />\n소싸움경기와 차별성과<br />\n동물학대 논란 부담으로<br />\n소싸움경기 홍보기회 등<br />\n지역 대표성 차버리는 꼴",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 637
    },
    {
        "newstitle": "[김민전의 정치읽기] 스리슬쩍 개헌 안된다",
        "subtitle": "개헌론 단골 분권형대통령제<br />\n알고보면 사실상 의원내각제<br />\n대통령 실권 없고 상징적 역할<br />\n내각제적으로 운영한 文정부<br />\n국정 성적은 기대와 달리 참혹<br />\n현행 헌법 5년 단임 대통령제<br />\n韓 민주주의 지키는 최후 보루",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "오피니언",
        "ref": 635
    },
    {
        "newstitle": "[강준만의 易地思之] 국민의힘을 살렸다 죽이는 이준석의 원맨쇼",
        "subtitle": "윤석열 대통령의 메시지 사건<br />\n정권이 저질러온 自害의 백미<br />\n與 이미지 전환 일등공신이자<br />\n책임론 논란의 진앙지 이준석<br />\n본인중심 비타협주의 벗어나<br />\n국민통합의 비전을 제시해야",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 635
    },
    {
        "newstitle": "[박규완 칼럼] 언어의 함의",
        "subtitle": "언어가 함축성을 못 갖추면<br />\n너무 밋밋해지고 무미건조<br />\n과학적이고 완벽한 한글은<br />\n오묘한 속뜻과 수월성 지녀<br />\n살아가면서 매일매일 체감",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 634
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .18] 스마트도시에서 이동:모빌리티의 서비스화",
        "subtitle": "나에게 딱 맞는 교통수단·경로 추천…'똑똑한 이동의 시대' 머지 않았다",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "오피니언",
        "ref": 634
    },
    {
        "newstitle": "[경제와 세상] 스타가 떴다",
        "subtitle": "코로나 속 대구 스타기업들<br />\n어려움 극복하는 모습 대단<br />\n中企엔 대출금리 상관없이<br />\n자금공급이 적은 '시장실패'<br />\n별도의 정책으로 밀어줘야",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": "오피니언",
        "ref": 633
    },
    {
        "newstitle": "[우리말과 한국문학] 가투놀이에 관한 추억",
        "subtitle": "화투 모르는 이가 없겠지만<br />\n가투는 아는사람 거의 없어<br />\n시조 내용 맞추는 가투놀이<br />\n재미와 공부 일석이조 효과<br />\n일제시대 시조 부흥 견인도",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 632
    },
    {
        "newstitle": "[조현준 교수의 '북한 이야기' .1] 세관에서의 첫 몰카 촬영",
        "subtitle": "가슴 졸인 위장신분 입국심사, 그 순간 한국서 온 문자가…",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 632
    },
    {
        "newstitle": "[송국건정치칼럼] 박범계의 新지역주의…\"이상한 억양\"은 대구경북 억양?",
        "subtitle": "야당엔 이상한 억양 안쓰는<br />\n사람이 오히려 더 귀하다는<br />\n여당 중진의원의 가벼운 입<br />\n지역구도 극복을 외치더니<br />\n새로운 기득권 만들고 있나",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[정문태의 제3의 눈] 윤석열, 최재형 그리고 반기문",
        "subtitle": "셋 모두 제분야 꼭대기 오른뒤<br />\n대통령하겠다는 욕망 드러내<br />\n정파 이념을 말하는게 아니라<br />\n정치는 정치인이 하는게 상식<br />\n명예지키며 떠날줄도 알아야",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[아침을 열며] 정치보복과 사법정의의 두 얼굴",
        "subtitle": "前정권 잘못 정치보복 아닌<br />\n사법정의 위해 책임 물어야<br />\n인적 청산에만 머물지 말고<br />\n잘못된 시스템 수정에 무게<br />\n과거를 넘어 더 나은 미래로",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[송국건정치칼럼] \"대통령이 못 할 말 한 건 아니다\"",
        "subtitle": "'내부총질' 문자의 반전<br />\n여당 지도체제 급속 변화<br />\n'이재명 민주당'에 맞설<br />\n새 지도부 선출 길 열렸다<br />\n인적 쇄신 위한 전화위복",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[박재일 칼럼] 박근혜·문재인, 두 전직 대통령의 시그널",
        "subtitle": "벚꽃 같은, 영화 '서울의 봄'<br />\n'불의한 현실', 문재인의 은유<br />\n회고록과 국민소통의 박근혜<br />\n두 전직 대통령의 시그널은<br />\n2024년 '대한민국의 봄'으로",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[우리말과 한국문학] 다시 '한티재 하늘' 아래서",
        "subtitle": "척박해 수확량 적은 삼밭골<br />\n그래도 양반에게는 소작료<br />\n지배세력 이중성이 옥죄어<br />\n땅으로 나타난 불평등 구조<br />\n끊어내기 위해선 성찰 필요",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "오피니언",
        "ref": 630
    },
    {
        "newstitle": "[동대구로에서] 대구딴따라박물관",
        "subtitle": "한국 영화산업의 산증인<br />\n6·25땐 레코드산업 1번지<br />\n한땐 유흥산업 메카 대구<br />\n그 대중문화 궤적 담아내는<br />\n'대구딴따라박물관' 어때요?",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 630
    },
    {
        "newstitle": "[더 나은 세상] \"I am thankful for…\" 추석과 캐나다의 추수감사절",
        "subtitle": "오랜만에 모인 가족끼리<br />\n나는 무엇에 감사하는지<br />\n서로 마음을 듣고 나누는<br />\n정서적으로 아주 친밀한<br />\n시간을 가져보면 어떨까",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "오피니언",
        "ref": 630
    },
    {
        "newstitle": "[송국건정치칼럼] 정치초보 윤석열을 노리는 맹수들",
        "subtitle": "여의도 정글판 고수들과<br />\n치열한 수 싸움 벌일 尹<br />\n김종인 이준석 사감쌓인<br />\n안철수 홍준표 못잡으면<br />\n정권교체 물 건너갈지도",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "오피니언",
        "ref": 629
    },
    {
        "newstitle": "[노벨문학상 산책] 윌리엄 골딩 '파리대왕' 돼지머리 악마에서 미지의 신으로",
        "subtitle": "惡으로부터 도망칠 곳 찾아…인간은 어디로 가야 하나",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 628
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석은 보수의 정권교체에 도움 될까",
        "subtitle": "당에 유력 주자 있는 상황선<br />\n젊고 당돌한 당 대표가 도움<br />\n참신한 바람 일으킬 수 있어<br />\n하지만 지금은 예전과 달라<br />\n당밖 주자들 모아야 하는데…",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "오피니언",
        "ref": 627
    },
    {
        "newstitle": "[송국건정치칼럼] 탁현민의 이유 있는 '영빈관' 침묵",
        "subtitle": "청와대 영빈관 이전 논란<br />\n전임 정부 의전비서관은<br />\n열악한 시설에 통탄했다<br />\n늦었지만 공론화 거쳐서<br />\n국격에 맞는 시설 지어야",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 627
    },
    {
        "newstitle": "[하재근의 시대공감] 트로트 열풍 만든 중장년층의 '팬질'",
        "subtitle": "공동체 위한 삶 살던 중장년<br />\n민주화 이후 자기 배려 싹터<br />\n미디어도 개인 삶의 질 강조<br />\n5060세대 문화계 큰손으로<br />\n트렌드 이끄는 시대 다가와",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "오피니언",
        "ref": 626
    },
    {
        "newstitle": "[박규완 칼럼] 윤석열의 딜레마",
        "subtitle": "'보수 본색' 노정…중도 이탈<br />\n언어 거칠고 과격, 정제 안돼<br />\n정치 철학 국민의힘과 부합<br />\n입당 미적거리는 이유 뭘까<br />\n당내 주자 집중견제가 난관",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 626
    },
    {
        "newstitle": "[송국건정치칼럼] 여론조사에서 읽히는 '보수의 위기'",
        "subtitle": "지지도 조사 신빙성 의심에도<br />\n큰틀의 추세 읽기엔 무리 없어<br />\n후보별 선호도는 엇갈리지만<br />\n정권 교체 민심은 꾸준한 추세<br />\n여론흐름 똑똑히 안 보면 낭패",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 626
    },
    {
        "newstitle": "[아침을 열며] 이건희 컬렉션과 빌바오 효과",
        "subtitle": "이건희 컬렉션 유치전 치열<br />\n삼성 발원지 대구가 최적지<br />\n대구 '이건희 미술관' 성공땐<br />\n문화관광의 부가가치 창출<br />\n빌바오 효과 기대할 수 있어",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "오피니언",
        "ref": 624
    },
    {
        "newstitle": "[박규완 칼럼] 삼성전자, MS의 길 가라",
        "subtitle": "어설픈 성과주의 보잉 닮아<br />\nHBM 팀 해체 결정적 실책<br />\nM&A는 '하만' 인수가 고작<br />\n조직·의사결정·연구·아이템<br />\nAI 등 미래에 최적화해야",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": "오피니언",
        "ref": 624
    },
    {
        "newstitle": "[강준만의 易地思之] 윤석열은 왜 협치를 하지 않을까",
        "subtitle": "협치·소통과 거리 먼 尹대통령<br />\n조국사태 반작용으로 탄생한<br />\n적폐청산의 정권 상황과 연관<br />\n이재명의 사법리스크도 원인<br />\n공동위기 극복 위한 협치 통해<br />\n중도층 유권자의 표심 얻어야",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "오피니언",
        "ref": 623
    },
    {
        "newstitle": "[경제와 세상] 다시 슬픈 종부세",
        "subtitle": "사람 사는 세상 만들고자 한<br />\n노무현의 염원 담긴 종부세<br />\n부동산값 안정 등 장점 불구<br />\n이명박의 무력화 '슬픈 운명'<br />\n文정부마저 복원 무효 행보",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "오피니언",
        "ref": 622
    },
    {
        "newstitle": "[우리말과 한국문학] 난 널 유혹하는 거란다",
        "subtitle": "작가 등용의 관문 '신춘문예'<br />\n매일신보 '신년문예'가 시초<br />\n꾸준한 습작이 등단의 비결<br />\n작가지망생들, 글쓰기 통해<br />\n독자 유혹하고 위로 전하길",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 621
    },
    {
        "newstitle": "[더 나은 세상] 불편한 캐나다, 너무 편리한 한국?",
        "subtitle": "기본 중시한 단계적 진료체계<br />\n캐나다의 무상 의료 시스템<br />\n빠르고 편리한 한국과 대비<br />\n기본 무시·과도한 수익 추구<br />\n한국 의료서비스 개선해야",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 621
    },
    {
        "newstitle": "[안병억 교수의 '톡! 톡! 유럽'] 유럽통합·평화의 물꼬, 석탄철강공동체서 시작",
        "subtitle": "프랑스, 독일에 땅 뺏긴 치욕 갚으려 70년간 보복정책 반복<br />\n2차대전 후 야심차게 추진한 佛 경제성장 계획 실패하자<br />\n석탄·철강 생산 활발한 독일에 공동관리안 손 내밀어 협력<br />\n1·2차대전 책임있는 獨 전략물자 유럽이 견제해 평화담보<br />\n유럽경제공동체 출범의 모태…유럽연합(EU)까지 이어져",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "오피니언",
        "ref": 620
    },
    {
        "newstitle": "[동대구로에서] 테슬라의 추락",
        "subtitle": "일론 머스크 가상화폐 트윗에<br />\n전세계 코인시장 롤러코스터<br />\nCEO 의무 저버린 돌출 발언<br />\n테슬라의 신뢰성도 떨어뜨려<br />\n자율주행차에 대한 불신 자초",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 620
    },
    {
        "newstitle": "[동대구로에서] 한국당의 민심 난독증",
        "subtitle": "총선 앞두고 야당 약세 계속<br />\n'검찰학살'에도 찬반론 팽팽<br />\n'국정발목 잡는 야당' 인식 탓<br />\n'공수처 반대론'-'윤석열' 충돌<br />\n매도보다 이름값 보완 우선",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "오피니언",
        "ref": 619
    },
    {
        "newstitle": "[박규완 칼럼] '큰 정부'의 부메랑",
        "subtitle": "국가채무 수렁 빠진 그리스<br />\n방만한 공무원 조직이 화근<br />\n문 대통령 17만 증원 약속<br />\n규제·재정 부담 불 보듯<br />\n정부 살 빼야 'Do이즘' 확산",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "오피니언",
        "ref": 619
    },
    {
        "newstitle": "[박규완 칼럼] 누가 윤 정부의 X맨인가",
        "subtitle": "정치권 지각 흔든 '이 ××들'<br />\n대통령실 방어기제는 빈곤<br />\n일부 의원 지록위마 억지<br />\n성과 집착 외교라인 헛발질<br />\n홍준표 해법이 차라리 명쾌",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "오피니언",
        "ref": 618
    },
    {
        "newstitle": "[박재일 칼럼] 한동훈과 2인자",
        "subtitle": "'서울의 봄' 직선제 했다면<br />\n영원한 2인자 김종필?<br />\n세계적 2인자는 덩샤오핑<br />\n한국정치 모처럼 등장한<br />\n2인자 한동훈, 질주의 끝은",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "오피니언",
        "ref": 618
    },
    {
        "newstitle": "[송국건정치칼럼] 국가의 상징 대통령은  '품격'도 중요하다",
        "subtitle": "유권자 이목 쏠린 TV 토론회<br />\n후보 정책역량은 오십보백보<br />\n지도자의 품격은 차별성보여<br />\n이재명의 의도된 윤석열 조롱<br />\n국제사회 논란거리 언어참사",
        "newsdate": "2022-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 616
    },
    {
        "newstitle": "[김홍신의 新인간시장] 아픈 역사가 되풀이되지 않도록",
        "subtitle": "지도자의 으뜸 덕목 '法의 공정'<br />\n탈원전, 조국사태, 秋·尹 갈등…<br />\n文정권 5년차 치솟은 부정평가<br />\n국민 이기려 하면 반드시 後果<br />\n행복한 전직 대통령 없는 역사<br />\n임기중 의혹 해소로 반복 없길",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 615
    },
    {
        "newstitle": "[동대구로에서] 미흡한 도청 신도시와 불안한 조직문화",
        "subtitle": "도청 이전 후  역량 축소<br />\n인맥 줄고·사고 폭 좁아<br />\n李 도지사 \"출장 자주 가라\"<br />\n신도시 여건 고달프지만<br />\n결집형 조직문화가 큰 힘",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "오피니언",
        "ref": 615
    },
    {
        "newstitle": "[경제와 세상] 홍준표 대구시장 당선인과 토지임대부 주택",
        "subtitle": "홍준표, 정치권서 처음으로<br />\n토지임대부주택 제안 제도화<br />\n주택 구입자금 조달 어려운<br />\n2030세대 등에겐 매력적<br />\n洪당선인 대구서 꿈 펼치길",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 614
    },
    {
        "newstitle": "[동대구로에서] 한국 골프장의 화무십일홍",
        "subtitle": "비싼 카트 이용 강제 등<br />\n골프장 불합리성 부각<br />\n코로나19 끝나자마자<br />\n참았던 골퍼 불만 봇물<br />\n골프장 위기론 재등장",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "오피니언",
        "ref": 614
    },
    {
        "newstitle": "[3040칼럼] 인구 절벽과 발상의 전환",
        "subtitle": "워싱턴대 연구진에 따르면<br />\n2100년 인구 반토막 예고<br />\n출산정책으로는 해결 안돼<br />\n차라리 인구감소 받아들여<br />\n삶의질 높이는 방법 찾아야",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 613
    },
    {
        "newstitle": "[우리말과 한국문학] '송담 채응린의 압로정과 소유정'",
        "subtitle": "조선 문인묵객 시문 나누던<br />\n금호강변 대구 대표 두 정자<br />\n노계 '소유정가' 작품도 남겨<br />\n인물·역사 살아 숨쉬는 樓亭<br />\n지역 문화명소로 주목할 만",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "오피니언",
        "ref": 613
    },
    {
        "newstitle": "[우리말과 한국문학] 헤이 마마, 배틀을 시작하지",
        "subtitle": "책+대결 뜻 '비블리오 배틀'<br />\n5분간 줄거리나 감상 낭독<br />\n청중 투표로 '챔피언 책' 선정<br />\n멸종 위기 처한 독서 생태계<br />\n서평 배틀 시도하면 어떨까",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 613
    },
    {
        "newstitle": "[경제와 세상] 흔들리는 자본주의",
        "subtitle": "코로나로 촉발된 경제위기<br />\n취약계층에 악영향 미치며<br />\n소득불평등은 더욱 심화돼<br />\n불평등 완화 자본주의 위한<br />\n미래지향 결정은 정치영역",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 611
    },
    {
        "newstitle": "[송국건정치칼럼] 정권이 이어져도, 바뀌어도 걱정이다",
        "subtitle": "대장동 연루의혹 이재명의<br />\n국민 갈라치기 위기탈출법<br />\n반칙과특권 집권세력 예감<br />\n보수정권은 국정장악 한계<br />\n최선이 아닌 次惡 선택해야",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "오피니언",
        "ref": 611
    },
    {
        "newstitle": "[경제와 세상] 대구에는 왜 스탠퍼드가 없을까?",
        "subtitle": "야심찬 청년들의 모험심이<br />\n실리콘밸리 탄생시켰듯이<br />\n인재기근 수도권 탓하기전<br />\n지역 최상의 인재 집단인<br />\n교수들의 도전정신을 기대",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 611
    },
    {
        "newstitle": "[더 나은 세상] 노벨상과 일본",
        "subtitle": "일본, 서양학문 수용 150년<br />\n독창적 성과로 노벨상 수상<br />\n우리 학문도 이제는<br />\n자체적 연구성과 축적통해<br />\n조만간 노벨상 도전하기를",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "오피니언",
        "ref": 611
    },
    {
        "newstitle": "[화요진단] 난세에 영웅 난다고…",
        "subtitle": "신문보기 겁났다던 靑 참모<br />\n대통령 되곤 신문 끊었는지<br />\n사안마다 유체이탈 화법만<br />\n반면 與 사퇴압박 감사원장<br />\n원칙대로 靑감사 부활 주목",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "오피니언",
        "ref": 610
    },
    {
        "newstitle": "[이하석의 일상의 시선] 얼굴을 가린 봄",
        "subtitle": "올 봄은 황사·미세먼지 대신<br />\n바이러스 공포로 대구 패닉<br />\n악전고투 지자체·의료진 등<br />\n그들 격려하고 힘 실어줘야<br />\n재앙 앞에서 남 더 생각하길",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 609
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 고대 대구의 중심, 달성고분군",
        "subtitle": "금동제 관·관모 등 부장품 확인…주피장자 높은 신분 시사<br />\n6·25 이후 민가 들어서면서 대형고분의 모습 점차 잃어버려<br />\n1999년 목조 집터서 유물 발견…4세기 목곽묘 2기등 조사<br />\n하부에 유물 추가 존재 가능성…달성역사 밝힐 유일한 단서",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 609
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석은 여의도에 '먼저 온 미래'인가",
        "subtitle": "청년정치가 기성정치에<br />\n탄압받는다는 프레임은<br />\n자기합리화에 불과하다<br />\n이준석 캐릭터 보편화면<br />\n여의도정치 앞날은 암울",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "오피니언",
        "ref": 609
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .8] 스마트시티는 어떻게 가전이 되었는가",
        "subtitle": "가전과 가상현실·NFT의 과감한 만남, 기술혁신 '가속도'",
        "newsdate": "2022-01-07T00:00:00",
        "page_title": "오피니언",
        "ref": 608
    },
    {
        "newstitle": "[우리말과 한국문학] 장정일과 길안",
        "subtitle": "장정일의 詩 '길안에서의…'<br />\n현대문명 때문에 겪게되는<br />\n개인의 고독과 불안을 표현<br />\n여행·詩作의 종점과 출발점<br />\n길안에 새 상상공간 만들어",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 607
    },
    {
        "newstitle": "[노벨문학상 산책] 이오시프 브로드스키의 '존 던에게 헌정하는 大 비가'",
        "subtitle": "신도 악마도 모두 잠든 세계…인간의 죽음 애도의 詩",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 606
    },
    {
        "newstitle": "[송국건정치칼럼] '정언유착'을 넘어 '정언협업' 시대",
        "subtitle": "청담동 술자리 의혹 비롯<br />\n尹 정부 들어 노골화되는<br />\n야당과 특정 언론의 협업<br />\n실체적 진실은 상관없이<br />\n각자 강점 살려 정권공격",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "오피니언",
        "ref": 605
    },
    {
        "newstitle": "[동대구로에서] 대구 중흥을 옥죄는 정치 허들",
        "subtitle": "수도권, IT인력 싹쓸이 군침<br />\n부산, 박람회發 경제부흥 올인<br />\n모두 힘있는 정치력이 기반<br />\n경제영토 확장 사활 건 대구<br />\n현안 챙길 싸움닭 의원 절실",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 604
    },
    {
        "newstitle": "[박규완 칼럼] 金門島와 진먼다오",
        "subtitle": "납득 안되는 중국어 표기법<br />\n왜 현지 원음주의 고집하나<br />\n거북·불편한데다 비실용적<br />\n한자의 表意기능까지 훼손<br />\n중국·일본·북한 우리와 달라",
        "newsdate": "2021-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 603
    },
    {
        "newstitle": "[수요칼럼] MBTI 단상",
        "subtitle": "젊은 층 성격유형검사 열풍<br />\n불안감 해소 위한 방편인가<br />\n기업 채용 시 활용은 부적절<br />\n참조 사항일 뿐 맹신은 금물<br />\n과몰입은 편견 조장해 우려",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 603
    },
    {
        "newstitle": "[수요칼럼] '푸르다'는 말",
        "subtitle": "초록과 파랑은 한울타리 색<br />\n조상들 색깔 자체 구분보다<br />\n정서적 감흥을 색으로 표현<br />\n마음의 울림 빗대기를 즐겨<br />\n푸른 봄날을 맘껏 만끽하자",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 602
    },
    {
        "newstitle": "[더 나은 세상] 명품사회, 학벌사회 그리고 나",
        "subtitle": "획일적 유행·명품 좇지 않고<br />\n오래된 물건 선호하는 북미인<br />\n명품 소비 많은 한국과 대비<br />\n학벌과 대상에 집착하기보다<br />\n진정한 자아확장 삶 이뤄야",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 602
    },
    {
        "newstitle": "[박재일 칼럼] 착한 정치인 '추경호-김상훈'",
        "subtitle": "추경호 원대-김상훈 의장<br />\nTK 출신의 역대급 조합<br />\n강한 목소리 요구하는 여론<br />\n냉엄한 환경에 소신과 지혜<br />\n정치는 '나쁜 남자' 스타일로",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 602
    },
    {
        "newstitle": "[이진우의 시대정신] '저출산'으로 나타난 시대정신",
        "subtitle": "젊은세대는 자신의 삶 위해<br />\n결혼과 출산보다 직업 선택<br />\n워라밸정책 저출산 해결못해<br />\n우리는 21세기 시대정신인<br />\n개인주의 진지하게 생각해야",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 601
    },
    {
        "newstitle": "[동대구로에서] K-직장인 김대호가 보여준 창의력",
        "subtitle": "김대호 아나운서, '대세' 이유<br />\n하고싶은 것을 해내는 창의력<br />\n꿈이 없다는 학생들 많은 시대<br />\n창의력을 학습과 동일시 말고,<br />\n행복 느끼는 어른으로 키워야",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 600
    },
    {
        "newstitle": "[박재일 칼럼] '군미필자'는 대통령 도전 포기하길",
        "subtitle": "軍미필자, 윤 대통령의 허점<br />\n군을 안다면 계엄 주저했을 것<br />\n신세대 군인의 생리도 몰라<br />\n트럼프의 의사당 공격에 전염<br />\n다음 대통령, 군필 경력 필수",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "오피니언",
        "ref": 599
    },
    {
        "newstitle": "[박규완 칼럼] '運七技三(운칠기삼)' 정치",
        "subtitle": "야당복 여당복으로 바뀌면서<br />\n통합당·민주당 지지율 역전<br />\n상대 실책에만 기대선 곤란<br />\n국민 혹하는 매력정당 돼야<br />\n일의 성패 '운삼기칠'이 마땅",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "오피니언",
        "ref": 598
    },
    {
        "newstitle": "[아침을 열며] '세계 행복의 날'에 돌아본 우리",
        "subtitle": "경제 선진국 된 대한민국<br />\n오늘날 행복과 더 멀어져<br />\n행복도 149개국 중 '62위'<br />\n우리에게 가장 필요한 건<br />\n배려와 연대의 문화 회복",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "오피니언",
        "ref": 598
    },
    {
        "newstitle": "[송국건 정치칼럼] 사적 감정으로 정치하는 사람들",
        "subtitle": "김종인과 사감 쌓은 인물들<br />\n윤석열 캠프에서 분란 소지<br />\n이준석도 안철수 등과 악연<br />\n대선 막판 집안싸움 나거나<br />\n야권 통합 무산시킬 위험성",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "오피니언",
        "ref": 597
    },
    {
        "newstitle": "[조진범의 시선] 파괴적 혁신이 필요하다",
        "subtitle": "자멸의 길을 걸어온 국힘<br />\n'자기 확신'에 갇혀 자초<br />\n시대 흐름, 시대 의식 외면<br />\n'메가시티' 서울, 시대 역행<br />\nTK의원, 비만고양이 낙인",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "오피니언",
        "ref": 597
    },
    {
        "newstitle": "[박규완 칼럼] 구도·인물·이슈로 짚어보는 대선 판세",
        "subtitle": "구도서 절대 유리한 윤석열<br />\n김종인·이준석과 갈등·반목<br />\n'문고리 3인방' 전횡설 소문<br />\n이재명의 공세적 행보 눈길<br />\n석달간 어떤 서사 펼쳐질까",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "오피니언",
        "ref": 596
    },
    {
        "newstitle": "[폰맛탱] '출시 27주년' 포켓몬스터…이름값하는 시리즈의 '현실' 게임",
        "subtitle": "요즘 초등학생도 즐기는 게임…20대부터 40대는 과거 추억과 함께 플레이<br />\n발매 당시 국내 서비스 안돼 일본 앱스토어에서 다운로드 해 플레이하기도<br />\n최근 1세대 희귀포켓몬 '뮤츠' 레이드 등장하며 과거 유저 다시 불러모아",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 595
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체'.13] 소멸도시를 위한 스마트시티",
        "subtitle": "AI·원격기술 기반 노인돌봄서비스 개발…스마트시티에 '따뜻함' 더한다<br />\n일본, 한국보다 초고령화사회 먼저 진행돼 사회문제 인식<br />\n산간지방 자율주행 공공버스 운행…고령자 이동 도와 호응<br />\n북유럽은 노인 건강상태 파악 가능 제론테크놀로지 개발<br />\n대구도 AI기반 노인돌봄 집중…따뜻한 스마트시티 구축",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 593
    },
    {
        "newstitle": "[동대구로에서] 가슴 뛰는 경북도지사 선거를 보고 싶다",
        "subtitle": "경쟁없는 밋밋한 현직 독주<br />\n도지사 후보군 인물난 극심<br />\n플랫폼 행정에 견제는 미약<br />\n정책대결 無, 자가발전 한계<br />\n긴장감 조성은 도정발전 득",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 592
    },
    {
        "newstitle": "[아침을 열며] 우리의 미래를 함부로 걷어차지 말라",
        "subtitle": "월성1호기 폐쇄관련<br />\n감사원장 버텨낸 덕에<br />\n권력게이트 하나 줄어<br />\n국민 섬기는 에너지 정책<br />\n진영 벗어나 토론해야",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "오피니언",
        "ref": 591
    },
    {
        "newstitle": "[송국건정치칼럼] '자리 사냥꾼' 김종인의 정체성",
        "subtitle": "윤석열캠프 좌장 예약하고<br />\n요란한 출판회로 세력과시<br />\n보수 진보 오가며 비례5선<br />\n선거승리 신화도 착시현상<br />\n전문 자리 사냥꾼은 누굴까",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "오피니언",
        "ref": 591
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구경북 메가시티의 첫걸음은 광역철도로부터",
        "subtitle": "하나의 광역도시권 위해선<br />\n광역철 파급 효과 극대화할<br />\n철도역 추가 건설 검토 필요<br />\n환승센터 등 인프라도 구축<br />\n편리성 높여 수요 확대해야",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "오피니언",
        "ref": 590
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령 전용기 못 오른 MBC기자",
        "subtitle": "취재 원천봉쇄 아니고<br />\n편의 제공 철회라지만<br />\n적절한 조치 될수없어<br />\n그렇지만 오죽했으면<br />\n극약 처방 필요했을까",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "오피니언",
        "ref": 590
    },
    {
        "newstitle": "[더 나은 세상] ESG 경영이란 무엇인가?",
        "subtitle": "경영 목적도 시대따라 변화<br />\n친환경적 생산과 판매방식<br />\n사회적 책무 인권존중해야<br />\n한국도 ESG참여기업 많아<br />\n좋은 영향주는 회사 늘기를",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "오피니언",
        "ref": 590
    },
    {
        "newstitle": "[경제와 세상] 대구·경북 통합, 반드시 성사시켜야",
        "subtitle": "\"인구감소와 지역소멸시대<br />\n통합은 대구경북 미래 100년<br />\n성장동력 마련의 필수코스<br />\n정부도 관심 지원의지 있어<br />\n시·도민 미래 위해 성사돼야\"",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "오피니언",
        "ref": 590
    },
    {
        "newstitle": "[이정우의 우문우답] 외래어 유감",
        "subtitle": "우리 일상생활·문화 속 외래어<br />\n아파트 이름과 방송 뉴스 장식<br />\n유학생활 경험한 지식인들 중<br />\n외국어 상용화하는 사람 많아<br />\n생활편리 위한 외래어 표기 인정<br />\n무분별한 사용·남용 자제해야",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "오피니언",
        "ref": 588
    },
    {
        "newstitle": "[동대구로에서] 세종시 원안 통과 데자뷔, '대전충남혁신도시법안'",
        "subtitle": "특정이익 담고 상임위 통과<br />\n주장도 원칙·형평에 안맞아<br />\n선거 논리에 견제장치 마비<br />\n여야 오가는 충청표심 의식<br />\nTK 정치력 무기력에 씁쓸",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "오피니언",
        "ref": 587
    },
    {
        "newstitle": "[송국건정치칼럼] '19禁  대선' 만든 철부지 불장난",
        "subtitle": "김건희 통화녹음 공개 강행<br />\n야당은 맞불 놓는 차원에서<br />\n이재명 형수 욕설 방송요구<br />\n선거 유불리 차원 넘어서서<br />\n공작정치에 난장판 된 대선",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 587
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 그대에게",
        "subtitle": "너무 힘들지? 인생 뭐있나<br />\n이것저것 생각할 것 없어<br />\n죽지못해 사는 것 같더라도<br />\n오늘 하루만 딱 하루만<br />\n억지로라도 즐겁게 살아",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "오피니언",
        "ref": 587
    },
    {
        "newstitle": "[경제와 세상] 국립 대구경북 경제과학연구원",
        "subtitle": "설립전 충분한 시간을 갖고<br />\n인더스트리 4.0뿐만 아니라<br />\n다른 혁신 아이디어를 결집<br />\n공청회나 워킹세미나 통해<br />\n성과 극대화 등 최선다해야",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 586
    },
    {
        "newstitle": "[수요칼럼] '말뫼의 눈물'에서 '내일의 도시'로",
        "subtitle": "스웨덴 말뫼 '코콤스 크레인'<br />\n조선업 침체로 한국에 매각<br />\n정치인과 시민 대변화 합의<br />\n친환경 지식산업도시로 변모<br />\n도시의 운명은 시민이 결정",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "오피니언",
        "ref": 585
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 고고학으로 본 선사시대의 대구 사람들",
        "subtitle": "5만년 전 구석기 때부터 대구에 사람이 살았다",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 583
    },
    {
        "newstitle": "[우리말과 한국문학] 사투리에 힘 싣기",
        "subtitle": "사투리의 지역색·특색 살린<br />\n행정·IT서비스 이름 짓기<br />\n지역민에게 익숙함을 바탕<br />\n생소한 서비스 친숙도 높여<br />\n사투리 홍보·가치 향상시켜",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 583
    },
    {
        "newstitle": "[안병억 교수의 '톡! 톡! 유럽'] 구글·아마존도 무릎 꿇린 규제권력 유럽연합",
        "subtitle": "27개국 4억5천만명의 세계 3위 단일시장<br />\n일부 정치분야까지 점진적 통합 진행 중<br />\n단순 경제블록 넘어 글로벌 막강 영향력<br />\n개인정보보호법 강화해 IT 공룡기업 규제<br />\n'그린딜' 추진으로 기후위기 대응책 주도",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "오피니언",
        "ref": 582
    },
    {
        "newstitle": "[우리말과 한국문학] 김치는 김치다",
        "subtitle": "김치가 자국의 음식이라고<br />\n주장하는 일본·중국 모습에<br />\n달라진 문화적 위상 느껴져<br />\n수세기 거쳐 탄생한 명칭엔<br />\n우리민족 얼과 자부심 가득",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 581
    },
    {
        "newstitle": "[박규완 칼럼] 정부 무능은 위기 때 드러난다",
        "subtitle": "류현진 강점은 위기관리력<br />\n文정부 위기대처 실패수준<br />\n코드인사 대가 치르는지도…<br />\n대구시의 행정도 마뜩잖아<br />\n정부능력 국민이 묻고 있어",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 580
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 고고학으로 본 초기철기시대의 대구",
        "subtitle": "비산·평리동 등 다양한 유적분포…발달된 고대사회 존재 추정<br />\n수성구 지산동에 BC 1~3세기 추정 세형동검·철제품 함께 발견<br />\n농경 발달하면서 잉여 생산물 많이 소유한 '수장' 출현 방증<br />\n각종 청동제품 거의 독점적 사용하며 경제·정치적 세력 성장<br />\n청동기는 점차 의기화…지역에 따라 더욱 발전한 곳도 존재",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 580
    },
    {
        "newstitle": "[송국건정치칼럼] 安·尹 벽에 갇힌지도 모르는 국민의힘",
        "subtitle": "안철수 윤석열 여론1위를<br />\n가장 경계해야 할 정당이<br />\n선거 자신하며 희희낙락<br />\n반사체 정당 인식 못하면<br />\n끝 모를 연패행진 불가피",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 579
    },
    {
        "newstitle": "[동대구로에서] 기다려지는 코로나의 봄 '축제'",
        "subtitle": "2년만에 코로나19 겨울 끝나<br />\n사회적거리두기 해제 봄소식<br />\n지역마다 미뤄왔던 축제 봇물<br />\n밀린 숙제 해치우기 진행 곤란<br />\n축제 본연 의미 살리는 계기",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "오피니언",
        "ref": 579
    },
    {
        "newstitle": "[시선과 창] 투표할 권리, 기권할 권리",
        "subtitle": "일부국가의 강제투표제는<br />\n유권자 신중한 선택 방해돼<br />\n성숙한 민주주의가 되려면<br />\n기권할 권리도 존중하면서<br />\n자발적 투표참여 독려해야",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "오피니언",
        "ref": 579
    },
    {
        "newstitle": "[수요칼럼] 대구경북의 대통합을 위한 원년",
        "subtitle": "분리 40년만에 통합 기지개<br />\n두 단체장의 합심 높이 살만<br />\n하향식 통합 일방 제시보다<br />\n여론 수렴 공감대 형성 필요<br />\n통합 당위성 논리도 병행을",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 578
    },
    {
        "newstitle": "[시선과 창] 텐트 밖은 유럽, 학교 밖은 ○○",
        "subtitle": "'교육 기본도 힘든 차가운 곳'<br />\n'방학·연금도 있는 따뜻한 곳'<br />\n학교와 학교 밖의 인식 달라<br />\n좋은 교육과 밝은 미래 위해<br />\n더 설득하고 더 소통을 해야",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "오피니언",
        "ref": 578
    },
    {
        "newstitle": "[박규완 칼럼] 탈원전, 현실을 직시하자",
        "subtitle": "신재생에너지 경제성 낮아<br />\n핵발전 미세먼지·탄소 제로<br />\nSMR 등 차세대 원전에 길<br />\n한·미 원전수출 공조 합의<br />\n탈원전 정책 변곡점 되길",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 577
    },
    {
        "newstitle": "[최철영의 시중세론] 연대와 협력을 통한 코로나19 극복",
        "subtitle": "코로나 전시상황 대구경북<br />\n사회적 연대·협력 더욱 절실<br />\n마스크나누기·봉사활동 등<br />\n이웃의 아픔 공감하고 돕는<br />\n선한 사례 접하며 희망 품어",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "오피니언",
        "ref": 576
    },
    {
        "newstitle": "[아침을 열며] 교육개혁 없이 나라의 미래가 없다",
        "subtitle": "사교육 의존·공교육 부실화<br />\n극심한 점수서열경쟁 교육<br />\n다양성과 창의성 기대 난망<br />\n4차산업혁명·창조경제 대비<br />\n인재육성 체계 대전환 절실",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "오피니언",
        "ref": 576
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <14> 웹3와 블록체인의 기술적 비즈니스 모델과 유형별 사례들",
        "subtitle": "블록체인, 웹3에 대한 민간 분야 투자, 개발 점차 확대<br />\nweb3 도입되면서 새로운 디지털 비전 만들어져<br />\n블록체인 기반 웹3 가장 큰 변화 가운데 하나는 상호 운용성<br />\n\"글로벌기업, 웹3와 블록체인 적극적으로 채택하지 않을 이유 없어\"",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 576
    },
    {
        "newstitle": "[박재일 칼럼] 의사 집안, 의사 없는 집안",
        "subtitle": "의정 갈등, 질수 없는 의사집단<br />\n5조원 투자, 이미 많은 걸 얻어<br />\n한국의술, 세계적 수준에 올라<br />\n의사만큼 존중받는 집단 없어<br />\n권위와 존경, 대화로 지켜야",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 576
    },
    {
        "newstitle": "[아침을 열며] 목련과 목백일홍",
        "subtitle": "전 대한변호사협회장<br />\n아름답지만 짧게 피는 목련<br />\n수많은 꽃 피고지기를 반복<br />\n우리네 민초 같은 목백일홍<br />\n화려하고 오래가는 권력없어<br />\n대권 도전자들 협치 배워야",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "오피니언",
        "ref": 574
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .12] 기후위기 대응 스마트시티 도시숲 탄소거래 NFT",
        "subtitle": "자전거 타고 출퇴근… 도시숲에 나무 심기… 탄소절감 노력, 돈이 된다",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "오피니언",
        "ref": 574
    },
    {
        "newstitle": "[영남시론] 미래 포항의 운명을 짊어져야 할 '포씨 3형제'",
        "subtitle": "浦氏삼형제 역할론, 공감 얻어<br />\n포항시, 제2영일만 기적  꿈꿔<br />\n포스코, 지역사회와 관계 복원<br />\n포스텍, 제2건학 프로젝트 추진<br />\n삼형제, 상생해야 포항 재도약",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 574
    },
    {
        "newstitle": "[하재근의 시대공감] 중국의 애국주의, 해도 너무 한다",
        "subtitle": "파오차이가 김치의 표준이고<br />\n한복이 전통옷이란 주장뒤엔<br />\n중국 누리꾼의 애국주의 있어<br />\n우려스러운 中 문화 제국주의<br />\n주변국은 경계심 커질 수밖에",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": "오피니언",
        "ref": 571
    },
    {
        "newstitle": "[송국건 정치칼럼] 보수진영의 계륵 된 제1야당 대표",
        "subtitle": "정권비판 의지 없는 이준석<br />\n당내 주자들과 번갈아 충돌<br />\n이전에도 선택적 갈등 유발<br />\n대선 승리하면 집권당 대표<br />\n극심한 여소야대 극복할까",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "오피니언",
        "ref": 568
    },
    {
        "newstitle": "[아침을 열며] 교권침해와 교실붕괴, 얼마나 심각한가?",
        "subtitle": "수업 분위기 해치는 학생행동<br />\n교사가 바로잡을 수 없다면<br />\n다른 학생 학습권 침해받아<br />\n학생 인권 보호도 중요하지만<br />\n교권침해 면죄부 악용 말아야",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 567
    },
    {
        "newstitle": "[김중순의 문명산책] 복희가 여와를 만났을 때",
        "subtitle": "뱀이 가진 긍정과 부정 이중성<br />\n문명교류 거치며 공존 상징화<br />\n상생 무너진 양극의 한국사회<br />\n고대인류의 그림이 들려주는<br />\n지혜에 귀 기울여보면 어떨까",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 567
    },
    {
        "newstitle": "[3040칼럼] 코로나 시대, 공감과 연대 의식이 절실하다",
        "subtitle": "코로나, 5월 황금연휴 이후<br />\n이태원 등서 확진자 급증세<br />\n원인제공자 향한 분노·혐오<br />\n위기극복에 전혀 도움 안돼<br />\n분풀이보단 연대의식 필요",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[3040칼럼] WTO 사무총장, 과연 누가 될까",
        "subtitle": "나이지리아 후보와 2파전서<br />\n선호도 지지 열세인 유명희<br />\n美 \"공개지지\" 막판 변수로<br />\n韓, 치밀한 인재 관리·양성<br />\n외교 다각화의 필요성 절감",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[김홍신의 新인간시장] 야당의 승리가 아니라 국민의 승리다",
        "subtitle": "김종인 전 위원장 사과 쇼였나<br />\n선거후 당지도부 반성 안보여<br />\n민주당 초선들 반성문과 대조<br />\n보선 압승 국민 분노 반사이익<br />\n다가오는 대선서 독이될 수도<br />\n승리에 도취말고 국민 섬겨야",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[강준만의 易地思之] MBC, 이게 '방송 민주화'인가?",
        "subtitle": "文정권 집요한 공영방송 장악<br />\n친정부 어용방송 비참한 현실<br />\n'김건희 녹취록' 방송한 MBC<br />\n왜 굳이 '편들기'에 뛰어드나<br />\n보수 청산, 진보 편들기 멈추고<br />\n공정보도 힘써 신뢰 회복하길",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[경제와 세상] 기업인에게 성공 공식이 있는가",
        "subtitle": "자퇴론이나 챗GPT의<br />\n샘올트먼이 보인 성공공식<br />\n파괴적 혁신이 빈번한<br />\n실리콘밸리의 산물 유념<br />\n일반화의 오류 범하지 말자",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[송국건정치칼럼] 추미애·김현미 뒤로 숨어 버린 대통령",
        "subtitle": "秋尹충돌·집값·신공항사태<br />\n국민 갈기갈기 찢어졌는데<br />\n국정 최고책임자는 어디에<br />\n골치 아픈 현안은 외면하고<br />\n의전대통령만 하기로 했나",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 564
    },
    {
        "newstitle": "[우리말과 한국문학] 같지만 다를 수밖에 없음",
        "subtitle": "남북한 화법의 차이로 인한<br />\n북이탈주민 적응의 어려움<br />\n자연스러운 의사소통 위해<br />\n사고·표현의 다름 인정하고<br />\n배척하지 않는 자세가 필요",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 564
    },
    {
        "newstitle": "[주진오의 한국현재사] 조병옥에 대한 상반된 평가",
        "subtitle": "항일운동가이자  野지도자<br />\n반공노선·친일경찰도 등용<br />\n무차별적 국가폭력 저질러<br />\n제주에선 추모사업에 반발<br />\n그에 대한 평가 아직 엇갈려",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "오피니언",
        "ref": 562
    },
    {
        "newstitle": "[더 나은 세상] 치솟는 화석연료비용과 뒤틀린 전기요금 체계",
        "subtitle": "전쟁·질병으로 가격 치솟는<br />\n전기발전의 근간 화석연료<br />\n전량 수입에 의존하는 한국<br />\n인위적 요금체계 개선하고<br />\n새 전력생산방식 확대해야",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 561
    },
    {
        "newstitle": "[시선과 창] 티베리우스 황제가 남긴 것들",
        "subtitle": "인기보다 재정건전성 주력<br />\n독특한 행적에 상반된 평가<br />\n원로원과 갈등 계속되자<br />\n마지막 12년 카프리서 생활<br />\n'로마의 평화' 주춧돌 놓아",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "오피니언",
        "ref": 561
    },
    {
        "newstitle": "[수요칼럼] 드디어 서구 중심주의를 넘어설 기회",
        "subtitle": "기생충·BTS의 선전으로<br />\n서구중심주의 넘은 한국<br />\n富의 이데올로기 버리고<br />\n지속가능한 환경 위해서<br />\n새로운 인식 제공할 시점",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 미얀마 질그릇 제작마을 탐방기(2)",
        "subtitle": "목마른 사람위해 시원한 물 담긴 '예오' 이웃위한 배려도 가득",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[동대구로에서] 어쩌다 캣맘",
        "subtitle": "우연히 만난 6형제 길고양이<br />\n돌봄 활동하다 결국 생이별<br />\n혐오의 대상으로 보지 말고<br />\n인식개선·개체수 조절 통해<br />\n공존할 수 있는 방안 찾아야",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .5] 스마트시티 리빙랩",
        "subtitle": "청년유출 등 도시난제 해결위해 반복적 실험 \"실패도 곧 자산\"",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[경제와 세상] 종부세에 가해진 왜곡",
        "subtitle": "보유가액 기준 누진과세서<br />\nMB정부때 차등과세 '물꼬'<br />\n朴정부 임대사업 혜택 주다<br />\n'다주택=투기' 극단적 프레임<br />\n文정부 징벌주의 문제 야기",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[우리말과 한국문학] 한국 근대문학과 두꺼비",
        "subtitle": "韓人과 함께한 정겨운 동물<br />\n전래동요와 근대문학 속에<br />\n빈번히 등장한 두꺼비 설화<br />\n엄혹한 현실의 두꺼비 통해<br />\n생존을 위한 민초의 삶 묘사",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[수요칼럼] 지역의 제작 극장을 문화적 자본의 아지트로",
        "subtitle": "문화적 하드웨어 못지않게<br />\n문화예술인 네트워크 중요<br />\n지역공연장, 공연 자체기획<br />\n젊은예술인 직접 고용 시도<br />\n지역사회 자긍심 높일 해법",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 558
    },
    {
        "newstitle": "[박규완 칼럼] 이름이 뭐라고",
        "subtitle": "장미 체감향기 이름 따라 差<br />\n중국 다융시 개명 후 급성장<br />\n거대 양당의 문패 교체 현란<br />\n삼성·오성·삼광은 흔한 상호<br />\n'일광횟집' 친일 좌표 황당해",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 558
    },
    {
        "newstitle": "[아침을 열며] 대한민국을 지키는 가장 높은 힘",
        "subtitle": "젊은날 도피처로 선택한 공군<br />\n상호존중의 병영문화 체험<br />\n대구공군기지 재방문 통해<br />\n국민에 대한 봉사 강조하는<br />\n문구·가르침 가슴에 와닿아",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "오피니언",
        "ref": 557
    },
    {
        "newstitle": "[박규완 칼럼] 서울이 붙박이 수도라고?",
        "subtitle": "헌법까지 불문법 법리 동원<br />\n개경·서라벌 수도 아니었나<br />\n행정수도 '잃어버린 16년'<br />\n이제라도 국회·청와대 옮겨<br />\n전 국토 균형발전 추동해야",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "오피니언",
        "ref": 554
    },
    {
        "newstitle": "[하재근의 시대공감] 조선 힙합으로 변신한 국악의 힘",
        "subtitle": "랩 필적할 판소리에다 안무<br />\n'필 더 리듬 오브 코리아' 영상<br />\n2억7천만건 넘는 조회 대박<br />\n이날치 이어 더 많은 뮤지션<br />\n창조적 혁신 제도적 지원을",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "오피니언",
        "ref": 554
    },
    {
        "newstitle": "[박재일 칼럼] '15분도시 대구'- 파리에서 부산까지",
        "subtitle": "도시는 인간이 만든 발명품<br />\n서울 지옥철처럼 부작용도<br />\n여유로운 도시 삶의 비전은<br />\n파리에서 시작한 '15분도시'<br />\n부산 이어 대구도 고심을",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "오피니언",
        "ref": 554
    },
    {
        "newstitle": "[박규완 칼럼] 통합당 공천 구태, 정치 분권 필요성 일깨웠다",
        "subtitle": "공관위의 입맛대로 한 공천<br />\n기준·원칙없는 고무줄 잣대<br />\n재의 결과도 생뚱맞고 황당<br />\n정치 분권의 필요성 일깨워<br />\n지역 공관위가 후보 정해야",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "오피니언",
        "ref": 553
    },
    {
        "newstitle": "[수요칼럼] '신독재 4단계' 완성 일보직전",
        "subtitle": "과거정부 탄압에 언론 장악<br />\n검찰을 공수처 하부 조직화<br />\n사법부를 완전 장악할 태세<br />\n총선 후 개헌카드도 만지작<br />\n사회적 패권교체가 현실화",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[화요진단] 기러기 교수는 학교에 며칠 머물까?",
        "subtitle": "가족이 지역 밖에 거주하는<br />\n지역 대학 기러기 교수들은<br />\n1년 100일 남짓 학교 근무<br />\n학생지도 등 많은 문제 노출<br />\n도의적·윤리적 해법 기대",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[송국건정치칼럼] 정권 지탱 한 축이 무너지고 있다",
        "subtitle": "맹목적 열성 지지자와<br />\n코로나 대처 기대층이<br />\n지탱해 온 문재인정권<br />\n초기 대구 고립화처럼<br />\n정권유지 무리수 쓸까",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[수요칼럼] 4·7재보선이 정권교체의 밑거름이 되려면",
        "subtitle": "제1야당 지도부·시장 후보<br />\n중도확장 외쳐도 실체 없어<br />\n文정권 선전·선동 깨뜨리고<br />\n자유우파 확연히 드러내야<br />\n국민은 대선서 표심 보일 것",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[아침을 열며] 장애인 대학교육 기회를 확대해야 한다",
        "subtitle": "장애학생 대학 진학률 낮아<br />\n교육환경과 인식 개선 절실<br />\n장애유형 맞춤형대학 창출<br />\n전문적 기술능력 익히도록<br />\n국가차원 정책적 지원 필요",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[송국건정치칼럼] 갑질 행정관은 '공적 채용' 됐을까",
        "subtitle": "청와대행 엘리트 코스는<br />\n의원 보좌진→ 대선캠프<br />\n공적채용 불가능한 구조<br />\n사적채용이 탄핵감이면<br />\n자유로운 대통령은 없어",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[수요칼럼] 태극기 국민은 '극우'인가",
        "subtitle": "광복절 광화문 집회 참여한<br />\n태극기 세력·국민 매도 부당<br />\n현정권의 극좌 성향 우려에<br />\n행동으로 나서서 투쟁한 것<br />\n통합당도 세련된 통합해야",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 551
    },
    {
        "newstitle": "[최철영의 시중세론] 누구를 위한 가덕도공항특별법인가",
        "subtitle": "與野 두 개의 가덕도공항법안<br />\n정치적 행보로 막가파식 특례<br />\n동남권 '관문' 건설 명목 불구<br />\n교통체계상 정체성 불명에다<br />\n부산만을 위한 집중투자 문제",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 551
    },
    {
        "newstitle": "[동대구로에서] 한국전선문화관에 거는 기대",
        "subtitle": "피란 문화예술인들 활동<br />\n재조명 위해 문화관 건립<br />\n계획부터 면밀히 검토하고<br />\n아카이빙 공간을 넘어서<br />\n향촌동 일대 콘텐츠화하길",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 551
    },
    {
        "newstitle": "[우리말과 한국문학] 한글 금속활자를 자세히 보다",
        "subtitle": "최근 발굴된 한글금속활자<br />\n'능엄경언해'의 조판에 쓰인<br />\n동국정운식 표기 한글활자<br />\n다양한 크기와 모양을 통해<br />\n세계최고의 문자임을 확인",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "오피니언",
        "ref": 550
    },
    {
        "newstitle": "[더 나은 세상] 농지 활용 태양광발전, 농촌·농민 위한 것이어야",
        "subtitle": "신재생에너지로 전환시대<br />\n자연 파괴 없는 농지의 활용<br />\n영농형 태양광발전을 통해<br />\n농촌의 고령화·공동화 방지<br />\n농민소득 창출 계기 삼아야",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "오피니언",
        "ref": 550
    },
    {
        "newstitle": "[동대구로에서] '울면서 마속을 베어야 산다'",
        "subtitle": "박근혜 그늘에서 호가호위<br />\n탄핵 이후에도 '나 몰라라'<br />\n黃대표, '읍참마속' 심정으로<br />\nTK 친박 의원 컷오프 해야<br />\n자신도 험지출마 결단할 때",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "오피니언",
        "ref": 549
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 고고학으로 본 원삼국·삼국시대의 대구",
        "subtitle": "원삼국시대 대구에 소국 등장…달성토성 등 주변 읍락 합쳐 성립 2",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "오피니언",
        "ref": 549
    },
    {
        "newstitle": "[우리말과 한국문학] 좋은 글의 선행 조건",
        "subtitle": "자신만의 생각을 명확하게<br />\n효과적으로 전해야 좋은글<br />\n글쓰기의 절차를 내재화해<br />\n집필·퇴고의 과정 거친다면<br />\n글쓰기 능력 신장할 수 있어",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "오피니언",
        "ref": 548
    },
    {
        "newstitle": "[강준만의 易地思之] 왜 김어준 앞에선 과격해질까",
        "subtitle": "지금 정치 유튜브 전성시대<br />\n'증오·혐오마케팅'에 심혈<br />\n대중들은 내로남불에 분노<br />\n정치인도 구독자 입맛 맞는<br />\n자극적 발언으로 주목 받아",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 548
    },
    {
        "newstitle": "[강준만의 易地思之] '정치적 올바름', 겸손하면 안 되나?",
        "subtitle": "정치적 올바름(PC)의 찬반 논쟁<br />\n자신의 마이너 감수성을 바탕<br />\n도덕적 우월감 통해 상대 비난<br />\n타인에 군림하는 완장 용도 사용<br />\n상대 배려하는 태도 기반으로<br />\n겸손한 PC 운동 펼쳐 나가야",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "오피니언",
        "ref": 547
    },
    {
        "newstitle": "[영남시론] 구미가 두루미와 고니의 천국이 되려면",
        "subtitle": "옛날 구미는 두루미의 고장<br />\n그 많던 흑두루미는 어디로<br />\n순천만은 이제 흑두루미 천국<br />\n구미 지산샛강생태공원 사업<br />\n안동 백조공원 전철 밟지 말길",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "오피니언",
        "ref": 547
    },
    {
        "newstitle": "[아침을 열며] 탈북자의 월북 사건을 바라보며",
        "subtitle": "국내 탈북자 3만3600여명<br />\n1998년부터 급속 증가세<br />\n지원 대상으로만 봐선 안돼<br />\n통일때 남북주민 공생 방법<br />\n미리 이들 속에서 찾아내야",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "오피니언",
        "ref": 546
    },
    {
        "newstitle": "[정문태의 제3의 눈] 미얀마, 개헌 없이 미래 없다",
        "subtitle": "59년동안 세계 最長 군인정치<br />\n상하원 의석 25% 軍지정석 등<br />\n헌법 조항 개헌발의 원천봉쇄<br />\n민주화와 소수민족문제 해결<br />\n시민한테서 개헌동력 나와야",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "오피니언",
        "ref": 546
    },
    {
        "newstitle": "[김민전의 정치읽기] 할당제 폐지가 공정이라고?",
        "subtitle": "할당제 비롯한 사회배려정책<br />\n불공정의 원인으로 보는 시각<br />\n文정부하 특권의 제도화 때문<br />\n진정한 공정은 능력주의 바탕<br />\n소수자에 대한 배려·제도통해<br />\n사회의 연대성을 강화시켜야",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "오피니언",
        "ref": 546
    },
    {
        "newstitle": "[송국건 정치칼럼] 정치인의 극단적 선택도 '정치행위'가 되는 나라",
        "subtitle": "부정부패 혐의 수사받다가<br />\n스스로 生 마감한 정치인들<br />\n자체가 정치행위 되는 현상<br />\n노무현·성완종 이어 박원순<br />\n죄악이자 비정상적인 일들",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[박규완 칼럼] 문재인의 용인술",
        "subtitle": "오자병법 백미는 動機 고양<br />\n文정부 신상필벌·탕평 없어<br />\n정책 난맥, 코드인사의 폐해<br />\n국정 성패도 사람에 좌우돼<br />\n인재 등용 스펙트럼 넓혀야",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .16] 자율주행차는 아기와 할머니 중 누구를 살려야 하나?",
        "subtitle": "윤리 가치 외면한 도시발전 실패 직면…'어떤 스마트시티 추구할 것인가' 난제",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[우리말과 한국문학] 기러기, 토마토, 스위스, 인도인…언어의 힘",
        "subtitle": "한국 대표작가 '최인훈' 연구<br />\n인도출신 국문학자 칸 앞잘<br />\n한국문화와 문학 이해 바탕<br />\n한국·인도의 문화교류 통해<br />\n우호증진 계기 역량 발휘해",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[수요칼럼] 아픔을 위로하는 자세",
        "subtitle": "타인의 불행 위안 삼는 심리<br />\n불행은 예고도 없이 찾아와<br />\n큰 아픔 온전한 이해 불가능<br />\n섣부른 위로는 오히려 상처<br />\n어떤 위로는 침묵만도 못해",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[더 나은 세상] 추석 명절 직후에 생각해 보는 '구하라법'",
        "subtitle": "10년전 패륜자식 염두에 둔<br />\n상속권 상실제 논의했는데<br />\n파렴치부모 막는법도 생겨<br />\n10년전만해도 상상도 못할<br />\n변해버린 사회 서글프기도",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 544
    },
    {
        "newstitle": "[아침을 열며] 챗GPT도 전과자가 될까",
        "subtitle": "법률 서비스 플랫폼 '로톡'<br />\n소비자 접근성·선택권 확대<br />\n변호사단체는 소송 등 견제<br />\n인공지능도 법률시장 진입<br />\n챗GPT, 변호사법 위반인가",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "오피니언",
        "ref": 543
    },
    {
        "newstitle": "[시선과 창] AI와 인간의 할루시네이션",
        "subtitle": "\"인류 역사는 허구적 서사<br />\n허구통해 현실을 살아내고<br />\n비판하며 더나은 미래 상상<br />\nAI·인간 할루시네이션 만나<br />\n새 가능성 만드는 미래 꿈꿔\"",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 542
    },
    {
        "newstitle": "[이정우의 우문우답] 대선 복기",
        "subtitle": "초박빙의 기록 세운 20대 대선<br />\n尹, 역대 최소격차 득표율 당선<br />\n정권 심판과 교체 바라는 民意<br />\n오만한 집권여당에 응징 투표<br />\n이번 대선 최고의 승부처 '서울'<br />\n집값 폭등이 민주당 패배 원인",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "오피니언",
        "ref": 541
    },
    {
        "newstitle": "[광장에서] 묻지마 인서울은 반대",
        "subtitle": "인서울보다 진로가 우선<br />\n지방대 진학이 실패는 아냐<br />\n고향서 성장하는 선택 가능<br />\n글로컬 인재로 큰 꿈 품어야<br />\n지역사회도 정책 뒷받침을",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "오피니언",
        "ref": 541
    },
    {
        "newstitle": "[박규완 칼럼] 황금비율",
        "subtitle": "국힘 기어이 \\'당심 100%\\'로<br>현행 7대 3이 황금비율 근접<br>\\'용산\\' 경배하는 지도부 애틋<br>정당의 실질적 주주는 국민<br>친윤 명패 단 대표 탄생할까",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 540
    },
    {
        "newstitle": "[더 나은 세상] 피아노 치는 할머니",
        "subtitle": "'피아노치는 할머니' 본질은<br />\n우아함·아름다움이 아니라<br />\n죽을때까지 뭔가 배우고<br />\n일상 즐기고 감사하는 마음<br />\n그렇게 늙어가고 싶다",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 540
    },
    {
        "newstitle": "[박재일 칼럼] '경주에 가거든'",
        "subtitle": "평일 오후의 경주 황리단길<br />\n확장된 상권, 인파로 가득<br />\n살짝 쓸쓸해진  보문단지<br />\n천년 고도 문명의 재발견<br />\n비밀의 경주, APEC으로",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 540
    },
    {
        "newstitle": "[화요진단] 경북대 총장 선거 이후를 주목하는 이유",
        "subtitle": "정권 입맛만 따르는 교육부<br />\n적법한 후보자 배척 잇따라<br />\n경북대도 6년 전 아픈 역사<br />\n이번엔 임용 순항할지 주목<br />\n후보들 大乘的 각오 다져야",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "[아침을 열며] 미래가치에 투자하라",
        "subtitle": "다가올 4차 산업혁명 준비<br />\n창의력기반 미래인재 발굴<br />\n체험학습장-퓨처월드 필요<br />\n창조적 노마드 양성을 통해<br />\n지역·국가의 발전 지속해야",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "경북대 인문학술원과 함께하는 [다시 읽는 고전 명작] - 아서 코난 도일의 '네 사람의 서명' - 셜록 홈즈는 명탐정?",
        "subtitle": "19세기 인도항쟁 일어나 영국의 지배력 흔들리던 시기<br />\n자국민 불안·공포 달래기 위해 만들어진 슈퍼명탐정",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "[우리말과 한국문학] 향가로 본 노래의 힘-天地感動鬼神(천지감동귀신)",
        "subtitle": "신라인의 노래 '향가'에 담긴<br />\n감동과 재해·역병 극복의 힘<br />\n全신라인 아우르는 매개체<br />\n노래 통한 사람·세계의 변화<br />\n질병·전쟁 인한 세상에 필요",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "[박재일 칼럼] '태영호 쓰레기', 이념은 살아 있다",
        "subtitle": "이데올로기란 무엇인가<br />\n근세 인간 역사를 흔들어<br />\n자유민주주의 최종승자…<br />\n대한민국 여전히 이념 논쟁<br />\n차라리 격한 토론이 필요",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "[송국건정치칼럼] 이재명이 '전두환 기념비석' 밟은 까닭은",
        "subtitle": "호남 민심 전전긍긍하던 李<br />\n윤석열 발언 파문 일어나자<br />\n광주묘역 달려가 퍼포먼스<br />\n지지층 결집 정치행위지만<br />\n국민갈라치기 적개심 유발",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "오피니언",
        "ref": 538
    },
    {
        "newstitle": "[동대구로에서] 신태용과 정몽규",
        "subtitle": "'印尼 축구' 사령탑 신태용,<br />\n월드컵 본선 진출 앞두고<br />\n인니축구협회에 전격 경질<br />\n정몽규, 논란에도 4선 도전<br />\n행정에 발목잡힌 축구 아쉬워",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "오피니언",
        "ref": 537
    },
    {
        "newstitle": "[이하석의 일상의 시선] 구절초, 폐허가 치켜든 생명의 흰 피켓",
        "subtitle": "수많은 민초들 처형된 자리<br />\n그 폐허 위에 돋아난 구절초<br />\n대구 시월항쟁 대표하는 꽃<br />\n임하호 인근 검게 탄 나무숲<br />\n새 생명력의 상징처럼 피어",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "오피니언",
        "ref": 536
    },
    {
        "newstitle": "[동대구로에서] 신뢰잃은 정부, 대구 재건엔 힘쓸까",
        "subtitle": "정부·여당, 대구봉쇄 몹쓸 말<br />\n홍위병들은 대구 향해 칼춤만<br />\n방역대책 헛발질 사과도 없어<br />\n추경안 대구 할당은 간접비뿐<br />\n대구여행 캠페인으로 만회를",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 534
    },
    {
        "newstitle": "[박규완 칼럼] '컬러풀 대구'와 대구의 정체성",
        "subtitle": "도시외관 화려한 색 입히고<br />\n주력 업종 더 다양화해야<br />\n정치·이념 지형도 너무 단순<br />\n'보수 텃밭' 인식 실리 없어<br />\n다채로워야 대구 주가 올라",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 534
    },
    {
        "newstitle": "[우리말과 한국문학] Hotter, Sweeter, Cooler 방탄 '문학' 소년단",
        "subtitle": "BTS 빌보드차트 7주 1위<br />\n韓·亞 넘어 세계기록 경신중<br />\n윤고은 영국 추리번역 수상<br />\n한국 문학, 문화의 해외 진출<br />\n새롭게 부흥해 전진하기를",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 534
    },
    {
        "newstitle": "[하프타임] 영남이 잘못이라는 '수도권 선민의식'",
        "subtitle": "22대 총선 참패 국민의힘<br />\n패인 및 극복에 영남 지목<br />\n'영남 2선 후퇴론' 재등장<br />\n영남의 지지 이유는 물론<br />\n수도권 정서부터 정의해야",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "오피니언",
        "ref": 534
    },
    {
        "newstitle": "[경제와 세상] 부동산 시장만능주의의 부활",
        "subtitle": "지금의 부동산 가격폭등은<br />\n공급부족으로 생긴 것 아냐<br />\n투기적 가수요때문에 발생<br />\n시장만능주의가 아니라<br />\n정부가 개입 정상화시켜야",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 533
    },
    {
        "newstitle": "[수요칼럼] 기후 정의와 에너지 위기",
        "subtitle": "유엔 기후변화 당사국총회<br />\n기후기금·개도국 지원 논의<br />\n탄소배출과 에너지 과소비<br />\n한국도 기후 위기 대응 필요<br />\n기술혁신·인력 양성이 해법",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "오피니언",
        "ref": 533
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <7> 호모루덴스와 밈코인과 이누코인의 숨겨진 맥락",
        "subtitle": "쉽게 풀기 어려운 각종 이슈, 전례 없는 재난이 밈코인 확산 배경<br />\n20세기 등장 호모루덴스, 21세기 디지털 밈으로 다양한 놀이 즐겨<br />\n'Musk effect'와 'meme coin paranoid', 호모루덴스 시대에 더욱 폭발적으로 나타나",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "오피니언",
        "ref": 533
    },
    {
        "newstitle": "[화요진단] 수도권 집중 막아야 대구경북행정통합도 성공한다",
        "subtitle": "수도권집중의 폐해 때문에<br />\n대구경북행정통합도 추진<br />\n행정수도 이전 주장 전에<br />\n혁신도시부터 활성화해야<br />\n균형발전의 진정성 믿는다",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[수요칼럼] 遷都論(천도론)의 민낯",
        "subtitle": "청와대·국회의 세종시 이전<br />\n지역균형발전 신호탄 전망<br />\n정략적 흥정대상돼선 안돼<br />\n하지만 이를 반대하는 쪽엔<br />\n서울공화국 귀족들 모습이…",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[우리말과 한국문학] 동계 정온의 제주 유배시",
        "subtitle": "조선시대 절해고도 유배지<br />\n제주에 위리안치되어 생활<br />\n유배 중 학문과 창작에 몰두<br />\n현지인들의 삶을 시로 남겨<br />\n귤림서원에 五賢으로 배향",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[동대구로에서] 대구교도소 후적지, 연내 소유권 이관 끝내야",
        "subtitle": "지연된 소유권 이관 시급해<br />\n주민 기대 크지만 진척 느려<br />\n후적지 사용 빠른 승인 절실<br />\n발 빠른 개발이 지역에 도움<br />\n정치권 역할 사업 성패 좌우",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[수요칼럼] 권언유착과 전제정치",
        "subtitle": "영향력이 큰 '국민의 방송'<br />\n사건관련 녹취록 보도 후<br />\n'오보'라며 정정 사과방송<br />\n'권언유착' 사내 저항받아<br />\n편향적 해석 보도 말아야",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 530
    },
    {
        "newstitle": "[하프타임] 문화예술에는 '변방'이 없다",
        "subtitle": "지방도시만의 매력에도 불구<br />\n떠나는 사람들 보면 아쉬워<br />\n누구나 변방 스트레스 있지만<br />\n대구서 다나카 민 인터뷰하며<br />\n문화예술엔 중심·변방 무의미",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "오피니언",
        "ref": 529
    },
    {
        "newstitle": "[송국건정치칼럼] 'XX들'에 가려진 야권發 가짜뉴스들",
        "subtitle": "범 야권의 스피커들과<br />\n야당 고위 당직자들이<br />\n무차별 유포한 거짓말<br />\n윤대통령 비속어 논란<br />\n못지않게 비판 받아야",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "오피니언",
        "ref": 528
    },
    {
        "newstitle": "[화요진단] TK 대통합 가능한가",
        "subtitle": "40년간 별거해 온 대구경북<br />\n지역 주민들 의식도 분리돼<br />\n대구 손해라는 의견 많지만<br />\n정치 리더들이 비전 제시해<br />\n성장 멈춘 지방경제 살려야",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[수요칼럼] 독일 대학에서의 이슬람 신학 위상",
        "subtitle": "2011년 튀빙겐대를 기점으로<br />\n獨 9개대에 이슬람 신학 개설<br />\n셋째 큰 종교·IS전쟁 난민 유입<br />\n제대로 알고 가르칠 필요 대두<br />\n가톨릭·개신교 이어 제3 입지",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[송국건정치칼럼] 예측가능 與, 오리무중 野",
        "subtitle": "대선후보 경쟁구도 차이<br />\n순혈인 여권은 질서정연<br />\n출신성분 제각각 야권은<br />\n물과 기름처럼 겉돌면서<br />\n혼돈 빠지는 대선스케줄",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[박규완 칼럼] 참 좀스러운 일본",
        "subtitle": "독도 표기로 올림픽 정치화<br />\n우리 '이순신 현수막'엔 시비<br />\n'국화·칼'로 상징되는 이중성<br />\n오토코·손타쿠 문화 탓인가<br />\n公使의 천박함 일본 메타포",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[이진우의 시대정신] '차선'인가 '차악'인가",
        "subtitle": "어떤 나라를 만들고 싶은가<br />\n차악 선택은 감정에 쏠리고<br />\n차선은 합리적인 평가 추구<br />\n차선·차악 미묘한 차 이해때<br />\n더 사려깊은 선택할 수 있어",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[3040칼럼] 부동산 정책은 명분 말고 대안",
        "subtitle": "대구집값 최고 수성구 겨냥<br />\n보유세 인상·대출규제 강화<br />\n실수요자 소외 현상 불러와<br />\n전셋값 상승도 부추기는 꼴<br />\n실물경제 마중물 되게 해야",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 526
    },
    {
        "newstitle": "[경제와 세상] '반값 아파트'의 착각",
        "subtitle": "토지 팔지 않고 건물만 분양<br />\n토지임대부 방식 주택 공급<br />\n토지 임차료는 지속적 납부<br />\n실비용 줄어들지 알 수 없어<br />\n집값 안정화 가능할지 의문",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 526
    },
    {
        "newstitle": "[수요칼럼] 파독광부 생애사",
        "subtitle": "광부 10명 생애 다룬 책 출간<br />\n한국 경제발전의 주역 이면<br />\n독일 사회 불안정한 삶 소개<br />\n차별에 맞서 저항하기보다<br />\n약점 보완해가는 전략 구사",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 525
    },
    {
        "newstitle": "[우도영의 삶과 도전 자동차디자인 .5] 마즈다자동차 근무, 마즈다 첫 외국인 디자이너로 입사…디자인철학 'KODO' 탄생 함께해",
        "subtitle": "2002년 한일월드컵으로 들떠있던 그해 히로시마 본사 취직<br />\n일본어 익숙해진 뒤 양산프로젝트 본격적으로 합류했지만<br />\n디자인 외 기술적 지식까지 필요해 한동안 시행착오 겪기도<br />\n역동적 생동감 추구 마즈다 장인정신 경험한 소중한 시간",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 524
    },
    {
        "newstitle": "[강준만의 易地思之] '박원순 사건', 어떤 저널리즘의 비극",
        "subtitle": "손병관 기자 저서 '비극의 탄생'<br />\n2차 가해 집약체로 비판 받아<br />\n가해자-피해자 뒤집어 보려는<br />\n야망의 의지 책 곳곳에 드러나<br />\n균형감 잃고 '터널시야'에 빠져<br />\n선택적 저널리즘 된다면 곤란",
        "newsdate": "2021-04-06T00:00:00",
        "page_title": "오피니언",
        "ref": 523
    },
    {
        "newstitle": "[동대구로에서] 달빛통맹 & 달빛포크촌",
        "subtitle": "2016년 출범한 달빛통맹<br />\n대구와 광주가 통기타로<br />\n하나 되는 상생프로젝트<br />\n곧 기획될 '달빛포크촌'<br />\n트로트 독식 견제구 될터",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 523
    },
    {
        "newstitle": "[하재근의 시대공감] 중국의 기괴한 문화통제",
        "subtitle": "이달초 중국 방송규제기구<br />\n남성연예인의 화장금지 등<br />\n팬덤문화까지 다양한 규제<br />\n3연임 권력 기반 다지려는<br />\n시진핑 21세기판 문화혁명",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "오피니언",
        "ref": 523
    },
    {
        "newstitle": "[송국건 정치칼럼] 코로나 책임 장관의 정권 코드 맞추기",
        "subtitle": "문재인 대선캠프출신 박능후<br />\n非전문가 사고수습본부장의<br />\n현실 동떨어진 상황인식으로<br />\n사태해결커녕 혼선만 초래해<br />\n정권과 코드 맞아서 못바꾸나",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "오피니언",
        "ref": 522
    },
    {
        "newstitle": "[경제와 세상] 코로나19 긴급재난지원금",
        "subtitle": "코로나 지원금 결정됐지만<br />\n대상·기준 부처마다 다르고<br />\n지자체 간 형평성·중복 논란<br />\n80조원 국채도 부메랑 될 것<br />\n방역 철저해야 추가부담 덜어",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "오피니언",
        "ref": 522
    },
    {
        "newstitle": "[경제와 세상] 환율급락과 우리의 대응",
        "subtitle": "트럼프 정부 달러 대량 방출<br />\n환율 급락 수출기업 직격탄<br />\n주식시장도 외환 유입 급증<br />\n내년 대규모 자본 유출 우려<br />\n정부·민간  위기 대비책 절실",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "오피니언",
        "ref": 521
    },
    {
        "newstitle": "[송국건정치칼럼] 윤석열과 이성윤, 누가 더 정치검찰인가",
        "subtitle": "보수·진보정권 안 가리고<br />\n권력형 비리 수사하는 尹<br />\n검찰 넘버 2 자리에 앉아<br />\n권력 수사 차단하려는 李<br />\n검찰개혁 대상은 누군가",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 520
    },
    {
        "newstitle": "[하프타임] 딥페이크 논란, 그 다음은?",
        "subtitle": "각종 조작 딥페이크 범죄<br />\n대구경북 교육계에도 파장<br />\n범죄 피해 가능성 공론화<br />\n딥페이크 대응 각계 집중<br />\n폭력 근원 분석·치유해야",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "오피니언",
        "ref": 520
    },
    {
        "newstitle": "[이하석의 일상의 시선] 대구 가곡의 두 표정",
        "subtitle": "박태준 '동무생각' 작곡 100년<br />\n불후의 명곡 '명태' 산실 대구<br />\n우리나라 가곡 발상지답게<br />\n예술가곡 번성 음악史 담아<br />\n28일부터 사흘 '대구가곡제'",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "오피니언",
        "ref": 519
    },
    {
        "newstitle": "[아침을 열며] 모든 국민이 왕의 DNA를 가진 나라",
        "subtitle": "정치권에 말의 품격 사라져<br />\n남 탓과 비난·저주만 남아<br />\n대한민국, 단군왕검이 선조<br />\n모든 국민 왕의 DNA 가져<br />\n품격있게 말하기를 바라",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 519
    },
    {
        "newstitle": "[경제와 세상] 불로소득주도성장",
        "subtitle": "소득주도성장 내건 文정부<br />\n韓경제성장 제약 최대요인<br />\n불로소득시스템 혁파 않고<br />\n최저임금 정책도 흐지부지<br />\n'성장전략 = 불로소득' 유감",
        "newsdate": "2022-01-07T00:00:00",
        "page_title": "오피니언",
        "ref": 518
    },
    {
        "newstitle": "[송국건정치칼럼] '국민 갈라치기 시즌 2' 예고한 이재명",
        "subtitle": "안동에선 \"영남이 역차별\"<br />\n광주에선 \"호남 소외당해\"<br />\nTK 30, 호남 90% 목표에<br />\n서슴지않는 지역감정 조장<br />\n박스권지지율 조급함인가",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 518
    },
    {
        "newstitle": "[우리말과 한국문학] 기억과 기록: 자기를 이야기하다",
        "subtitle": "기억은 과거에 머물지 않아<br />\n기록되는 과정서 정체성 얻고<br />\n쓰는 사람 추동하는 힘 가져<br />\n최근 들어 생애사 쓰기 유행<br />\n자서전 쓰며 자기 격려해보길",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 517
    },
    {
        "newstitle": "[동대구로에서] 김광석길을 어찌할까",
        "subtitle": "코로나로 김광석길 위기<br />\n방문객은 절반 수준 줄고<br />\n상가 곳곳엔 임대 현수막<br />\n공식적인 협의체 구성해<br />\n소통하며 위기 대처해야",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 517
    },
    {
        "newstitle": "[송국건정치칼럼] 어시스터가 스트라이커 행세를 하면…",
        "subtitle": "대선정국에서 정당 대표는<br />\n임기도 불투명한 극한직업<br />\n경선관리 적임자 선출하는<br />\n야당 지도부 경선에서 나온<br />\n탐욕스러운 선배들 심판론",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "오피니언",
        "ref": 516
    },
    {
        "newstitle": "[동대구로에서] 부끄러운 대구예술계 자화상",
        "subtitle": "네 사람 함께 도둑질한 돈<br />\n서로 차지하려다 모두 사망<br />\n대구 음악계 국제관악행사<br />\n대구 개최 유치해 놓고도<br />\n갈등·대립하다 취소 통보",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 516
    },
    {
        "newstitle": "[송국건정치칼럼] 조국-정경심 부부는 딸·아들에게 떳떳한 부모일까",
        "subtitle": "가족 비리 재판 중인 조국<br />\n다시 여론의 중심에 등장<br />\n표창장과 인턴 활동 진실<br />\n알고있는 딸과 아들 역시<br />\n적폐의저항으로 생각할까",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 514
    },
    {
        "newstitle": "[경제와 세상] 부동산 부패청산의 올바른 길",
        "subtitle": "부동산 불로소득 외면한 채<br />\n文정부 집값 뒤쫓느라 허둥<br />\n참아왔던 국민들 野 지지로<br />\n자산 불평등 늦게나마 인정<br />\n제도적 개혁으로 이어지길",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "오피니언",
        "ref": 514
    },
    {
        "newstitle": "[경제와 세상] 새해를 맞는 우리 기업의 과제",
        "subtitle": "경제주체들 간 갈등 심화 등<br />\n외부환경 정확히 예측 못해<br />\n시시각각 변하는 상황 따라<br />\n보다 민첩한 대응능력 필요<br />\n창의적 해법 스스로 찾아야",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 513
    },
    {
        "newstitle": "[박재일 칼럼] 테슬라 그리고 '에너지 보존의 법칙'",
        "subtitle": "전기차 이미 140년전 시작<br />\n난방비 폭탄에서 보듯<br />\n에너지 보존의 법칙에 갇혀<br />\nAI 시대, 대지진 앞 무력<br />\n인간은 과연 진화하는가",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 513
    },
    {
        "newstitle": "[박재일 칼럼] 희망고문된 대기업 유치, 이젠 아듀",
        "subtitle": "삼성그룹 탄생지 대구<br />\n수십년간 대기업 유치<br />\n희망고문으로 화석화<br />\n토착 중견기업의 등장<br />\n미래 대구경제의 희망",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "오피니언",
        "ref": 513
    },
    {
        "newstitle": "[아침을 열며] 33년의 학교생활을 정리하며",
        "subtitle": "시련만큼 기쁨·보람 큰 시간<br />\n지칠 때마다 지지·격려해준<br />\n교수와 제자 등 잊을 수 없어<br />\n지역 사회와 언론에도 감사<br />\n교육 정의와 발전에 힘쓸 것",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "오피니언",
        "ref": 512
    },
    {
        "newstitle": "[동대구로에서] 스타의 사생활에 실망한 이유",
        "subtitle": "3년 연속 올스타 1위의 허웅<br />\n사생활 이슈로 논란의 중심<br />\n작위적 녹취록에 팬들 실망<br />\n한 사람의 일탈 불가피해도<br />\n평범한 윤리의식은 갖춰야",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 512
    },
    {
        "newstitle": "[하재근의 시대공감] 윤여정이 보여준 어른의 모습",
        "subtitle": "아카데미 시상식 수상소감<br />\n당당하고 유머러스한 자세<br />\n존중·공존 이야기로 위안도<br />\n서구인들 \"쇼 스틸러\" 찬사<br />\n기성세대의 꼰대 이미지 깨",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "오피니언",
        "ref": 511
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .7] 블록체인과 스마트시티",
        "subtitle": "도시데이터 공유 더 빠르게 보안은 확실하게…'블록체인' 접목으로 더 스마트한 세상 준비",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "오피니언",
        "ref": 510
    },
    {
        "newstitle": "[수요칼럼] 지금도 브람스를 좋아하세요",
        "subtitle": "'문화의 도시' 대구의 자긍심<br />\n정치에 매몰돼 잊고 사는가<br />\n풍요로운 삶 위한 고전음악<br />\n시민에게 좀 더 다가가도록<br />\n다양한 프로그램 제공해야",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "오피니언",
        "ref": 510
    },
    {
        "newstitle": "[우리말과 한국문학] AI가 이해하는 방언의 깊이",
        "subtitle": "\"뭐라카노\" → \"뭐라고 하니\"<br />\n표준어로 전환은 뭔가 부족<br />\n짜증 섞인 화자의 불쾌함을<br />\n컴퓨터가 알아낼수 있을까<br />\n언어의 의미는 어려운 대상",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "오피니언",
        "ref": 509
    },
    {
        "newstitle": "[하프타임] 국립치의학연구원, 대구로 와야",
        "subtitle": "긍정 예상 피그말리온 효과<br>세계 최고 수준 한국 치의학<br>대구 당위성 충분 넘어 넘쳐<br>의료 연구 강화 대구의 역량<br>홍 시장의 리더십 발휘할 때",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 509
    },
    {
        "newstitle": "[3040칼럼]  아리아리, 영남인",
        "subtitle": "코로나 확산에 서글펐지만<br />\n국채보상운동 발원지답게<br />\n절망 넘어 희망 찾아내 공유<br />\n아팠던 만큼 성숙해질 대구<br />\n'영남인다웠다' 회상하고파",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 507
    },
    {
        "newstitle": "[동대구로에서] 대구시 행정엔 디테일이 없다",
        "subtitle": "일 잘 하고도 욕먹는 대구시<br />\n큰 정책에 가려 세밀함 부재<br />\n중요 결정시 파급력 대비를<br />\n꼼꼼함이 행정품격을 거양<br />\n참모 깨알 조언·개혁인사 절실",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 507
    },
    {
        "newstitle": "[최철영의 시중세론] 나뉨과 통합 그리고 이순신",
        "subtitle": "대구경북 '따로 살림' 40년<br />\n중앙집권제 종속성만 심화<br />\n통합신공항 군위·의성 분열<br />\n대의를 따르는 통합이 살길<br />\n'자기희생' 이순신서 배워야",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "오피니언",
        "ref": 507
    },
    {
        "newstitle": "[윤성은의 천일영화] 이태신 전(前) 이순신",
        "subtitle": "야간해전 '노량' 전투신은<br />\n전작에 없는 시각적 경험 줘<br />\n이순신죽음 담담하게 묘사<br />\n연말연시에 계획이 없다면<br />\n숭고한 죽음 묵상해도…",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 507
    },
    {
        "newstitle": "[시선과 창] 반효진, 2024 파리올림픽 이후",
        "subtitle": "고교생 반효진 큰 미래위해<br />\n학업과 훈련 방해하지 않고<br />\n성장 위한 체계적 관리<br />\n미래를 위한 철저한 지원<br />\n정신적·신체적 건강 중요",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "오피니언",
        "ref": 507
    },
    {
        "newstitle": "[아침을 열며] 판사도 좀 쉬면서 일하게 하자",
        "subtitle": "소송이 만능인 '소송공화국'<br />\n과중한 업무 재판 부실 우려<br />\n조정·중재로 분쟁 해결하고<br />\n법관 수 증원으로 부담 낮춰<br />\n좋은 재판 구현하도록 해야",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": "오피니언",
        "ref": 506
    },
    {
        "newstitle": "[우리말과 한국문학] 천국의 소송비용",
        "subtitle": "국립국어원의 '말뭉치' 사업<br />\n저작물 무단 사용으로 중단<br />\n전자책 대출 서비스와 관련<br />\n경기도사이버도서관 소송<br />\n공공대출보상권 논의 필요",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "오피니언",
        "ref": 506
    },
    {
        "newstitle": "[더 나은 세상] 加 다양성, 韓 동질성: 인구정책으로서의 이민정책",
        "subtitle": "캐나다 이민정책 성공적<br />\nG7국가의 2배 인구성장률<br />\n다양성·통합 이룬  加모델이<br />\n지방소멸 담론이 확산되는<br />\n韓에 영감줄 수 있지 않을까",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 506
    },
    {
        "newstitle": "[박한우의 웹3.0과 밈코인] <17>  읽기에서 쓰기로 그리고 이제는 페이(pay)의 시대가 열리고 있다",
        "subtitle": "웹1, 정보 보편적 접근 시대 열어<br />\n웹2 환경서 언론, 중재자 역할 제대로 못해 포털과 소셜미디어 발전<br />\n웹3,  페이(pay)의 시대 열어,<br />\n대화형 AI, 생성형 언어모델 발전 중요한 역할<br />\n언론사, 변화 흐름 면밀히 살펴보고 대응해야",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "오피니언",
        "ref": 506
    },
    {
        "newstitle": "[박규완 칼럼] 4·10 총선 기상도",
        "subtitle": "정치지형 흔들 판도라 상자<br />\n국힘 공천 여론서 앞서고도<br />\n이종섭·황상무 이슈에 밀려<br />\n내홍 겪던 민주당 반사이익<br />\n상대 실책이 '뜻밖의 행운'",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 506
    },
    {
        "newstitle": "[3040칼럼] 아버지는 \"미안하다\"고 하셨다",
        "subtitle": "아내 없이 삼남매를 키워낸<br />\n아버지의 두려움은 컸을 것<br />\n그러나 사랑으로 희석시켜<br />\n국민 사랑하고 책임진다는<br />\n위정자의 말이 필요한 시기",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[우리말과 한국문학] 한시적 '내로남불' 사용 중지 제안",
        "subtitle": "현대판 사자성어 '내로남불'<br />\n관습적으로 특정한 상황에서<br />\n반복적으로 사용되는 언어표현<br />\n상대 위선 향한 비난의 메시지<br />\n생산적인 정치를 위해 자제해야",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[수요칼럼] 배터리도 여권이 필요한 시대가 오고 있다",
        "subtitle": "국적과 신분 사항 담긴 여권<br />\n獨, 디지털 배터리 여권 준비<br />\n전기차 CO2 배출 규제 위해<br />\n배터리와 관련된 정보 기록<br />\n온실가스 배출 감소에 기여",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[송국건 정치칼럼] 심상찮은 김만배의 언론계·법조 로비의혹",
        "subtitle": "기자들 금품수수 의혹과<br />\n거액의 변호사 수임료로<br />\n재소환되는 이재명 재판<br />\n수사 전방위로 확대하면<br />\n추악한 비리들 쏟아질 듯",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[박재일 칼럼] 나의 금호강을 '國家庭園(국가정원)'으로",
        "subtitle": "추억의 금호강, 최고의 경관<br />\n대구 도시 발전, 금호강 소외<br />\n41㎞ 도심의 강은 습지대로<br />\n순천만 정원박람회의 대박<br />\n금호강 국가정원, 꿈은 아니다",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[동대구로에서] 오징어게임과 전국체전",
        "subtitle": "추억속의 놀이 '오징어가생'<br />\n40년 흘러 전 세계적 돌풍<br />\n국내 최대 엘리트 체육 산실<br />\n코로나 탓에 '반쪽대회' 전락<br />\n전국체전 관심 받을 날 고대",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 504
    },
    {
        "newstitle": "[아침을 열며] 얼굴을 경영하라",
        "subtitle": "중년에 진학한 '얼굴경영과'<br />\n좋은 인상 만들기 위해 지원<br />\n사는 대로 형성된 것이 인상<br />\n인생의 흔적 얼굴에 새겨져<br />\n마음과 행동 바르게 가져야",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 504
    },
    {
        "newstitle": "[시선과 창] 금계국 단상",
        "subtitle": "짝사랑한 사람의 실체 '난봉꾼'<br />\n풍문처럼 실망 안긴 외래식물<br />\n설 자리 잃은 억울한 토종꽃<br />\n내 아름다움의 자리가 상대를<br />\n아프게 떠민 건 아닌지 살펴야",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "오피니언",
        "ref": 503
    },
    {
        "newstitle": "[우리말과 한국문학] 자장법사의 비극적 최후",
        "subtitle": "교단의 기강과 계율 정비한<br />\n신라시대의 고승 자장법사<br />\n미혹된 관념 '我相'에 갇혀<br />\n비극적인 최후 맞이하게 돼<br />\n아상을 깨고 眞相을 직시해야",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 502
    },
    {
        "newstitle": "[광장에서] 다크패턴과 소비자 보호",
        "subtitle": "소비자 실수 유도 '다크패턴'<br />\n비대면 거래 확산으로 증가<br />\n향후 합리적인 규제 통해<br />\n정상적인 마케팅 위축없이<br />\n소비자 보호 방안 도출돼야",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "오피니언",
        "ref": 502
    },
    {
        "newstitle": "[미디어 핫 토픽] 선택을 줄이는 '그' 회색티",
        "subtitle": "페이스북 창업주 마크 저커버그, 회색티만 가득한 옷장<br />\n중요한 의사 결정 외에는 선택 줄이려는 그만의 방식<br />\n다가올 총선, 선택권 많지만 고를 사람은 없다는 함정",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "오피니언",
        "ref": 502
    },
    {
        "newstitle": "[박규완 칼럼] 중도의 실종",
        "subtitle": "조국혁신당 제3지대 지배<br />\n양당 공천 잣대는 충성도<br />\n국힘·민주 강성 정당 예약<br />\n멀어지는 '골디락스 정치'<br />\n또 '운칠기삼 선거' 되나",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "오피니언",
        "ref": 502
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령을 구중궁궐에 가두려는 사람들",
        "subtitle": "지지율 고공행진 文<br />\n좀처럼 안오르는 尹<br />\n감춰진 청와대 생활<br />\n완전히 노출된 용산<br />\n국민 접촉면의 차이",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "오피니언",
        "ref": 501
    },
    {
        "newstitle": "[하재근의 시대공감] 피지컬 100, 예능 한류작 나왔다",
        "subtitle": "바야흐로 몸의 시대다<br />\n젊은층 몸관리 중요 관심사<br />\n원초적 몸대결 표방한<br />\n볼거리로 해외시장 노리는<br />\nOTT 한류 콘텐츠로 등장",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "오피니언",
        "ref": 501
    },
    {
        "newstitle": "[박규완 칼럼] '낙하산'을 위한 정권은 있다",
        "subtitle": "KT 대표 외부인사 다 탈락<br />\n여당, 이사회에 폭압적 언사<br />\n정부 초기부터 낙하산 봇물<br />\n전문성·능력보다 캠프 우선<br />\n진부한 클리셰 이젠 끝내야",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 501
    },
    {
        "newstitle": "[동대구로에서] 4·10총선, 대구 경제중흥 변곡점 돼야",
        "subtitle": "1인당 GRDP發 경제 족쇄<br />\n신산업 재편에도 한계실감<br />\n방심·세밀행정 부재도 毒<br />\n총선은 위기극복 디딤돌<br />\n경제민감형 정치인 절실",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "오피니언",
        "ref": 500
    },
    {
        "newstitle": "[시선과 창] 병역명문가를 아십니까?",
        "subtitle": "\"1~3대 성실히 군복무한<br />\n가문을 '병역명문가'로 불러<br />\n6월은 호국 보훈의 달이다<br />\n할 수 있는 나라지키기 실천<br />\n국가공동체 교육도 강화를\"",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "오피니언",
        "ref": 500
    },
    {
        "newstitle": "[수요칼럼] 기득권 사회와 저주받은 청년·서민계층",
        "subtitle": "與는 '일당독재' 권력 공고화<br />\n野는 일부 기득권 담합·보신<br />\n부동산·소득 양극화 심화에<br />\n'경제·노동법'도 기득권 강화<br />\n청년취업 '절망3법' 될 우려",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "오피니언",
        "ref": 498
    },
    {
        "newstitle": "[아침을 열며] 담대한 인구정책으로 인구절벽 극복하자",
        "subtitle": "저출산·고령화 지속땐 위기<br />\n최우선 국정과제 인구절벽<br />\n양육비 국가책임 강화하고<br />\n아이 키우기 좋은 환경 조성<br />\n획기적·종합적 정책 필요해",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "오피니언",
        "ref": 498
    },
    {
        "newstitle": "[우리말과 한국문학] 우리는 어떤 사전(辭典)을 원하는가",
        "subtitle": "최근 해외 사전·저널에 실린<br />\n먹방·불멍·K-드라마·대박…<br />\n한국사전에 없는 단어 많아<br />\n언어현실과 규범 바탕으로<br />\n대중인식 고려한 사전 필요",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 498
    },
    {
        "newstitle": "[동대구로에서] 혁신의 새 지평을 여는 국산 의료용 로봇",
        "subtitle": "의료용 로봇 장점 활용해야<br />\n국내 로봇 기술 글로벌 도전<br />\n새로운 신성장 아이템 충분<br />\n의료 기술 발전에도 큰 도움<br />\n정부의 적극적인 지원 절실",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "오피니언",
        "ref": 498
    },
    {
        "newstitle": "[정문태의 제3의 눈] 한국전쟁 제2전선 있었다",
        "subtitle": "42개국 참전 한국전쟁 연구<br />\n여전히 한반도에만 머물러<br />\n美 CIA, 국민당 잔당 동원<br />\n중국의 본토 윈난성 공격한<br />\n한국戰 제2전선 기억해야",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "오피니언",
        "ref": 497
    },
    {
        "newstitle": "[박규완 칼럼] 궤변의 정치학",
        "subtitle": "거짓을 참인 양 꾸미는 논법<br />\n'김해신공항'은 역대급 궤변<br />\n尹 지지율 하락 文 정부 탓?<br />\n경찰서장 모임 '쿠데타'라니<br />\n변명보다 '君子豹變' 새겨야",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 497
    },
    {
        "newstitle": "[경제와 세상] 성을 쌓는 자는 망하고, 길을 내는 자 흥한다",
        "subtitle": "국립경제과학硏 설립 방향<br />\n하드웨어 설치 사고 벗어나<br />\n광역네트워크 구축 바람직<br />\n돈 먹는 하마가 안 되도록<br />\n재정충당 방식 등 고민해야",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 497
    },
    {
        "newstitle": "[시시각각(時時刻刻)] 퍼레니얼 세대가 온다",
        "subtitle": "파리1대학 법학박사",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "오피니언",
        "ref": 496
    },
    {
        "newstitle": "[우리말과 한국문학] '대구 코로나' 유감",
        "subtitle": "평온한 일상 바꾼 코로나19<br />\n인간에 감염병 공포는 본능<br />\n중세엔 마녀사냥으로 회피<br />\n대구코로나·대구폐렴 용어<br />\n지난 역사의 현재진행 사례",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "오피니언",
        "ref": 495
    },
    {
        "newstitle": "[송국건정치칼럼] 윤석열은 탄핵의 강을 넘을 수 있을까",
        "subtitle": "尹 향한 야권의 세 갈래 시선<br />\n보수정권수사 전력에 거부감<br />\n정권교체 실제적임자 기대감<br />\n상황을 예의주시하는 관망파<br />\n박근혜트라우마 극복이 관건",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "오피니언",
        "ref": 495
    },
    {
        "newstitle": "[김상봉의 신파와 미학 사이] 서정주와 고은",
        "subtitle": "일제下 전쟁과 광복후 독재자<br />\n찬양한 詩 발표한 미당 서정주<br />\n미투사건의 추행으로 얼룩진<br />\n주옥같은 노랫말의 시인 고은<br />\n詩로 세상 구원 찾은 시인처럼<br />\n보다 나은 세상 향한 꿈 가져야",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 495
    },
    {
        "newstitle": "[아침을 열며] '코로나19'와 사투중인 북한은 지금",
        "subtitle": "북한내 코로나 심각한 수준<br />\n최소 8300명 이상 의심환자<br />\n외부 도움도 없이 봉쇄상태<br />\n힘들때 도움은 신뢰 만드니<br />\n남북한 협력해 위기 넘어야",
        "newsdate": "2020-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 494
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트시티·따뜻한 공동체'] 콤팩트도시와 로컬 크리에이터, 그리고 스마트시티",
        "subtitle": "'콤팩트 도시' 대구, 고층 건물 아닌 창의적인 골목에 답 있다",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 494
    },
    {
        "newstitle": "[주진오의 한국현재사] 동아시아의 설날, 왜 다른가?",
        "subtitle": "\"지리적으로 근접 韓日中<br />\n근대화 과정 서로 달라서<br />\n다른 형태의 설 명절 보내<br />\n설방식도 그 시대 살아가는<br />\n사람들의 편리함으로 정해\"",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 494
    },
    {
        "newstitle": "[박규완 칼럼] 무능은 숫자로 노정된다",
        "subtitle": "문재인 정부 성적표 낙제점<br />\n부동산 폭등 국가부채 급증<br />\n연금개혁 뒷전 공공만 비대<br />\n멀쩡한 정권에 피박 씌울까<br />\n통계는 팩트 진실 말할 뿐",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "오피니언",
        "ref": 492
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .9] 자원순환 탄소중립 도시...교통·주거·산업 재생에너지로 전환 '스마트도시 대구' 꿈 꾼다",
        "subtitle": "교통·주거·산업 재생에너지로 전환 '스마트도시 대구' 꿈 꾼다",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": "오피니언",
        "ref": 492
    },
    {
        "newstitle": "[경제와 세상] 스컹크웍스가 뛰는 나라",
        "subtitle": "한국 평균 근로 연간 1908시간<br />\nOECD 회원국 중 셋째로 많아<br />\n장시간 비효율적인 근로 대신<br />\n일할때 스스로 몰입해 일하고<br />\n쉴때는 남 눈치 안보고 쉬어야",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 492
    },
    {
        "newstitle": "[아침을 열며] 대구의 전통주를 살리자",
        "subtitle": "막걸리 학교를 다니면서<br />\n우리 술에 대한 자부심 생겨<br />\n전통주 제조는 민족정신 복원<br />\n대구의 전통주 되살리는데<br />\n지자체와 시민 모두 나서야",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "오피니언",
        "ref": 492
    },
    {
        "newstitle": "[경제와 세상] 경제위기 재현될 것인가?",
        "subtitle": "1979년 2차 석유파동부터<br />\n2008년 국제금융위기까지<br />\n정권교체기에 경제 초토화<br />\n코로나팬데믹속 내년 대선<br />\n이상 전조에 유비무환 필요",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "오피니언",
        "ref": 491
    },
    {
        "newstitle": "[박규완 칼럼] 이제 '지방정부'라 부르자",
        "subtitle": "자치단체 호칭 격에 안맞고<br />\n지방분권국가의 정석 아냐<br />\n시·도 시·군, 정부 얼개 갖춰<br />\n조직·위상 걸맞은 명칭 써야<br />\n과거 추동력 없어 유야무야",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "오피니언",
        "ref": 491
    },
    {
        "newstitle": "[윤성은의 천일영화] 탈출 없는 세상으로의 탈출-'쇼생크 탈출' '혹성탈출:새로운 시대'",
        "subtitle": "탈출 들어간 영화 두 편 개봉<br />\n관객들 관심 가질 작품으로<br />\n희망을 믿는 이에게 언제나<br />\n탈출의 틈 열려있다는 것이<br />\n두 영화의 공통된 메시지",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "오피니언",
        "ref": 491
    },
    {
        "newstitle": "[3040칼럼] 영남인으로 태어난 것에 보답하다",
        "subtitle": "코로나란 미증유의 위기 속<br />\n영남인이란 폄하와 자부로<br />\n함께 울고 더불어 웃은 한 해<br />\n절망서 희망 실천 저력 감사<br />\n건강한 보시 함께하길 다짐",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[경제와 세상] 에비타 그리고 대처",
        "subtitle": "아르헨 여전히 에비타 추앙<br />\n감성정책 떨치기 쉽지않아<br />\n英 대처 '공짜는 없다' 소신<br />\n효율성 중심 경제개혁 노력<br />\n국민적 자존감 회복 이끌어",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[광장에서] 미디어, 콘텐츠 산업이 한국의 미래다",
        "subtitle": "콘텐츠 생태계 구축이 중요<br />\n글로벌 수준의 규제개혁 등<br />\n오리지널 콘텐츠 IP 확보<br />\n민관이 함께 펀드조성 투자<br />\n미래먹거리 국가적 지원을",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[시선과 창] 마스크 쓰고 말 배운 아이, 지금은?",
        "subtitle": "코로나로 언어 발달 어려움<br />\n비대면 시대 언어 지체 심각<br />\n아이 언어발달 사회적노력 등<br />\n가정에서 언어 상호작용 필요<br />\n또래와 놀이활동 강화해야",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[단상지대] 행복의 속도",
        "subtitle": "박승주 대구경북학연구센터 대구읽기대표",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 489
    },
    {
        "newstitle": "[우리말과 한국문학] 우리 근대문학 속의 학, 백로와 두루미",
        "subtitle": "학과 사람, 운명공동체적 삶<br />\n표현한 이범선의 '학마을…'<br />\n전쟁의 비극과 이념 초월한<br />\n우정 그린 황순원의 소설 '학'<br />\n평화의 염원 학을 통해 표현",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 488
    },
    {
        "newstitle": "[화요진단] 그때는 맞고 지금은 틀리다?",
        "subtitle": "서울·부산시장 보궐선거에<br />\n후보자를 내려는 민주당을<br />\n맹렬 비난하는 국민의힘은<br />\n올해 대구시·구의원 보선에<br />\n공천했던 것부터 사과하라",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 486
    },
    {
        "newstitle": "[수요칼럼] 세계 최초 사회주택 푸거라이 500주년을 맞아",
        "subtitle": "유럽서 제일 부유했던 푸거<br />\n재단 세우고 사회주택 건립<br />\n그의 사후에도 명맥 이어져<br />\n집세도 설립 시기와 똑같아<br />\n저소득층 자립·회생 큰 도움",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 486
    },
    {
        "newstitle": "[경제와 세상] 2024년 한국 주식시장, '골디락스' 달성할 수도",
        "subtitle": "작년비 모든 지표 향상 예상<br />\n주가 추가 하락 가능성 낮아<br />\n한국 골디락스 달성할 수도<br />\n연초에는 조금 어렵더라도<br />\n'강세장' 될 것이란 희망 갖자",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 486
    },
    {
        "newstitle": "[동대구로에서] 영남일보마라톤을 즐기는 법",
        "subtitle": "이봉주후 '침체' 한국마라톤<br />\n마라톤 인구 700만 명 넘어<br />\n'수육 마라톤' 오픈런 예고<br />\n'소확행 실현' 마라톤 인기<br />\nNFT 기록증, 재미 더할까",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "오피니언",
        "ref": 486
    },
    {
        "newstitle": "[동대구로에서] 3대 프로스포츠 전용구장 품은 대구",
        "subtitle": "농구전용경기장 건립 논의<br />\n홍준표 대구시장 이행 의지<br />\n부지문제 해결기미 급물살<br />\n가스요금 올라 민심 촉각<br />\n市·가스공사 현명한 대처 필요",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "오피니언",
        "ref": 485
    },
    {
        "newstitle": "[메디컬 창] 자장면 한 그릇 하면서 물어봅니다, 과연 의사가 부족합니까?",
        "subtitle": "\"의사 숫자 증가하면 그만큼<br />\n국가도 병의원 지출 늘어<br />\n적자 누적되면 재정파탄 나<br />\n비싼의료비 감당 못하는<br />\n취약계층 힘든 상황올수도\"",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "오피니언",
        "ref": 485
    },
    {
        "newstitle": "[3040 칼럼] 태풍의 안팎",
        "subtitle": "페이스북, 구글, 넷플릭스…<br />\n감각·융합프레임 등 힘으로<br />\n준비된 자가 기회를 얻은 것<br />\n태풍의 눈으로 당연한 유입<br />\nAI와 더불어 오늘이 '적기'",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "오피니언",
        "ref": 484
    },
    {
        "newstitle": "[시선과 창] 문학의 본질",
        "subtitle": "작품의 의도 묻는 독자에게<br />\n잘 모르겠다 답하는 작가가<br />\n진정한 예술가라는 말 동의<br />\n문학 본질은 결국 인간탐구<br />\n하나의 결말·주제는 불가능",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 484
    },
    {
        "newstitle": "[하프타임] 잡아놓은 물고기에 먹이를 주지 않는다",
        "subtitle": "한 정당에 맹목적 지지는<br />\n지역 유권자의 권리 제약<br />\n선거마다 잡힌 고기 전락<br />\n\"투표 끝나면 다시 노예\"<br />\n스스로 주인 의식 가져야",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "오피니언",
        "ref": 484
    },
    {
        "newstitle": "[화요진단] 까치밥",
        "subtitle": "홍시 나눠먹는 까치의 베풂<br />\n교훈 실천해도 모자랄 판에<br />\n검찰은 인사태풍에 난장판<br />\n정치권은 아귀다툼만 벌여<br />\n국민 절반이 화병으로 고통",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "오피니언",
        "ref": 483
    },
    {
        "newstitle": "[우리말과 한국문학] 우뇌로 느끼는 세상",
        "subtitle": "뇌출혈로 좌뇌의 기능 상실<br />\n이성·논리보다 현재에 집중<br />\n불국토를 경험한 수로부인<br />\n따지고, 분노하는 세상살이<br />\n우뇌의 경험이 절실한 시대",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 483
    },
    {
        "newstitle": "[윤성은의 천일영화] '베테랑2'에 없는 것과 있는 것",
        "subtitle": "막장악역 부재로 쾌감 반감<br />\n낡은 소재 피로감도 아쉬워<br />\n긴장·유머 살아있는 오프닝<br />\n여전히 즐겁고 정교한 액션<br />\n상업적 영화의 미덕은 충분",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 483
    },
    {
        "newstitle": "[우리말과 한국문학] 연대와 포용의 가치를 되새기며",
        "subtitle": "역신 굴복시킨 처용의 힘은<br />\n두려움의 존재 껴안는 포용<br />\n코로나 위기 극복의 열쇠도<br />\n봉사 의료인·성금 기탁자 등<br />\n사회 구성원의 연대와 포용",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 482
    },
    {
        "newstitle": "[경제와 세상] 기본소득제, 재원 논의 먼저해야",
        "subtitle": "재원조달·효과 등 검증없이<br />\n기본소득제 도입 논란 확산<br />\n당장 선거에 도움이 된다고<br />\n저지르고 보자는 식은 곤란<br />\n장기간 숙고와 실험 거쳐야",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "오피니언",
        "ref": 482
    },
    {
        "newstitle": "[동대구로에서] 대구 정신",
        "subtitle": "시민구단 대구FC의 열정<br />\nAFC챔피언스리그서 빛나<br />\n최근 몇 년간 힘든 지역에<br />\n사이다 같은 시원함 선사<br />\n대구의 자부심 일깨워 줘",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 482
    },
    {
        "newstitle": "[박규완 칼럼] 궤변이 진실 윤색한다",
        "subtitle": "이명박 정부는 생략법 원용<br />\n루터, 종교·맥주예찬 버무려<br />\n정치판 말이 수단이자 무기<br />\n국힘 김건희 옹호 위한 궤변<br />\n진영논리·확증편향에서 비롯",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "오피니언",
        "ref": 481
    },
    {
        "newstitle": "[아침을 열며] 위기의 한국 보수, 극복의 길은",
        "subtitle": "보수 궤멸은 국가 위기 초래<br />\n개혁 없는 야당 재집권 빌미<br />\n'사즉생' 자세 정치개혁 단행<br />\n국가 비전과 개혁 방향 제시<br />\n'진보적 보수주의' 고려해야",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "오피니언",
        "ref": 481
    },
    {
        "newstitle": "[송국건정치칼럼] 사상 초유 '식물 야당 대표'",
        "subtitle": "개헌이슈 던진 새해 회견<br />\n기자 관심은 사법 리스크<br />\n당대표 개인 문제로 인해<br />\n정권견제 야당 기능 상실<br />\n與와 소통 안돼 국민피해",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 481
    },
    {
        "newstitle": "[우리말과 한국문학] 새끼 안고 웅크린 어미의 뼈",
        "subtitle": "삼국유사 '혜통항룡'에 실린<br />\n어미수달의 근원적인 사랑<br />\n인간의 패륜이 판치는 시대<br />\n죽음을 불사하는 피의 사랑<br />\n큰 감동과 울림으로 전해져",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "오피니언",
        "ref": 480
    },
    {
        "newstitle": "[이진우의 시대정신] '능력주의'라는 이름의 불공정",
        "subtitle": "\"자본주의 사회 경쟁 일상화<br />\n나만 재능있고 열심히 한다<br />\n주장할 수 있는 분야는 없어<br />\n다양하게 합리적 조화이룰때<br />\n비로소 공정사회 말할 수 있어\"",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "오피니언",
        "ref": 480
    },
    {
        "newstitle": "[수요칼럼] 역경을 기회로 바꿀 때다",
        "subtitle": "개인이나 기업의 성공여부<br />\n환경이나 역경 극복에 달려<br />\n오늘날의 한국을 만들어낸<br />\n끈기와 오뚝이 같은 회복성<br />\n역경 극복 회복력을 키워야",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "오피니언",
        "ref": 479
    },
    {
        "newstitle": "[윤대식의 시중세론] 피츠버그의 쇠퇴와 부활",
        "subtitle": "철강도시였던 피츠버그<br />\n80년대후 새 도시부흥 추진<br />\n4차 산업혁명 선도도시로<br />\n산업구조 고도화 한국도<br />\n피츠버그 경험을 되새겨야",
        "newsdate": "2022-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 479
    },
    {
        "newstitle": "[송국건 정치칼럼] 총선 이후 정국 구상하는 文정권",
        "subtitle": "코로나 시국은 집권층 유리<br />\n정책과 예산 같은 수단있어<br />\n투표율 저조도 긍정적 요인<br />\n윤석열 겨냥 다양한 압박은<br />\n총선 승리후 국정방향 잡기",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "오피니언",
        "ref": 477
    },
    {
        "newstitle": "[3040칼럼] 대면강의 재개를 고민해야 할 때",
        "subtitle": "코로나 확진 하루 10명 안팎<br />\n'대면' 재개기준은 충족된 셈<br />\n등록금 반환 요구 거센 상황<br />\n온라인 강의만 고집 어려워<br />\n교육 정상회복 생각해봐야",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 476
    },
    {
        "newstitle": "[경제와 세상] 부동산 부패 카르텔을 해체하려면",
        "subtitle": "LH 투기 이어 대장동 사태<br />\n각계 부패 카르텔 없애려면<br />\n부동산 불로소득 차단·환수<br />\n보유세 강화·양도세 정상화<br />\n토지초과이득세 부활 필요",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "오피니언",
        "ref": 476
    },
    {
        "newstitle": "[주진오의 한국현재사] 그들은 왜 백정들을 공격했나?",
        "subtitle": "낮은 계층으로 여겼던 백정<br />\n형평운동으로 동질화되자<br />\n100년전 농민들 형평사 공격<br />\n남을 차별하고 있지 않은지<br />\n늘 조심하고 반성 자세 필요",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "오피니언",
        "ref": 476
    },
    {
        "newstitle": "[박규완 칼럼] 초동대응·전체주의·染病의 상관관계",
        "subtitle": "중국의 은폐에다 굼뜬 대책<br />\n언론 통제도 골든타임 허비<br />\n코로나 감염 들불처럼 번져<br />\n독재 시스템의 비효율 노정<br />\n발병 초기 창궐을 막지못해",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[송국건정치칼럼] 치솟는 文 지지율은 '국정평가' 아닌 '국정기대'",
        "subtitle": "국정 지지율 고공행진에<br />\n코로나 블랙홀 국정기조<br />\n초반 북한리스크 이어서<br />\n바이러스 리스크 때문에<br />\n국민이 지지함을 알아야",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[우리말과 한국문학] 신의 이름을 함부로 부르지 마라",
        "subtitle": "언어의 자의성이 무시되는<br />\n이름이 운명을 결정 '성명학'<br />\n조상들 신중하게 이름 지어<br />\n왕의 이름 독특한 漢字 선택<br />\n신의 영역엔 호명도 금기시",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[윤대식의 시중세론] 실리콘밸리와 판교밸리",
        "subtitle": "교통접근성·산업생태계<br />\n인적자원·제도 등 디테일이<br />\n지역발전정책의 성패 결정<br />\n산업단지나 클러스터는<br />\n여러 요인으로 위기 도래",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[노벨문학상 산책] 테오도어 몸젠의 '로마사'",
        "subtitle": "\"주사위는 던져졌다…\" 역사의 명장면 예술이 되다",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[박재일 칼럼] 한동훈이 말한 볼테르",
        "subtitle": "현란한 언어, 신예 한동훈<br />\n'상식은 일반적이지 않다'<br />\n볼테르의 경구를 인용<br />\n'셰셰'라면 '옛설'도 가능<br />\n누가 상식적인가 반문",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[동대구로에서] 코로나19 팬데믹(Pandemic·대유행)",
        "subtitle": "카뮈의 장편소설 '페스트'<br />\n코로나 팬데믹 암시해<br />\n초월과 방관을 극복하고<br />\n모두 방역의 주체되는<br />\n상생공중보건시대 절실",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 474
    },
    {
        "newstitle": "[송국건정치칼럼] 김종인은 보수를 살릴 수 있을까",
        "subtitle": "여야와 이념 따지지 않으며<br />\n선거 때마다 등장한 지략가<br />\n총선 참패 책임은 피하면서<br />\n全權 갖는 비대위원장 요구<br />\n보수 회생 적임자인건 맞나",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "오피니언",
        "ref": 474
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 고고학과 박물관 전시…고고학과 박물관 전시",
        "subtitle": "고고학 전시 어렵기만 하면 안 돼, 대중을 위한 배려 있어야…",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "오피니언",
        "ref": 474
    },
    {
        "newstitle": "[우리말과 한국문학] 김광진의 한글 연구",
        "subtitle": "의성 비안서 출생한 김광진<br />\n3·1운동 격문·신간회 활동<br />\n이극로 만남 계기 국어연구<br />\n일제 암흑기 집필한 '정음고'<br />\n목숨을 건 독립운동과 같아",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[동대구로에서] 대구에 반한 바이올리니스트",
        "subtitle": "대구에서 첫 연주회 가진<br />\n세계적 바이올리니스트<br />\n대구와 각별한 사랑에 빠져<br />\n대구의 비옥한 예술적 토양<br />\n최대한 활용할 수 있어야",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[조진범의 시선] 철학자를 불러낸 '막장 정치'",
        "subtitle": "철학과 과학이 만난 정당<br />\n한국의 희망 \"정치가 막장\"<br />\n\"진영에서 벗어나야 도약\"<br />\n정치적 영향력 알 수 없지만<br />\n기존 막장 풍토 개선되길",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[기고] 동백꽃과 놋 주전자",
        "subtitle": "대구적인 애장품 놋주전자<br />\n거냉한 약주로 취기 오르면<br />\n십여 년 전의 대구로 돌아가<br />\n향촌동의 뒷골목 주점 헤매<br />\n이곳이 나의 제2의 고향",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[시선과 창] 챗GPT가 지식과 교육을 무너뜨릴까?",
        "subtitle": "변화에 능동적 대처하고<br />\n교육·학계도 새시대 부합할<br />\n인재양성에 노력 기울여야<br />\nAI시대에도 지식과 교육은<br />\n여전히 우리사회의 희망",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[박규완 칼럼] 삼성의 시장주의",
        "subtitle": "효율과 기업이익에만 매몰<br />\n프로 구단도 하위권 추락<br />\n공익성·아날로그 온기 필요<br />\n기업 발상지 聖地 같은 곳<br />\n대구 투자는 균형발전 기여",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 471
    },
    {
        "newstitle": "[수요칼럼] 만우절과 여론조사",
        "subtitle": "야당입장에선 어려운 총선<br />\n코로나로 선거운동 어렵고<br />\n여당은 지원금 수십조 풀어<br />\n거짓 여론조사에 속지말고<br />\n소신껏 투표하여 승부내야",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[아침을 열며] 반도체 세계대전은 국운이 걸린 문제",
        "subtitle": "4차 산업혁명의 핵심 요소<br />\n첨단제조업 근간인 반도체<br />\n선진 각국 파격적 정부 지원<br />\n여야 정치권 인식·대응 우려<br />\n우리 기업 최대한 지원해야",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[시선과 창] '낭만 경주'를 읽다",
        "subtitle": "경주 태생이 쓴 경주 이야기<br />\n서정, 시·공간, 대표 인물 등<br />\n경주를 깊이 탐색하는 시간<br />\n담백한 글쓰기 솜씨도 일품<br />\n인문학적 지역 연구 기대돼",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "요즘 핫한 챗GPT, 왜 '착하고 올바른' 대답만 하는 걸까…이유는 ○○○",
        "subtitle": "\"좋은 답변만 하도록 하는 것은 억압 아니냐\" 묻자<br />\n\"인간의 이익을 우선으로 하는 설계…학대 아니다\"<br />\n기술 더 발달하면 이 오지랖도 진지한 대화 될지도",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[시선과 창] 봄의 푼크툼",
        "subtitle": "사진의 개별적 정서 '푼크툼'<br />\n경험에서 오는 특별한 감상<br />\n문학의 '상징'과 유사한 개념<br />\n'꽃의 향연'이 펼쳐지는 봄<br />\n푼크툼의 심상이 찾아오길",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[박규완 칼럼] 이재명의 捨大就小(사대취소)",
        "subtitle": "\"불공정 공천\" 파열음 비등<br />\n개악·무리수가 환골탈태?<br />\n공천 농단=총선 폭망 공식<br />\n국민의힘·민주 지지율 역전<br />\n이 대표 2선으로 물러나야",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[박규완 칼럼] 국민은 'Bespoke 정치'를 원한다",
        "subtitle": "국회·행정 아직 공급자 중심<br />\n법안 단독처리, 聽聞 무력화<br />\n국민의힘 경선 이준석 돌풍<br />\n과거 회귀·구태 정치 백래시<br />\n세금 거두듯 민심 추렴해야",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "오피니언",
        "ref": 469
    },
    {
        "newstitle": "[동대구로에서] 이상화 문학관 부재에 대한 안타까움",
        "subtitle": "지난 25일은 이상화 시인<br />\n작고한 지 79주기 되는 날<br />\n대구의 소중한 자산이지만<br />\n교과서 시인으로 남아있어<br />\n이제라도 문학관 논의해야",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "오피니언",
        "ref": 469
    },
    {
        "newstitle": "[화요진단] 경주엑스포 창작 뮤지컬 '월명'이 보인 '정치성'",
        "subtitle": "신라통일 과정 언급하면서<br />\n'호남=피해자, 경상=가해자'<br />\n메시지를 전달하려는건지…<br />\n전체 역사를 무시하는 왜곡<br />\n되레 지역감정 부추길 수도",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "오피니언",
        "ref": 468
    },
    {
        "newstitle": "[우리말과 한국문학] 욕은 지하철을 타고",
        "subtitle": "학생들 대화 속 난무하는 욕<br />\nTV 예능도 '삐~'소리 가득<br />\n멋인 양 문제의식 없이 사용<br />\n아이·어른 함께 일상 말에서<br />\n욕 지워 나가려는 노력 필요",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "오피니언",
        "ref": 468
    },
    {
        "newstitle": "[아침을 열며] 분노의 불길",
        "subtitle": "LH 땅투기 의혹 분노 커져<br />\n공정성 붕괴된 데 대한 공분<br />\n범정부 조사도 '면죄부' 비난<br />\n내부정보 이용한  권력 비리<br />\n철저한 조사로 뿌리 뽑아야",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": "오피니언",
        "ref": 467
    },
    {
        "newstitle": "[박규완 칼럼] 징크스와 대선",
        "subtitle": "고대 그리스 새 이름이 어원<br />\n美는 전시 대통령 불패 신화<br />\n0선 불가론·정권 10년 주기설<br />\n尹 당선으로 여러 공식 와해<br />\n징크스, 속박일까 우연일까",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 467
    },
    {
        "newstitle": "[3040칼럼] 코로나19 사태, 최소한의 상식을 따라야 할 때",
        "subtitle": "신천지 교회에 분노 이유는<br />\n일부 신도의 검사거부 논란<br />\n당국에 전체 명단 늑장제출<br />\n일부 정치세력·종교 지도자<br />\n집회·예배 강행주장도 실망",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 466
    },
    {
        "newstitle": "[박규완 칼럼] 대구경북의 선택",
        "subtitle": "표심 황금분할 충청과 달리<br />\n대구경북 보수정당 철옹성<br />\n지난 10여년간  총선 싹쓸이<br />\n하지만 결과는 TK발전 홀대<br />\n이번 선거 지혜로운 선택을",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "오피니언",
        "ref": 466
    },
    {
        "newstitle": "[안병억 교수의 '톡! 톡! 유럽'] 버터 대신 총 선택한 '글로벌영국' 핵무기 증강 옳은 선택일까",
        "subtitle": "대규모 국방비 증액 선언…냉전 붕괴 후 처음으로 핵무기 증강<br />\n러·북·이란 등 나라 위협하는 국가 늘어났기 때문이라 분석<br />\n영국이 비준한 핵확산금지조약 버젓이 위반해도 언론선 잠잠<br />\n4년간 국방예산 165억 파운드 추가…사회복지 등 축소 불가피<br />\n글로벌영국 청사진 실현하기엔 예산·정책수단 부족하단 평가",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "오피니언",
        "ref": 466
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트시티·따뜻한 공동체'] 디지털 민주주의를 위한 마이너리티 리포트",
        "subtitle": "다수가 이기고 소수는 희생…민주주의 한계 '디지털 기술'로 극복할까",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 466
    },
    {
        "newstitle": "[동대구로에서] 신생아 1명당 현금 1억원을 일시불로 주자",
        "subtitle": "70대 이상이 20대 초월<br />\n50년 후 1천500만 사라져<br />\n경북 소멸·대구 초고령사회<br />\n출생아 충북도만 유일 증가<br />\n'머니 머니' 해도 현금이 최고",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 466
    },
    {
        "newstitle": "[아침을 열며] 여행은 죽을 때까지 행복을 선물한다",
        "subtitle": "코로나19 이후 첫 해외여행<br />\n일본 사가현의 소도시 방문<br />\n멋진 풍경에다 맛있는 음식<br />\n좋은 사람 만나는 행운까지<br />\n여행은 행복한 추억을 남겨",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "오피니언",
        "ref": 465
    },
    {
        "newstitle": "[3040칼럼] 여성선수의 경기복 무엇이 문제인가?",
        "subtitle": "※외부 필진의 글은 본지의 편집방향과 다를 수도 있습니다.",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "오피니언",
        "ref": 465
    },
    {
        "newstitle": "[송국건정치칼럼] 추미애 대권도전의 역설",
        "subtitle": "대구 세탁소집 둘째 딸<br />\n악역 뻔한 법무장관 맡아<br />\n끝내 권력수사 막았지만<br />\n출마가 부담된다는 여당<br />\n문재인정권이 자초한 일",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "오피니언",
        "ref": 464
    },
    {
        "newstitle": "[윤성은의 천일영화] 나이? 그게 뭐라고!",
        "subtitle": "해리슨 포드 '운명의 다이얼'<br />\n마지막 영화로 밝혔지만<br />\n예매율 1위 기록하며 화제<br />\n100세시대의 80대인데<br />\n배우로 좀 더 오래 볼 수 있길",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 464
    },
    {
        "newstitle": "[강준만의 易地思之] 지역균형발전이라는 국민사기극",
        "subtitle": "134조 GTX혁명 완성땐<br />\n일자리 서울 집중 더 심화<br />\n역대정권 말로만 지역균형<br />\n소외 받는 지방을 위해<br />\n노력한 흔적은 무엇인가",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "오피니언",
        "ref": 464
    },
    {
        "newstitle": "[김기억 칼럼] 이민청, 왜 경상북도인가",
        "subtitle": "한동훈發 '이민청 신설' 추진<br />\n설립 전부터 사활건 유치전<br />\n전국 첫 이민정책도 낸 경북<br />\n경제효과보다 생존의 문제<br />\n준비된 이민청 설립 최적지",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "오피니언",
        "ref": 464
    },
    {
        "newstitle": "[3040칼럼] 우리는 차별을 어떻게 대하는가",
        "subtitle": "美 흑인 플로이드 사망 사건<br />\n韓 외국인노동자·소수자 등<br />\n같지 않음을 '틀림'으로 보는<br />\n우리 곁 차별과 다르지 않아<br />\n차이는 '다름'의 관점서 봐야",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 463
    },
    {
        "newstitle": "[송국건정치칼럼] 유권자를 출세 도구로 삼는 정치인들",
        "subtitle": "이재명의 인천 보선출마<br />\n홍준표의 대구시장 도전<br />\n주민행복을 위해서일까<br />\n자기출세의 발판용일까<br />\n유권자의 외길선택 악용",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "오피니언",
        "ref": 463
    },
    {
        "newstitle": "[박재일 칼럼] 대구 근세 100년 최대 사건은",
        "subtitle": "1905년 대구역 등장 이후<br />\n대구, 내륙 거점도시로 성장<br />\n근세 100년을 관통한 사건<br />\n교통 사회간접자본의 위력<br />\n[박재일 칼럼] 대구신공항 100년 미래 사건",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 463
    },
    {
        "newstitle": "[동대구로에서] 유치 신청과 백년대계 공항",
        "subtitle": "시민이 점화시킨 K2 이전<br />\n13년만에 현실화 기대감 커<br />\n유치 신청시 군민 선택 믿고<br />\n정치적 입김은 철저 배제를<br />\n두 군수, 공항활성화 고민도",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 462
    },
    {
        "newstitle": "[경제와 세상] 부동산 시장 만능주의의 폐해",
        "subtitle": "부동산 기득권자 주장 따라<br />\n투기 광풍에 정부 손놓으면<br />\n거품형성과 붕괴 위기 초래<br />\n공급 확대정책·조세 완화땐<br />\n새 투기 유발과 불평등 심화",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "오피니언",
        "ref": 462
    },
    {
        "newstitle": "[박규완 칼럼] '검수완박' 뽀개기",
        "subtitle": "군부정권 육사가 권력 산실<br />\n문민정부에선 검찰이 '공룡'<br />\n선택적 수사·기소 흑역사도<br />\n민주당 '검수완박' 폭주 안돼<br />\n내용 더 정치하게 다듬어야",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 462
    },
    {
        "newstitle": "[경제와 세상] 당장 호흡기를 꽂아야 할 우리 지역기업들",
        "subtitle": "전례 없는 코로나19 광풍 속<br />\n예산 집행은 타이밍이 중요<br />\n3차추경은 정치적 잣대 아닌<br />\n급하지 않은 부분은 줄이고<br />\n정책파급 효과 큰 곳에 집중",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박규완 칼럼] 대구와 삼성의 緣, 그리고 '이건희 미술관'",
        "subtitle": "삼성 발상지·이건희 출생지<br />\n삼성라이온즈 연고지 대구<br />\n인연 중시하는 한국인 정서<br />\n딴 데 가면 '정치적 잣대'<br />\n투자외면 삼성, 응답할 기회",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[수요칼럼] 어버이날 소묘",
        "subtitle": "어버이날 요양원 대면 면회<br />\n금반지 건네주는 시어머니<br />\n아들 내외와 함께한 한나절<br />\n'이제 가거라' 재촉하는 마음<br />\n어버이는 매일 내리사랑 중",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박규완 칼럼] 화양연화",
        "subtitle": "국가도 전성기…한국은 지금<br />\n수출대국·군사력 세계 6위<br />\n차세대 산업 대량생산 가능<br />\n'부끄러운 1위' 해소는 과제<br />\n'4류 정치' 업그레이드 필수",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박재일 칼럼] GTX는 되고, 달빛철도는 안 되고",
        "subtitle": "집권여당 수도권 표심 겨냥<br />\n위성도시 편입에 GTX까지<br />\n수도권 초집중, 출생률 저하<br />\n대구-광주 대도시 연결 철도<br />\n서울언론 맹비난 온당한가",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박재일 칼럼] 나의 운동권 친구",
        "subtitle": "감방 간 대학 운동권 친구<br />\n천문·인문학까지 시야 넓혀<br />\n한동훈의 '운동권 카르텔론'<br />\n좌파의 우려먹기 예우 겨냥<br />\n운동권 청산? 소멸의 시간",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[하프타임] 청도공영주차장 부지매입 특혜 의혹",
        "subtitle": "군, 주민의견 배제 일방적<br />\n특정 땅 임의협의매입 중<br />\n주민반발로 원점 재검토<br />\n'정무적 고려' 외압 의혹도<br />\n이번엔 땅 산 사례 드러나",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박규완 칼럼] '신상' 이준석이 넘어야 할 두 개의 산",
        "subtitle": "기존 정치문법 파괴는 신선<br />\n타고난 감각·친화력 강점<br />\n정책·경제 역량은 미지수<br />\n야권 대선주자 플랫폼 역할<br />\n수권정당 위상 정립이 관건",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 460
    },
    {
        "newstitle": "[송국건정치칼럼] TK는 지금도 보수의 뿌리일까",
        "subtitle": "책임당원 비율 급격히 하락<br />\n수도권과 젊은층 대거 입당<br />\n국민의힘 구성원 변화 바람<br />\n연령층도 낮아지는 추세로<br />\n위장당원 논리로 설명안돼",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "오피니언",
        "ref": 460
    },
    {
        "newstitle": "[서민의 開소리] 문재인정권의 긍정적인 업적들",
        "subtitle": "정권의 탄압에 맞섰던 윤석열<br />\n정권교체 희망의 불씨 되살려<br />\n'문재인 사관학교'의 훈련덕에<br />\n검증된 정치인으로 성장 가능<br />\n이명박·박근혜 전대통령 평가<br />\n다시 하게끔 한 것 또한 업적…",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "오피니언",
        "ref": 460
    },
    {
        "newstitle": "[화요진단] 꽃을 버려야 열매를 맺는다",
        "subtitle": "病 제대로 치료한다는 與도<br />\n견제와 저항을 외치는 野도<br />\n현실 인식이 바닥인 듯하다<br />\n국민 다수의 마음 얻으려면<br />\n진정성 보이는 것이 급선무",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "오피니언",
        "ref": 459
    },
    {
        "newstitle": "[아침을 열며] 한국경제의 6대 치명적 위험요인",
        "subtitle": "집값·주가 사상 최대 폭등세<br />\n'영끌' '빚투' 기반한 거품 탓<br />\n붕괴땐 중산층 몰락·빈곤 확대<br />\n내수 위축으로 금융위기 초래<br />\n지금부터 위험회피 노력해야",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "오피니언",
        "ref": 459
    },
    {
        "newstitle": "[수요칼럼] 寄生에서 共生으로",
        "subtitle": "빈발하는 감염병 창궐에는<br />\n자연에 대한 약탈적 개발과<br />\n인간만 최고라는 오만 있어<br />\n공생의 지혜 모으지 않으면<br />\n바이러스와 공멸할 수밖에",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[동대구로에서] 책사랑 주부수필 공모전 심사를 하며",
        "subtitle": "책은 한물갔다는 생각<br />\n공모전 작품 심사하면서<br />\n오판이라는 사실 깨달아<br />\n인류가 멸망하기 전까지<br />\n책의 시대는 계속될 것",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[우리말과 한국문학] 고마운 세종대왕",
        "subtitle": "현대한국어 표기체계의 원형<br />\n동양 전통철학·언어학 융합<br />\n과학적이며 독창적인 글자<br />\n세종대왕 창제한 '훈민정음'<br />\n겨레의 얼 담는 소중한 문자",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[윤성은의 천일영화] 쉬어갈 수 있는 10초, '카운트'",
        "subtitle": "복싱, 다운됐다고 끝이 아냐<br />\n일어나라고 10초 카운트<br />\n니가 너무 고되고 힘들면<br />\n엎어진 자리서 누워있어라<br />\n숨 돌아오면 다시 싸우면 돼",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[더 나은 세상] \"밥 먹었니?\"는 \"사랑해\"가 아니다",
        "subtitle": "세계 양육비 부담 1위 한국<br />\n가족간 애정의 표현과 소통<br />\n캐나다인에 비해 단조로워<br />\n관심과 사랑 담긴 대화 통해<br />\n어린세대 행복지수 높여야",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[영남시론] 영남일보와 함께한 날들",
        "subtitle": "영남일보 32년 6개월째 근무<br />\n서문로-원대동-신천동시대<br />\n대구시민주간 제정에 힘보태<br />\n수도권-지방 양극화 심해져<br />\n지역지로서 퍼스트펭귄 역할",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[이하석의 일상의 시선] 대구의 골목은 어디로 트이는가",
        "subtitle": "지금 절정인 대구 개발바람<br />\n도시 민낯·정체성 대변 골목<br />\n아파트 구역에 편입돼 차단<br />\n소통 위해 아파트담장 헐고<br />\n주변 마을 골목으로 길 잇길",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 457
    },
    {
        "newstitle": "[박규완 칼럼] 서울은 이미 '메가'다",
        "subtitle": "\\'수도권 독과점\\' 임계점 넘어<br>경제·교육·의료 가공할 磁力<br>선진외국 다극체제로 균형<br>간사이광역연합 7년간 논의<br>김포 편입은 급조된 총선용",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "오피니언",
        "ref": 457
    },
    {
        "newstitle": "[경제와 세상] 표절에 관대한 나라는 선진국이 될 수 없다",
        "subtitle": "장관 후보 청문회서 드러난<br />\n논문표절 및 연구윤리 위반<br />\n선진국, 엄격한 처벌과 징계<br />\n표절행위 관대하게 치부시<br />\n창의력·학문발전 장애 커져",
        "newsdate": "2021-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 456
    },
    {
        "newstitle": "[아침을 열며] 치명적 정책 실패, 왜 계속되는가",
        "subtitle": "집값·전월세 최대 폭등<br />\n원전기술 생태 붕괴 등<br />\n정부 치명적 정책 실패<br />\n심각한 부작용들 유발<br />\n서둘러 기조 수정해야",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "오피니언",
        "ref": 455
    },
    {
        "newstitle": "[하재근의 시대공감] 메타버스 세상이 온다",
        "subtitle": "소설 '스노크래시'서 첫 등장<br />\n30년 사이 일상 속 파고들어<br />\n美 로블록스·韓 제페토 활기<br />\n온라인 공연·팬사인회에다<br />\n기업 가상매장 마케팅 활용",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "오피니언",
        "ref": 455
    },
    {
        "newstitle": "[동대구로에서] 여전한 '마녀 사냥'",
        "subtitle": "첨단과학문명 시대임에도<br />\n중세시대 마녀사냥은 여전<br />\n성소수자 어려운 용기마저<br />\n꺾어버리는 현실 안타까워<br />\n마음을 열고 세상 바라봐야",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 454
    },
    {
        "newstitle": "[동대구로에서] 대구개혁, 난리통 아닌 성장통이길…",
        "subtitle": "홍 시장 취임 후 어수선 모드<br />\n개방·효율·성과형 체제 개편<br />\n정부·정치권 SNS 소통 속엔<br />\n대구 언급 無, 정치 평론 자욱<br />\n대구와 함께하는 재도약 꿈을",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "오피니언",
        "ref": 454
    },
    {
        "newstitle": "[이하석의 일상의 시선] 책이 주는 달콤한 평온",
        "subtitle": "책을 통해서 교양과 지식을<br />\n교류하는 북카페·독립서점<br />\n거대자본과 결탁되지 않은<br />\n개인취향 풍기는 공간통해<br />\n이웃과 교감·소통 이루기를",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "오피니언",
        "ref": 453
    },
    {
        "newstitle": "[경제와 세상] 부동산 시장에 무슨 일이 생긴 걸까",
        "subtitle": "폭등했던 부동산시장 반전<br />\n새 정책 없는데 거래 실종<br />\n급격한 금리인상이 결정타<br />\n가슴만 타는 2030세대<br />\n부동산은 '눈물의 씨앗'",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "오피니언",
        "ref": 453
    },
    {
        "newstitle": "[하프타임] 대구 '달성군'이라 쓰고, '영어교육 1번지'로 읽는다",
        "subtitle": "조선 놀라게 한 함장의 글씨<br />\n김대건 영어 번역 희망 안겨<br />\n고종 최초 영어 학교 개설해<br />\n달성군 혁신적인 영어 교육<br />\n전문성과 효과적 교육 더해",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 453
    },
    {
        "newstitle": "[아침을 열며] 나는 나의 명예를 걸고",
        "subtitle": "한국 스카우트 올해 100주년<br />\n최대 규모 세계 청소년 축제<br />\n2023년 '잼버리' 개최도 앞둬<br />\n한국을 홍보할 절호의 기회<br />\n정부·정치권 적극 지원해야",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "오피니언",
        "ref": 452
    },
    {
        "newstitle": "[우리말과 한국문학] 무심코 던진 말 한마디",
        "subtitle": "장애인 반대말 일반인 아냐<br>\\'벙어리\\' 누군가에겐 모욕적<br>무심코 사용하는 언어 표현<br>누군가에겐 상처 될 수 있어<br>비하·차별 않는지 주의해야",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "오피니언",
        "ref": 451
    },
    {
        "newstitle": "[최철영의 시중세론] 자치경찰제는 반드시 성공해야 한다",
        "subtitle": "자치경찰제 7월 본격 시행<br />\n경찰 국가직 지위는 유지돼<br />\n'무늬만 자치경찰' 비판에도<br />\n완벽한 정책과 제도는 없어<br />\n부족해도 과감히 추진해야",
        "newsdate": "2021-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 451
    },
    {
        "newstitle": "[아침을 열며] 시대적 화두가 된 '공정 사회' 실현의 길",
        "subtitle": "특권과 반칙 일상화된 사회<br />\n공정·정의·평등 논할 수 없어<br />\n능력 개발의 기회 공평하게<br />\n노력 상응하는 보상 따라야<br />\n공정한 사회 실현할 수 있어",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "오피니언",
        "ref": 451
    },
    {
        "newstitle": "[박규완 칼럼] 惡貨(악화)의 良貨(양화) 驅逐(구축)을 경계한다",
        "subtitle": "배구단 내홍 숨어 있는 企銀<br />\n시진핑 배려 꼼수부린 WHO<br />\n대선 기화 舊殼 정치인 준동<br />\n작당 정치로 시대정신 외면<br />\n'포드 자본주의' 고집하는 격",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "오피니언",
        "ref": 450
    },
    {
        "newstitle": "[윤대식의 시중세론] 도시재생, 새로운 길을 찾아야",
        "subtitle": "도시재생사업, 지방쇠퇴와<br />\n인구소멸대책과 연계돼야<br />\n도시별로 특화된 사업 가능<br />\n공공주도 사업의 한계 인식<br />\n민간투자 적극적 유인해야",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 450
    },
    {
        "newstitle": "[시선과 창] 어른은 친구 스무명이 되어줄 수 없다",
        "subtitle": "소규모 학교와 지역 공동체<br />\n거점 학교 육성, 해결책 될까<br />\n교육정책은 아이 마음읽고<br />\n아이성장에 도움주는가를<br />\n기준으로 바라보면 된다",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "오피니언",
        "ref": 450
    },
    {
        "newstitle": "[이정우의 우문우답] 모성애",
        "subtitle": "이세상에 어머니 사랑만큼<br />\n위대하고 거룩한게 있을까<br />\n자나깨나 오직 자식생각뿐<br />\n어릴적 병약했던 아들 위해<br />\n밈쑤어오던 어머니 생각나",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "오피니언",
        "ref": 449
    },
    {
        "newstitle": "[조진범의 시선] 생각할 게 많은 문명사회 '대구'",
        "subtitle": "베토벤 '합창' 종교편향 논란<br />\n세계적 웃음거리로 전락<br />\n국힘, 홍 시장 상임고문 해촉<br />\n다양성과 표현의 자유 위축<br />\nTK 변화의 계기가 될 수도",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "오피니언",
        "ref": 448
    },
    {
        "newstitle": "[동대구로에서] 몰락한 아버지의 추억",
        "subtitle": "여성상위 맞벌이세상<br />\n권위주의적 아버지<br />\n가족들한테 인정 못받아<br />\n부부가장시대 겨냥<br />\n살림 사는 아버지 늘어나",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "오피니언",
        "ref": 447
    },
    {
        "newstitle": "[아침을 열며] '50-50 국가'로 가는 길",
        "subtitle": "저성장과 인구 절벽 악순환<br />\n선진 경제강국 진입 불가능<br />\n담대한 비전설정·변화 필요<br />\n'창조경제' 생태계 구축하고<br />\n획기적 인구정책 수립해야",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": "오피니언",
        "ref": 447
    },
    {
        "newstitle": "[송국건정치칼럼] 이재명을 지켜야 하는 사람들",
        "subtitle": "거리로 나간 야당의원들<br />\n대통령 시정연설조차도<br />\n보이콧하려는 당지도부<br />\n공동 목적은 이재명수호<br />\n오직 그게 다일까 아니면",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "오피니언",
        "ref": 447
    },
    {
        "newstitle": "[우리말과 한국문학] 우부가, 우리 사회의 자화상",
        "subtitle": "물질적 가치 우선되는 시대<br />\n경종 울리는 조선시대 가사<br />\n'우부가' 속 세남자 이야기<br />\n물질보다 사람, 신성한 노동<br />\n대접받는 사회로 나아가야",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": "오피니언",
        "ref": 447
    },
    {
        "newstitle": "[하재근의 시대공감] 윤여정, 한국인 최초 아카데미 연기상 고지가 보인다",
        "subtitle": "윤여정, 영화 '미나리' 통해<br />\n美 여우조연상 도장깨기중<br />\n'20관왕' 올라서 후보 유력<br />\n한국, 서구 예술 핫 아이콘<br />\n득표캠페인 적극 펼쳐줘야",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[우리말과 한국문학] 웃음, 근심을 녹이는 묘약",
        "subtitle": "코로나 시대가 길어지면서<br />\n현대인들 불안과 우울 호소<br />\n웃으면 집에 만복이 깃들고<br />\n마음의 근심도 스르르 풀려<br />\n웃음묘약으로 즐거운 삶을",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[아침을 열며] 윤석열 정부의 긴요한 국정과제",
        "subtitle": "금리 인상과 물가 상승 압력<br />\n러-우크라戰 불확실성 증대<br />\n尹정부, 대응체제 구축해야<br />\n저성장·저출산 악순환 대책<br />\n교육·노동시장 개혁도 추진",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[시선과 창] 기부, 공동체를 지키는 작은 나눔",
        "subtitle": "나눔의 대상이 물질만 아냐<br />\n재능, 시간, 봉사, 헌혈등 다양<br />\n어려운 이에게 따뜻한 눈길<br />\n공동체 기부 문화 확산돼야<br />\n작은나눔, 나부터 실천하자",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[동대구로에서] 노인을 위한 나라는 없다",
        "subtitle": "韓노인 빈곤율 OECD1위<br>회원국 평균의 3배 달해<br>내년 초고령국가로 진입<br>노인 일자리 해결 위해선<br>정책 아닌 사회가 변해야",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[수요칼럼] 바람의 방향이 바뀌고 있다",
        "subtitle": "정보통신기술 급속히 발달<br />\n경제·사회 등 '변화의 물결'<br />\n기업은 민첩하게 나섰지만<br />\n관료·정치인들은 무사태평<br />\n청년층 요구조차 반영 못해",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 445
    },
    {
        "newstitle": "[화요진단] 사립대학총장 선출 직선제냐 간선제냐",
        "subtitle": "총장 직선제·간선제 논란<br />\n해묵은 논쟁으로 정답없어<br />\n직선제는 역동성 강하고<br />\n간선제는 안정성이 장점<br />\n논의 잘되면 혁신의 기회",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북행정통합으로 지방대학도 살자",
        "subtitle": "서울중심 사고하는 중앙서<br />\n지방대학 정책 수립·집행 탓<br />\n지역 필요 따른 특성화 불가<br />\n대구경북 합친 역량·규모로<br />\n고등교육 권한 이양 요구를",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[송국건정치칼럼] 북악산에 숨어버린 대통령",
        "subtitle": "광화문 대통령 공약하고<br />\n구중궁궐에 묻힌 집권자<br />\n집값과 코로나고통 국민<br />\n외면하고 무슨 궁리하나<br />\n광장의 민심은 폭발직전",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[아침을 열며] 대법관 서굿 마셜이 생각나는 요즘",
        "subtitle": "법원 판결 국민신뢰도 29%<br />\nOECD 회원국 최하위 수준<br />\n美 첫 흑인 연방대법관 마셜<br />\n정의·인권 관점에서 법 해석<br />\n사회 통합 이끄는 재판 기대",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[아침을 열며] 국민의 뜻, 국가의 뜻",
        "subtitle": "진영 논리에 갇힌 한국 정치<br />\n갈등 조정과 통합 기능 상실<br />\n'국민의 뜻' 가늠하기 어려워<br />\n국가와 공동체 이익 위한 일<br />\n손 들어주는 시민 늘어나야",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!' ] 신라와 가야 고분 발굴의 성과 ⑤ 금관가야와 대가야의 실체와 영역",
        "subtitle": "대가야 전성기땐 남해안까지 장악, 주요 고분 '세계문화유산' 등재 기대<br />\n김해 대성동고분군 통해 4세기 금관가야 실체·세력 규명<br />\n고령 지산동고분군서 출토된 가야식토기·순장 등 특징<br />\n함양 백천리·고성 율대리·전북 삼고리고분군서도 발견<br />\n5세기 대가야문화권 상당히 넓은 지역에 걸쳐 형성된 것",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "오피니언",
        "ref": 443
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 대구 달성 다사·화원 고분군, 대구 서쪽 관할지배자 만나다",
        "subtitle": "대가야 성장 따른 방어역할 증대…달구벌 넘어 달성까지 신라 중앙 영향 미쳐",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 443
    },
    {
        "newstitle": "[우리말과 한국문학] 우리 곁의 숨겨진 전통 - 대구의 서원",
        "subtitle": "대구 최초 서원 연경서원<br />\n이후에 세워진 24개 남아<br />\n도동서원 세계유산 등재<br />\n대부분은 문중에서 관리<br />\n후손에 물려줄 소중한 유산",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 442
    },
    {
        "newstitle": "[박규완 칼럼] 이낙연, 이재명, 윤석열",
        "subtitle": "'2022 대선극장' 미리 읽기<br />\n현재 여2·야1 3강구도 형성<br />\n반전과 변수 정치판 경험칙<br />\n尹 후보 안착여부 흥밋거리<br />\n잠룡의 퀀텀 점프 가능성도",
        "newsdate": "2020-11-05T00:00:00",
        "page_title": "오피니언",
        "ref": 442
    },
    {
        "newstitle": "[하프타임] 정부 부동산 정책, 지방은 없다",
        "subtitle": "물량 과잉 대구 목소리 외면<br />\n수도권 공급 확대에만 급급<br />\n매수타이밍 저울질 지역민들<br />\n시장 변화 대응할 수 있도록<br />\n면밀한 동향분석·대책 절실",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 442
    },
    {
        "newstitle": "[박재일 칼럼] 카카오의 탈(脫)권위",
        "subtitle": "신(新)기업문화, 영어 이름<br />\n직장과 일의 유쾌함으로<br />\n수평조직 카카오의 변신<br />\n별칭 폐지, 조직 기강 선택?<br />\n권위·자율의 접점은 어디에",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "오피니언",
        "ref": 442
    },
    {
        "newstitle": "[3040칼럼] 코로나19, 지금 우리가 지켜야 할 기본",
        "subtitle": "일상생활이 두려운 이 시점<br />\n다중활동 자제 잘 협조하고<br />\n환자 음지몰이 해결 걸림돌<br />\n혐오와 비판 대상돼선 곤란<br />\n누구나 용의자 가능성 명심",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 441
    },
    {
        "newstitle": "[송국건 정치칼럼] 국민의힘은 '아사리판'인가",
        "subtitle": "재보선에서 승리한 정당에<br />\n직전 대표가 던진 악담 왜?<br />\n야권 질서재편 혼선있지만<br />\n정권교체 기회잡은 범보수<br />\n김종인과 결별이 우선과제",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "오피니언",
        "ref": 441
    },
    {
        "newstitle": "[강준만의 易地思之] '노인 죽이기 클럽'을 막아라",
        "subtitle": "세대전쟁 수용한 '노인 죽이기…'<br />\n다가올 미래의 계급전쟁 모습<br />\n젊은이와 노인 싸움으로 정의<br />\n기성세대 책임 미래세대 전가<br />\n청년들 고통 준 대상 노인 아닌<br />\n엉터리 정책 시행한 정권 때문",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "오피니언",
        "ref": 441
    },
    {
        "newstitle": "[우리말과 한국문학] 그 많던 엿은 누가 다 먹었을까",
        "subtitle": "시험합격 기원하며 먹는 '엿'<br />\n조선시대부터 유래된 풍속<br />\n쌀을 재료로 한 귀했던 음식<br />\n풍요의 시대 일상에서 밀려<br />\n관련된 표현도 생명력 잃어",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "오피니언",
        "ref": 441
    },
    {
        "newstitle": "[박재일 칼럼] 팽창의 시대는 끝났다",
        "subtitle": "지하철 2호선의 웅장한 교각들<br />\n달구벌대로 고가도로 염두<br />\n공급과잉 두류정수장 폐쇄<br />\n450만 대구인구 예측 실패<br />\n대한민국, 팽창의 시대 끝나",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "오피니언",
        "ref": 441
    },
    {
        "newstitle": "[최철영의 시중세론] 행정통합에 대한 세론과 습속",
        "subtitle": "행정통합 홍보 활발하지만<br />\n논의 범위·수준 등 '제한적'<br />\n통합철학에 대한 고민없이<br />\n지역이익 탓에 반대하기도<br />\n이성적 관점서 담론화해야",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "오피니언",
        "ref": 440
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 이름에 대하여",
        "subtitle": "태어나 아명부터 15세땐 정명<br />\n관자·아호·별호·택호·당호…<br />\n이름 대하는 경건한 미풍양속<br />\n요즘 그대로 부르는 것도 인색<br />\n다들 교양있는 언행·이름값을",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "오피니언",
        "ref": 440
    },
    {
        "newstitle": "[경제와 세상] 나라 곳간이 위태로운 이유",
        "subtitle": "우리나라에 숨겨진 빚 많고<br />\n가계부채 증가 속도 빨라져<br />\n고령화·저출산도 발목 잡아<br />\n재정악화보다 더 심각한 건<br />\n공짜에 길들여진 국민 의식",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 439
    },
    {
        "newstitle": "[김홍신의 新인간시장] 국민이 원하는 건 상식적 공정",
        "subtitle": "韓, 57년만에 선진국 지위 변경<br />\n산업화·민주화 동시 이룩했으나<br />\n사회불평등, 정책실패로 인해<br />\n국민의 체감 행복지수는 하락<br />\n與野 '상식적 공정'을 바탕으로<br />\n새로운 정치비전을 제시해야",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "오피니언",
        "ref": 439
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .6]  디지털 트윈:현실과 가상의 시암 쌍둥이",
        "subtitle": "현실과 똑닮은 디지털트윈 도시문제 해결사로 나서나",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 439
    },
    {
        "newstitle": "[주진오의 한국현재사] 안동부사 김가진, 왜 기우제에 정성이었나?",
        "subtitle": "서자라는 신분적 약점으로<br />\n안동 양반에 인정받으려고<br />\n기우제 정성다해 칭송받아<br />\n조선에만 있었던 악법으로<br />\n그시대 서자들 아픔 느껴져",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 439
    },
    {
        "newstitle": "[아침을 열며] '코로나19' 이후 남북관계 방향",
        "subtitle": "北 아직 코로나 감염 없지만<br />\n발생땐 제대로 치료 힘들 듯<br />\n경제발전·평화정착 외에도<br />\n생명과 안전 위한 협력 필요<br />\n한반도 주민 건강도 챙겨야",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 438
    },
    {
        "newstitle": "[박규완 칼럼] 축구협회의 '몰염치 증후군'",
        "subtitle": "불공정·불투명·절차 무시 '3불'<br />\n국가대표 감독 선임권한 위임<br />\n절차상 하자, 축협 정관 위반<br />\n정몽규 4연임 시도 가당찮아<br />\n鄭·洪 知止止止 의미 새겨야",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "오피니언",
        "ref": 438
    },
    {
        "newstitle": "[박규완 칼럼] 종로 출사표 황교안의 손익계산서",
        "subtitle": "대선가도 절반의 성공 평가<br />\n도전 선회한 결단 돋보이고<br />\n조소와 비난 잠재운 게 수확<br />\n소심남 이미지 벗고 흥행도<br />\n정치생명 연장은 정면 승부",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 437
    },
    {
        "newstitle": "[박규완 칼럼] '기생충'의 경제학과 정치학",
        "subtitle": "불평등 메시지 세계적 반향<br />\n브랜드 가치 제고 등에 효과<br />\n정치권은 숟가락 얹지말고<br />\n기생충이 던진 물음에 대답<br />\n불평등 완화정책을 내놔야",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "오피니언",
        "ref": 437
    },
    {
        "newstitle": "[강준만의 易地思之] 왜 '중도'를 위한 '밥그릇 싸움'은 없나",
        "subtitle": "한국 정파저널리즘 전성시대<br />\n정치 편향성·정치 색채에 따라<br />\n강성지지자 욕구에 의존하는<br />\n증오와 혐오 팬덤정치의 폐해<br />\n거대 양당 저질싸움 지양하고<br />\n중도층 위한 정책을 확대해야",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 437
    },
    {
        "newstitle": "[시선과 창] 독도, 내일도 함께 지켜야 할 우리 땅",
        "subtitle": "일본, 독도 영유권 주장 지속<br />\n정부, 단호한 항의와 대응<br />\n독도 체험학습 중요성 강조<br />\n청소년 독도 체험 지원 필요<br />\n독도, 함께 지켜야 할 땅",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 437
    },
    {
        "newstitle": "[박규완 칼럼] '윤석열 리스크'와 정치 감수성",
        "subtitle": "'전두환·광주' 금기어 건드려<br />\n\"그런 뜻 아냐\" \"실무자 실수\"<br />\n해명하며 서투른 어법 반복<br />\n기존 여의도 정치방식 답습<br />\n'새 정치' 이미지 아예 없어",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 436
    },
    {
        "newstitle": "[수요칼럼] 키에르케고르와 한국 정치",
        "subtitle": "정치토크 과잉·상대방 혐오<br />\n한국정치의 퇴행 징후 우려<br />\n젊은 유권자 '정치 거리두기'<br />\n장래에 치명적 결과 초래해<br />\n2030 관심 돌릴 대책 찾아야",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "오피니언",
        "ref": 436
    },
    {
        "newstitle": "[이정우의 우문우답] 정권교체냐 정치교체냐",
        "subtitle": "20대 대선 판세·결과 예측불허<br />\n윤석열, 정권교체의 명분 강조<br />\n이재명, 정치교체의 화두 제시<br />\n3월9일 누가 대통령 당선되든<br />\n정치개혁의 염원 외면 어려워<br />\n국민과 민의 존중 정치 펼쳐야",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "오피니언",
        "ref": 436
    },
    {
        "newstitle": "[박규완 칼럼] 적폐란 무엇인가",
        "subtitle": "'트럼피즘' 미국의 분열 추동<br />\n적폐청산 旗幟 내건 文 정부<br />\n새 폐단으로 '촛불정신' 뭉개<br />\n무능·얼치기 정책·권력 남용<br />\n민생과 법치 위협하는 적폐",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "오피니언",
        "ref": 435
    },
    {
        "newstitle": "[송국건 정치칼럼] 대통령의 '의도된 분노'",
        "subtitle": "윤석열의 신적폐 수사론에<br />\n사실과 동떨어진 주장하며<br />\n강력한 분노표출 공개한 文<br />\n대선을 진영싸움판 만드는<br />\n마지막 국민 갈라치기인가",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "오피니언",
        "ref": 435
    },
    {
        "newstitle": "[경제와 세상] '메디시티 대구' 지금 필요한 것은 기업가정신",
        "subtitle": "대구, 최상위 의료 인프라<br />\n市가 역점두고 추진하는<br />\nABB산업과 바이오헬스<br />\n기막힌 조합 이룰 전략의 창<br />\n지금 필요한 것은 도전정신",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 435
    },
    {
        "newstitle": "[경제와 세상] 2024 스트레스의 심리학",
        "subtitle": "출구없이 누적된 스트레스<br />\n우울증 등 최악 결과 가져와<br />\n공감·신뢰 믿을 수 있는 정보<br />\n불확실성을 줄이고 지금의<br />\n경제어려움 극복 필수조건",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 434
    },
    {
        "newstitle": "[우리말과 한국문학] 가을의 명절, 고향과 타향의 합일",
        "subtitle": "정나누는 명절 추석과 중양절<br />\n함세덕은 가족 갈등 형상화해<br />\n최인훈은 타향살이 고독 표출<br />\n선량한 신 찬양하는 인도 명절<br />\n고향과 타향 구분 중시 안해",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 433
    },
    {
        "newstitle": "[아침을 열며] 세상은 골프만큼 공정한가",
        "subtitle": "실질적 공정 실현되는 골프<br />\n능력에 맞도록 출발선 배정<br />\n목표 향한 다양한 방식 인정<br />\n재기할 기회 주어지는 운동<br />\n우리 사회 공정한 세상인가",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "오피니언",
        "ref": 433
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 새로운 고고학적 질문을 안겨 준 경주 쪽샘 44호분ㅌ",
        "subtitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 새로운 고고학적 질문을 안겨 준 경주 쪽샘 44호분",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 433
    },
    {
        "newstitle": "[김중순의 문명산책] 공치러 가는 사람들",
        "subtitle": "실크로드 타고 전파된 격구<br />\n문명교류 증거로 역사 관통<br />\n日벽화 막대 든 고구려인도<br />\n새 문명 궤적 그려내기 위해<br />\n공치러 간 사람이 틀림없어",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 433
    },
    {
        "newstitle": "[우리말과 한국문학] '카톡해' 시대 화자들의 언어",
        "subtitle": "문자 표현은 감정 전달 한계<br />\n부드러움·친밀 표현 위해서<br />\n'ㅁ·ㄴ·ㅇ' 자주 첨가하기도<br />\n규정 맞지 않고 어색하지만<br />\n성공적인 대화 의도로 이해",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "오피니언",
        "ref": 432
    },
    {
        "newstitle": "[김민전의 정치읽기] 부정선거 논란 방지를 위해서는",
        "subtitle": "美대선 부정선거 논란 잠재운<br />\n다양한 검증·신속한 재판 교훈<br />\n우리도 사후검증제 도입하고<br />\n초당적 분류기 인증절차 필요<br />\n사전투표때 선거인 명부 비치<br />\n사전투표함 보관소 CCTV를",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": "오피니언",
        "ref": 432
    },
    {
        "newstitle": "[경제와 세상] 악성 불로소득의 차단·환수는 국가의 책무",
        "subtitle": "19C 사회개혁가 헨리 조지<br />\n\"富는 자연에 노동 가한 결과\"<br />\n일부 계층 '노력의 대가' 운운<br />\n땀·비용 없이 얻는 불로소득<br />\n제도·법률 바로잡아 방지를",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": "오피니언",
        "ref": 432
    },
    {
        "newstitle": "[박재일 칼럼] TK통합 특별시는 무엇을 추구하는가",
        "subtitle": "특별 자치시·도 벌써 5개<br />\n중앙정부, 권력 포기할까?<br />\n캘리포니아  LA, SF 포진<br />\n2만 ㎢ 광활한 TK지방정부<br />\n개성 강한 도시들로 진화해야",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 432
    },
    {
        "newstitle": "[조현준 교수의 '북한 이야기 .6] 외국인 출입 엄격 통제된 청진",
        "subtitle": "김일성 동상 촬영 지켜보던 여인 \"동상 머리 자른 채 찍지말라, 국가 모독\"",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "오피니언",
        "ref": 431
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 신라와 가야 고분 발굴의 성과 ① 지역별 토기양식 설정과 신라·가야의 영역",
        "subtitle": "\"신라땅일까 가야땅일까\"<br />\n토기양식 차이·분포 범위<br />\n고대사회 영역구분 '열쇠'",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "오피니언",
        "ref": 431
    },
    {
        "newstitle": "[더 나은 세상] 캐나다 사람들이 휴가를 보내는 방식",
        "subtitle": "심심한 휴가 즐기는 캐나다<br />\n작은 시골집서 자연 속 휴식<br />\n해외여행 가서도 독서·수영<br />\n맛집 인증·쇼핑 바쁜 한국인<br />\n여행서 충전 아닌 쾌락 추구",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 431
    },
    {
        "newstitle": "[강준만의 易地思之] 검찰개혁은 어떻게 종교전쟁이 되었나?",
        "subtitle": "편가르기와 내로남불의 극치<br />\n검찰간부 인사를 통해 보여준<br />\n檢길들이기로 변한 검찰개혁<br />\n무수한 수사학까지 동원해서<br />\n聖戰化 하는 親정권의 인사들<br />\n타인과 소통의 채널 가동해야",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[하재근의 시대공감] 금수저 특혜에 성난 사람들",
        "subtitle": "양극화 저성장 구조 속에서<br />\n공정이슈 민감한 젊은 세대<br />\n학업·취업 과정서 벌어지는<br />\n경쟁과 연관된 성적·논문 등<br />\n불공정 상징 '아빠찬스'공분",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[경제와 세상] 복합위기와 정책대응",
        "subtitle": "석유파동·외환·금융위기 등<br />\n모두 정권교체기 때에 경험<br />\n지금도 대내외적 악재 발생<br />\n또 경제위기 맞지 않도록<br />\n새정부·경제주체 긴장해야",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[우리말과 한국문학] 전환기의 시대, 사전의 한계 극복하기",
        "subtitle": "전환기의 시대 사전의 몰락<br />\n온라인의 역동적 언어현실<br />\n의사소통에 필요한 신조어<br />\n제시하지 못한 사전의 한계<br />\n사전 진화 고민 필요한 시점",
        "newsdate": "2022-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[아침을 열며] 노동시장 실패 심각, 개혁 서둘러야",
        "subtitle": "인구고령과 연금고갈 위험<br />\n정년연장 거부도 못할 현실<br />\n건강한 노동시장의 해법은<br />\n관행적 연공서열 임금체계<br />\n직무·성과급으로 적극 개편",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[경제와 세상] 디지털 상품 NFT현상",
        "subtitle": "비트코인의 자산 인정처럼<br />\nNFT의 배타적 소유권 등<br />\n이더리움 기반 부가가치로<br />\n가격형성과 소득창출 기여<br />\n언젠가는 디지털 상품 자리",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트시티·따뜻한 공동체'] 2023년, 스마트시티의 뉴디맨드 디자인",
        "subtitle": "경제위기 속 스마트시티 생존전략…대체 불가능 첨단기술이 열쇠<br />\n영화 '아이언맨' 자비스처럼 자연스러운 인공지능 출시 코앞<br />\n여러 테스트 거쳐 스마트시티와 결합할 대표적 기술로 급부상<br />\n캄테크·홀로체인·디지털트윈 등 코로나 이후 전 세계적 주목<br />\n기존 스마트시티 표준에 맞추기보단 개별 도시에 맞게 적용을",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[시선과 창] 지역 웹툰캠퍼스를 살려야 하는 이유",
        "subtitle": "웹툰산업, 성장 가능성 높아<br />\n글로벌로 확산되는 웹툰 인기<br />\n지역 웹툰의 중요성 커져<br />\n국비 예산 확보 절실한 상황<br />\n지방 웹툰작가들 지원 필요",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[주진오의 한국현재사] 우리는 결코 일본인이 아니다",
        "subtitle": "\"일제강점기에 한국인들은<br />\n스스로 일본국민 인정 안해<br />\n만약 일본국민 주장한다면<br />\n독립기념관장은 물론 어떤<br />\n공적인 역할도 할 자격없어\"",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[조진범의 시선] '제발 뭐라도 해라'",
        "subtitle": "미장은 세금, 국장은 원금<br />\n미장, 코인 시장에 돈 몰려<br />\n자영업, 붕괴 직전의 위기<br />\n정부와 정치권, 싸움 골몰<br />\n국민과 소통 하며 일 해야",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[동대구로에서] 민폐도 이런 민폐가 있을까",
        "subtitle": "대구시민 사회적 거리 두기<br />\n'남한테 민폐 끼치지 말아야'<br />\n지역에서 가진 특유의 미덕<br />\n기부문화 찬물 끼얹는 '민폐'<br />\n버티는 尹, 민주당이 나서야",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[김희대 박사의 '똑똑한 스마트 시티·따뜻한 공동체' .3] 대구 스마트커뮤니케이션 플랫폼",
        "subtitle": "3천명 넘는 시민을 도시문제 해결사로 양성, 코로나 위기 빠른 극복 한몫",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[경제와 세상] 부패구조도 진화한다",
        "subtitle": "공무원의 생계형 부패 이어<br />\n정경유착 권력형 부패 시대<br />\n민주화 이뤄졌다는 지금은<br />\n공권력 이용 토지 강제수용<br />\n주민 이익 갈취 조폭형 부패",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[박규완 칼럼] 모든 국민은 법 앞에 평등한가",
        "subtitle": "곽 전 의원 50억 무죄 선고<br />\n800원 횡령 버스기사 유죄<br />\n'사회적 신분' 따라 量刑 편차<br />\n몽테스키외 \"쓸모없는 법…\"<br />\n비상식적 판결 법치 형해화",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[시선과 창] 신라의 흥망에서 배우는 교훈",
        "subtitle": "국민 포용 정신·제도로 통일<br />\n유민 차별·권력 투쟁에 몰락<br />\n권력 만능주의에서 벗어나<br />\n한 줄기 물도 품어 바다 되는<br />\n자연 이치 따르는 정치 되길",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[경제와 세상] 허례허식은 탈피하고 차례는 간소하게",
        "subtitle": "현실과 동떨어진 사농공상<br />\n교조적 사고방식 탈피하고<br />\n좋은 전통 역사 잘 보존하며<br />\n시대변화에 적응하는 것이<br />\n제대로 된 유교예법이다",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[이하석의 일상의 시선] 마스크보다는 장미의 계절",
        "subtitle": "코로나 바이러스의 창궐에<br />\n세계는 지금 한바탕 전쟁중<br />\n참혹함 속에도 장미는 피고<br />\n탄흔에 이슬은 더 눈부셔라<br />\n아, 오월은 참으로 아름답다",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "오피니언",
        "ref": 427
    },
    {
        "newstitle": "[이하석의 일상의 시선] 대구, 두 기억의 명암",
        "subtitle": "한국전쟁 70주년 맞은 대구<br />\n배 졸이면서도 낭만성 구사<br />\n피란처로 온 문인들의 삶과<br />\n공권력에 무참하게 학살된<br />\n민간인들의 상처가 떠올라",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "오피니언",
        "ref": 427
    },
    {
        "newstitle": "[윤성은의 천일영화] 그때는 맞고 지금은 틀리다?!",
        "subtitle": "OTT에 익숙해진 관객들<br />\n만족스러운 작품이 아니면<br />\n굳이 영화관을 찾지 않아<br />\n블록버스터위주 투자방식<br />\n전면적으로 재고해보아야",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 427
    },
    {
        "newstitle": "[하재근의 시대공감] 비연예인이 연예대상 받는 시대",
        "subtitle": "예능 리얼리티 초전성시대<br />\n'나혼산' '태세계'의 기안84<br />\n날것의 리얼한 모습 화제<br />\n지난해 연예대상까지 받아<br />\n올해도 비연예인 활약 관심",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "오피니언",
        "ref": 427
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령 도어스테핑의 '일거삼득' 효과",
        "subtitle": "매일 열리는 약식 기자회견<br />\n대통령은 국민의 관심 파악<br />\n국민은 대통령의 고민 인식<br />\n참모는 현안대응 공조 가능<br />\n일부 부정적 시각 걷어내야",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "오피니언",
        "ref": 426
    },
    {
        "newstitle": "[아침을 열며] 삼수생 아빠는 분노한다",
        "subtitle": "尹정부 과제의 하나인 '교육'<br />\n입시 눈앞 뒤집은 수능 난도<br />\n성급한 개혁 실패로 이어져<br />\n문제는 목표가 아니라 방법<br />\n제대로 된 교육제도 갖춰야",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "오피니언",
        "ref": 426
    },
    {
        "newstitle": "[더 나은 세상] 미국 Affirmative Action의 위헌결정과 공정성 논란",
        "subtitle": "\"우리도 과거에 있어 왔던<br />\n집단 간 우열구조에 대한<br />\n선입관을 배경으로 도입된<br />\n차별적 제도가 존재한다면<br />\n현시점서 다시 검토해봐야\"",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "오피니언",
        "ref": 426
    },
    {
        "newstitle": "[송국건정치칼럼] 'no-show 대통령'",
        "subtitle": "\"국정 현안 국민에 직접설명\"<br />\n취임때 약속 지키지 않는 文<br />\n대선 여론조작 유죄도 침묵<br />\n재임 중 구중궁궐 안주하면<br />\n퇴임 후 자주 불려 나올지도",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "오피니언",
        "ref": 425
    },
    {
        "newstitle": "[박규완 칼럼] '몰빵'의 몰락",
        "subtitle": "SVB 분산투자 안 해 파산<br />\n국힘 지도부·당직 친윤 일색<br />\n민주당은 '이재명 몰빵' 입길<br />\n팬덤정치 외연 확대 걸림돌<br />\n포트폴리오로 위험 줄여야",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 425
    },
    {
        "newstitle": "[우리말과 한국문학] 취미로서의 글쓰기",
        "subtitle": "코로나 탓 '집캉스' 계획땐<br />\n글쓰기를 취미로 가져볼만<br />\n다른 누군가를 의식안해야<br />\n평가받는 글쓰기 부담 없애<br />\n자신에 대한 글부터 시도를",
        "newsdate": "2020-08-06T00:00:00",
        "page_title": "오피니언",
        "ref": 424
    },
    {
        "newstitle": "[송국건정치칼럼] 보수의 위기는 끝나지 않았다",
        "subtitle": "보수야당 재보선 승리는<br />\n정권의 무능과 부정부패<br />\n타이밍 맞춘 윤석열 덕분<br />\n국민의힘 착각하는 순간<br />\n보수는 또 위기에 빠진다",
        "newsdate": "2021-04-12T00:00:00",
        "page_title": "오피니언",
        "ref": 424
    }
]