export const newsData = [
    {
        "newstitle": "삼성 'FA 최대어' 오재일 붙잡기 2주째…시간만 흘러간다",
        "subtitle": "구단, 에이전트와 몇차례 만남<br />\n협상 나섰지만 결론은 못내<br />\n두산·SK·NC서도 뛰어들어<br />\n이원석 등 내부 계약은 순항",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "스포츠",
        "ref": 11870
    },
    {
        "newstitle": "대구FC '세징야 친구' 세르지뉴 영입…'삼바 트리오' 승부수",
        "subtitle": "데얀 대체할 공격형 미드필더<br />\n브라질 출신 작년 J리그서 활약<br />\n단신이지만 빠른 스피드 강점",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "스포츠",
        "ref": 9571
    },
    {
        "newstitle": "대구FC 세징야, 연봉 16억…K리그 전체 2위",
        "subtitle": "3년만에 \\'연봉킹\\' 자리 내놔…1위는 제르소 17억<br>대구구단 전체 99억7천만…5위<br>포항은 10위로 내려가",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "스포츠",
        "ref": 8439
    },
    {
        "newstitle": "꼴찌 벗어난 삼성, 이제는 8위 넘본다",
        "subtitle": "이번주 한화, 키움 등 하위권팀들과 6연전<br />\n타격감 절정 구자욱과 안정된 불펜진 기대",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "스포츠",
        "ref": 7396
    },
    {
        "newstitle": "삼성 최대 격전지는 '유격수'…3파전",
        "subtitle": "'고정' 이학주, 지난해 부상에 자리 흔들…\"올핸 철저히 준비\"<br />\n타격 좋아진 강한울·작년 중용됐던 김지찬 등 가능성 키워",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "스포츠",
        "ref": 7259
    },
    {
        "newstitle": "삼성 토종선발진 반짝 스타 나오나",
        "subtitle": "원태인 AG게임 차출과 백정현 부상<br />\n황동재·김대우·이호성 등 새얼굴 물망",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "스포츠",
        "ref": 7121
    },
    {
        "newstitle": "삼성 라이온즈 2023 시즌 결산<하> 야구 명가 재건할까…'성적·선수 육성' 집중, 젊은 피 활약도 관건",
        "subtitle": "이종열 단장 대변화 예고<br />\n뎁스 강화도 중요한 숙제<br />\n김성윤 등 젊은 야수 기대",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "스포츠",
        "ref": 7070
    },
    {
        "newstitle": "대구고 전국제패 공신 이승민…삼성 1군 데뷔전 돌풍 일으키나",
        "subtitle": "'종아리 부상' 최채흥 대체 투입…오늘 kt 1차전 선발 등판<br />\n퓨처스 4승무패…허 감독 \"제구 좋고 볼넷 남발 않는 선수\"",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "스포츠",
        "ref": 6942
    },
    {
        "newstitle": "삼성, 발등에 떨어진 불 \"포스트 강민호를 키워라\"",
        "subtitle": "'주전' 강민호와 계약 올 시즌 후 끝나…재계약 여부도 불투명<br />\n김응민·김도환·김민수 공격력 대동소이…주전으론 아직 역부족",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "스포츠",
        "ref": 6406
    },
    {
        "newstitle": "대구 경신고 장성우 '한국 쇼트트랙의 샛별'",
        "subtitle": "로잔 동계청소년올림픽 金1·銀1<br />\n1천m·500m 2개 종목 출전 메달<br />\n지구력 장점…최근 단거리 향상",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "스포츠2",
        "ref": 6258
    },
    {
        "newstitle": "삼성 연봉 칼바람 속 원태인·최지광 '훈풍'",
        "subtitle": "이학주·박계범도 인상 가능성",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "스포츠2",
        "ref": 6161
    },
    {
        "newstitle": "사자군단 연봉협상 시작…투수 최채흥 맑음, 백정현 흐림",
        "subtitle": "김동엽·구자욱은 인상될듯",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "스포츠",
        "ref": 6152
    },
    {
        "newstitle": "[삼성 라이온즈 2023 시즌 결산] <상> 베테랑 부진에 부상…두 시즌째 PO 진출 실패",
        "subtitle": "올해 시즌 승률 0.427…지난해보다 1순위 떨어진 8위<br />\n시즌 초반 주축선수 부상 발목…김태훈 등 불펜 와르르",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "스포츠",
        "ref": 6034
    },
    {
        "newstitle": "오승환 없는 30경기, 누가 지켜낼까",
        "subtitle": "우규민, 청백전 이어 연습경기도 무실점 호투 행진…임시 마무리 유력<br />\n경쟁자 장필준 KIA전 1실점 삐끗…이승현·노성호는 계투 활용 가능성",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 5754
    },
    {
        "newstitle": "'KBO 초대 수비상' 삼성은 한명도 못 받았다…양의지·박병호·김혜성 등 수상",
        "subtitle": "'유격수' 오지환·박찬호 수상",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "스포츠",
        "ref": 5588
    },
    {
        "newstitle": "5년간 '물방망이' 삼성 타선, 올해는 '불방망이' 조짐",
        "subtitle": "김동엽, 지난해 후반 부활 신호<br />\n피렐라·오재일 가세 묵직해져<br />\n김용달 영입후 타격감 전반 상승",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "스포츠",
        "ref": 5503
    },
    {
        "newstitle": "대구 아닌 인천에 짐푼 가스公농구단…전용구장 두고 수싸움",
        "subtitle": "연고 확정발표 안된 상황서 비시즌 휴식 끝내고 훈련…선수들 혼선<br />\n대구시 \"신축 서면 약속하라\" vs 가스公 \"사업성 확보될때 논의\"",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "스포츠",
        "ref": 5343
    },
    {
        "newstitle": "대구FC 세징야, K리그 '연봉킹' 14억8500만원…국내 1위는 김보경 13억원",
        "subtitle": "대구 연봉 총액은 81억8873만5000원 6위…선수 1인당 평균 1억9891만7000원",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "스포츠",
        "ref": 5170
    },
    {
        "newstitle": "세징야 \"태극마크 달고 손흥민과 함께 월드컵 뛰고파\"...또 귀화 의사 밝혀",
        "subtitle": "고국 브라질 매체와 인터뷰 \"코로나 겪으며 한국 사랑 더 커져\"<br />\n영남권 선수 모임 '브라질 향우회' 회장…부인도 韓생활 만족<br />\n안양LG 신의손 이후 K리그 두번째…조광래 당시 감독이 도움",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "스포츠",
        "ref": 5125
    },
    {
        "newstitle": "\"삼성 간판 구자욱 잃을라\" 팬들 속탄다",
        "subtitle": "\"연봉협상 안되면 결국 서로 손해\"<br />\n\"선수, 구단 상대 어려워\" 지적도",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "스포츠",
        "ref": 5115
    },
    {
        "newstitle": "\"삼성 선발 공백 메울 4~5년차 약해…유망주 레벨업\"",
        "subtitle": "오치아이 에이지 삼성 퓨처스 감독 '낙동강 리그' 참가 인터뷰<br />\n일본 미야자키 리그 참여 불발로 NC·롯데와 13차례 교류전<br />\n박해민·김동엽 2군훈련 뒤 타격감 찾아…'경산매직' 계속될것",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "스포츠",
        "ref": 5043
    },
    {
        "newstitle": "MLB출신 풍성해진 KBO리그…삼성, 피렐라와 재계약 '주판알'",
        "subtitle": "키움 푸이그·롯데 피터스 등 영입<br />\n수비 범위 넓은 박해민 놓친 삼성<br />\n'평발 외인' 피렐라 동행여부 고심",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "스포츠",
        "ref": 5029
    },
    {
        "newstitle": "김하성에 자극받은 구자욱 \"홈런 30~40개로 ML 노린다\"",
        "subtitle": "데뷔시즌 김하성 누르고 신인왕 차지…동기 미국행에 의욕 '활활'<br />\n휴식일이던 생일에도 개인 훈련 \"다방면서 완벽해지려 노력중\"",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "스포츠",
        "ref": 4788
    },
    {
        "newstitle": "\"삼성 야구왕조 몰락은 모기업 소극적 투자 탓\"",
        "subtitle": "성인 3천명 조사 성적추락 원인 투자 부족 가장 많이 꼽아<br />\n허 前감독 운영 미숙 지적 소수…팬심 그룹차원 변화 기대",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "스포츠",
        "ref": 4714
    },
    {
        "newstitle": "군대서 더 강해진 심창민...삼성  '특급 불펜'이 돌아온다",
        "subtitle": "27일 전역 심창민, ERA 작년 2.33→올해 0.56…불안한 마운드 해결사 기대<br />\n같은 날 제대하는 강한울, 올 시즌 26경기서 26안타…즉시 전력감 가능성",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "스포츠",
        "ref": 4699
    },
    {
        "newstitle": "'데이터 야구' 허삼영, 용병술은 거꾸로…\"팬심은 타들어간다\"",
        "subtitle": "키움에 약한 라이블리·두산에 약한 원태인, 키움·두산전 내세워<br />\n선수 교체 타이밍도 지적 대상…'4월 버티기' 초반부터 우려감",
        "newsdate": "2021-04-06T00:00:00",
        "page_title": "스포츠",
        "ref": 4535
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .4] 경북대 사대부고 배구부",
        "subtitle": "67년 전통 고교배구 강호…선배선수 400명 물심양면 후배사랑<br />\n1953년 창단 후 해체·재창단 없이 이어지는 전국 유일 배구팀<br />\n대통령배·CBS배 등 전국대회 다관왕…현역 13명 정상권 유지",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "스포츠",
        "ref": 4461
    },
    {
        "newstitle": "부진 딛고 부활한 강민호, \"맘 편히 먹고 타석 서니 팀내 홈런 1위\"",
        "subtitle": "\"타격폼보다 타격리듬에 중점<br />\n가족 대구로 이사온 것도 도움<br />\n역대 포수 기록 다 깨고 싶어\"",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "스포츠",
        "ref": 4327
    },
    {
        "newstitle": "이정훈·김승관·김태한...상원고 야구감독 공채 '별들의 전쟁'",
        "subtitle": "스타 플레이어 출신 지원…12일 결정",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 4120
    },
    {
        "newstitle": "'퓨처스 홈런왕' 삼성 이성규, 기복 딛고 1군서도 홈런왕 될까",
        "subtitle": "2018년 2군 최초 4연타석 홈런…작년엔 데뷔 첫 두자릿수 홈런<br />\n파워 있지만 정교함 떨어져…타격폼 수정 콘택트능력 제고 노력",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "스포츠",
        "ref": 4027
    },
    {
        "newstitle": "주인 바뀌어 법적 공방 중인 안동 고은CC, 무더기 예약 취소 사태",
        "subtitle": "회원 불만 '폭주'",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "스포츠",
        "ref": 3977
    },
    {
        "newstitle": "삼성 라이온즈 신인 투수 정민성 \"내년 신인왕 도전하겠다\"",
        "subtitle": "최강야구 상대 호투 야구팬에 깊은 인상 남겨<br />\n\"입단 동기 육선엽과 함께 1군서 도전하고 싶어\"",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "스포츠",
        "ref": 3879
    },
    {
        "newstitle": "경기도서 대구로 전학온 8인의 체조요정 \"제2 손연재 될래요\"",
        "subtitle": "대구 최초의 리듬체조 선수들...리듬체조 불모지서 피워내는 꿈<br />\n충분한 훈련 보장 안돼 전학…조암중은 전용매트 등 전폭 지원<br />\n국가대표 활약하며 대회 휩쓸어…\"올림픽서도 메달 따고 싶어\"",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "스포츠",
        "ref": 3711
    },
    {
        "newstitle": "'아마 고수들 모였다'…영남일보 고교동문 골프대회, 한층더 업그레이드",
        "subtitle": "이주승·권오율·신인식·유일만 등 각종대회 우승자들 각축전",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "스포츠",
        "ref": 3656
    },
    {
        "newstitle": "구자욱마저 허벅지 근육 손상'2주 결장'…삼성, 줄부상 신음",
        "subtitle": "야수·투수 핵심선수 5명 공백<br />\n시즌초 순위경쟁 녹록지 않아",
        "newsdate": "2020-05-28T00:00:00",
        "page_title": "스포츠",
        "ref": 3642
    },
    {
        "newstitle": "대구 남구 여성축구클럽 '사도닉스' 신천지 4명 코로나19 확진",
        "subtitle": "20여명 활동 '사도닉스'…지난달 확진 前감독도 신천지<br />\n\"창단때 클럽이름 다대오\"…지역체육회 동선파악 초긴장",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "스포츠2",
        "ref": 3616
    },
    {
        "newstitle": "삼성 라이온즈 '백정현 빈자리' 윤성환·김윤수 '눈독'",
        "subtitle": "尹, 선발경쟁 밀렸지만 재기 기회<br />\n金, 2군3경기 무실점·홀드도 2개",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "스포츠2",
        "ref": 3407
    },
    {
        "newstitle": "영남일보 국제축구대회…9월 달굴 '미니한일전'…대구, 사간도스와 10년만의 리턴매치",
        "subtitle": "9월8일 대구스타디움<br />\nJ리그1 사간도스, 한국인 3명·재일교포 1명 소속 명문 구단<br />\n윤정환 강원감독 당시 적장으로 방문…첫 대결 대구 3-2 승",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 3318
    },
    {
        "newstitle": "제5회 대구·경북 고교동문 골프대회 열기 뜨거워",
        "subtitle": "포항중앙고vs포항고, 문창고vs영주고 준결승 격돌",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "스포츠",
        "ref": 3310
    },
    {
        "newstitle": "돌부처도 흔든 실책에 비난 봇물…\"이학주, 기본으로 돌아가라\"",
        "subtitle": "롯데 5차전 무난한 병살플레이 과실로 삼성 역전패 빌미<br />\n손쉬운 정면타구 종종 놓쳐…허 감독 \"실수 반복 않아야\"",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "스포츠",
        "ref": 3194
    },
    {
        "newstitle": "이빨 빠진 사자, 시작부터 졸전…\"떠난 러프 그립네\"",
        "subtitle": "'거액 FA' 오재일, 부상 탓 첫 경기부터 못나와…삼성은 개막전 빈공<br />\n'오재일 백업' 김호재도 타석선 활약 부족…러프는 MLB서 홈런",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "스포츠",
        "ref": 3161
    },
    {
        "newstitle": "벤 라이블리-호세 피렐라-데이비드 뷰캐넌 '삼성 외국인 3인방' 입국…자가격리 돌입",
        "subtitle": "2주 후 스프링캠프 합류할 듯<br />\n캠프, 훈련 3일·휴식 1일 진행",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "스포츠",
        "ref": 3022
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .1] 스윙에서 힘빼는 노하우",
        "subtitle": "어깨·팔 늘어뜨리되 그립은 견고하게",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "스포츠",
        "ref": 2917
    },
    {
        "newstitle": "삼성, 이달말 주전·용병 팔카 합류...새 동력 장착 순위반등 사활",
        "subtitle": "허삼영 \"진짜 승부는 9월부터\" <br />\n부상공백·장마로 난조<br />\n현상 유지 중점 선수단 운용",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2905
    },
    {
        "newstitle": "레전드들 코치로 영입한 삼성, 내년에도 '경산매직' 재미볼까",
        "subtitle": "김재걸·박한이, 2군서 지도자 생활…내일 선수들과 대면식<br />\n허 감독 \"풍부한 경험이 젊은선수 성장하는 데 밑거름 될 것\"",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "스포츠",
        "ref": 2864
    },
    {
        "newstitle": "새 농구장 건립주체 두고 공방…가스公-대구시 협상 지지부진",
        "subtitle": "市 \"공사가 먼저 신축 제안<br />\n이제 와 공동 부담하자고 해\"<br />\n가스공사 \"정부부처가 반대<br />\n대구시가 나서 설득해 달라\"",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2862
    },
    {
        "newstitle": "[K리그1 베스트11을 꿈꾼다 .7] 대구FC 정승원",
        "subtitle": "\"팀의 우승이 개인적인 소원 AFC서도 좋은 성적 내고파\"<br />\n윙어·윙백·미드필더로 제몫<br />\n외모 덕에 팀내 여성팬 최다<br />\n플레이땐 몸싸움·태클 과감",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "스포츠",
        "ref": 2660
    },
    {
        "newstitle": "삼성 우완 투수 육선엽 \"베테랑 선배들과 맞대결 상상…컷패스트볼 연마해 완성도 UP\"",
        "subtitle": "\"오승환 등 선배들 자세 감명<br />\n1군  진출해 오래 버틸 것\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "스포츠",
        "ref": 2660
    },
    {
        "newstitle": "'스크린 골프+스윙 분석' 한번에…대구서 즐기는 신개념 골프",
        "subtitle": "카카오프렌즈골프 영남일보점<br />\n영남빌딩 지하1층서 오늘 오픈<br />\n전국 두 번째 '라이브 레슨' 시설<br />\nAR기반 '투어퍼트'존도 마련<br />\n강경남·박시현 등 강사진 주목",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "스포츠",
        "ref": 2612
    },
    {
        "newstitle": "돌아온 고교야구 전성기…경북고·대구고 '전국 호령'",
        "subtitle": "[2023 지역 스포츠 결산] <하> 고교야구 영광의 시간<br />\n경북고 30년 만에 '청룡기' 정상…대구고  '봉황대기' 네번째 우승<br />\n전미르 전체 3순위 등 13명 프로행…전면 드래프트 후 최다",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "스포츠 ",
        "ref": 2592
    },
    {
        "newstitle": "[단독] 세징야에게 무슨 일이?…난데없이 '열공' 돌입",
        "subtitle": "올해 귀화 시험 합격 위해 개인과외 선생님까지 구해<br />\n한국 국적 취득하면 '대구 세(世) 씨' 시조 될까<br />\n아내 아니에리도 축구 지도자 위해 영어 공부",
        "newsdate": "2022-01-07T00:00:00",
        "page_title": "스포츠",
        "ref": 2586
    },
    {
        "newstitle": "제6회 대구·경북 고교동문 골프대회 4강 팀 가려져",
        "subtitle": "오는 30일 오전 세븐밸리CC에서 포항 중앙고A-대중금속공고, 대구 상원고-대구고B 준결승<br />\n같은 날 오후 결승전 통해 새로운 대회 우승팀 탄생",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": "스포츠",
        "ref": 2558
    },
    {
        "newstitle": "\"A매치 직접 볼 기회\" 대구시·경북도 아시안컵 유치 나선다",
        "subtitle": "대구스타디움 2018년 5월이 마지막 A매치<br />\n경북서 국가대표간 축구경기 열린 적 '全無'<br />\n지역민 문화향유 기회확대·형평성 고려해야",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "스포츠",
        "ref": 2549
    },
    {
        "newstitle": "오리온농구단, 또 밀실 매각 추진…11년 전 대구서 '야반도주'할 때와 판박이",
        "subtitle": "대구 떠날 때처럼 팔 때도 '오리발' 내밀다 뒤늦게 시인",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "스포츠",
        "ref": 2423
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .1] 경명여중·고 육상부",
        "subtitle": "6명이나 대구대표…'55년 노하우' 훈련일정은 타팀서 공유<br />\n'7종경기 한국신기록' 한상원 등<br />\n기록보유자·다관왕 다수 배출<br />\n성장단계 맞춘 트레이닝이 핵심<br />\n중고생 함께 훈련하는 것도 비결",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "스포츠",
        "ref": 2393
    },
    {
        "newstitle": "삼성 불펜왕국 명성 '삐끗'…체력보강이 재건 열쇠",
        "subtitle": "작년 선발 줄부상에 체력부담 가중…올해도 전력 보강은 안해<br />\n베테랑 투수 건재가 관건…젊은 선수들도 성장세 이어가야",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "스포츠",
        "ref": 2392
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .3] 대구고 야구부",
        "subtitle": "구자욱·박석민 배출…20년간 전국대회 평정 '고교야구 명문'<br />\n1976년 창단  짧은 역사에도 '명성'…손경호 감독 이후 제2 전성기<br />\n2018년 한 해엔 4대 메이저 대회서 우승 2회·준우승 1회 달성도",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": "스포츠",
        "ref": 2327
    },
    {
        "newstitle": "KLPGA 신인왕 조아연, LPGA 투어 3위",
        "subtitle": "ISPS 한다 빅 오픈 초청 출전<br>선두 삭스트롬과 불과 3타 차<br>이정은, 4타 줄여 9위로 올라",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "스포츠",
        "ref": 2315
    },
    {
        "newstitle": "상무 프로축구단 새 연고지로 김천.구미 물망",
        "subtitle": "옹시즌 끝으로 상주 떠나...상주시,시민구단 창단 추진<br />\n상무\"프로축구 저변 확대를 목적으로 한 구단<br />\n한 지역 10년 이상 연고지로 할 수 없어\"",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 2228
    },
    {
        "newstitle": "\"군대 다녀오겠습니다\" 삼성 최채흥·최지광·김도환, 상무 야구단 최종합격",
        "subtitle": "삼성, 새 외인 투수 알버트 수아레즈 영입...연봉 70만 달러 등 최대 총액 100만 달러",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "스포츠",
        "ref": 2208
    },
    {
        "newstitle": "대구 '오리온스 악몽' 끝내고 3대 프로스포츠 갖춘 도시로 점프",
        "subtitle": "한국가스공사, 전자랜드팀 인수<br />\n야구·축구 이어 새 농구단 창단 소식에 시민들 기대감<br />\n市, 입지로 신청사부지 등 제안했지만 가스公 라팍인근 원해",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "스포츠",
        "ref": 2165
    },
    {
        "newstitle": "코로나에 첫 스텝 꼬인 사자, 재계약 베테랑 부진 겹쳐 '털썩'",
        "subtitle": "프로야구 삼성 시즌결산(上) 2위에서 7위 추락, 무엇이 문제인가<br />\n주전 집단감염 탓 개막 엔트리서 빠져…선발 로테이션 붕괴<br />\n강민호·백정현·구자욱 '커리어 로'…구단 최초 13연패 굴욕<br />\n박진만 감독대행 체제 들어서 분위기 반전했지만 '만시지탄'",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "스포츠",
        "ref": 2137
    },
    {
        "newstitle": "돌아온 외인 원투펀치 삼성 '선발야구' 이끈다",
        "subtitle": "뷰캐넌, 수아레스 초반 부진 씻고 정상 궤도<br />\n최근 4경기서 25이닝 무실점 투구 선보여",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 2130
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .17] 생크 원인과 해결법",
        "subtitle": "다운스윙 끝까지 몸-손 간격 일정하게 유지해야",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "스포츠",
        "ref": 2118
    },
    {
        "newstitle": "구미시민운동장 가득 채운 4만 5천명 선수와 관람객, 제62회 경북도민체육대회 성공 예감",
        "subtitle": "새 희망 구미에서 하나 되는 경북의 힘<br />\n화려한 미디어아트 쇼, 1천 여대 드론이 만든 드론쇼 감탄<br />\n이찬원, 장민호, 권은비, 자이언티, 하이키 등 최정상급 인기가수 공연까지 한바탕 축제",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2112
    },
    {
        "newstitle": "내달 김천서 '여자배구 한일전'…도로公·도레이 '짜릿한 만남'",
        "subtitle": "영남일보 주관 국제 친선경기<br />\n양 도시 관광 활성화도 기대",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "스포츠",
        "ref": 2092
    },
    {
        "newstitle": "삼성 라이온즈, 마지막 외국인 선수로 데이비드 뷰캐넌 유력 검토",
        "subtitle": "미국과 일본 프로야구에서 활동한 투수",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 2076
    },
    {
        "newstitle": "삼성 라이온즈, 마지막 외국인 선수로 데이비드 뷰캐넌 유력 검토",
        "subtitle": "미국과 일본 프로야구에서 활동한 투수",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 2076
    },
    {
        "newstitle": "삼성 라이온즈, 마지막 외국인 선수로 데이비드 뷰캐넌 유력 검토",
        "subtitle": "미국과 일본 프로야구에서 활동한 투수",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 2076
    },
    {
        "newstitle": "삼성 라이온즈, 마지막 외국인 선수로 데이비드 뷰캐넌 유력 검토",
        "subtitle": "미국과 일본 프로야구에서 활동한 투수",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 2076
    },
    {
        "newstitle": "UFC 새로운 스타 탄생…페냐, '철의 여인' 누네스 꺾고 밴텀급 챔피언 등극",
        "subtitle": "올리베이라, 포이리에에 '서브미션' 승리로 라이트급 1차 방어 성공",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2074
    },
    {
        "newstitle": "삼성라이온즈 구자욱 \"대구시민 여러분, 따뜻한 설날 보내세요\"",
        "subtitle": "'영남일보 구상문학상 및 영남일보 문학상 시상식' 참석<br />\n\"개인 목표보다 팀이 잘할 수 있는 방향으로 한발 더 뛰겠다\"",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "스포츠",
        "ref": 2065
    },
    {
        "newstitle": "무너진 쓰리가드, 속타는 가스공사",
        "subtitle": "주축 줄부상에 상승세 주춤<br>김낙현·벨란겔 등 연쇄이탈<br>믿었던 은도예는 최근 부진<br>\\\"수비만으론 한계…득점 관건\\\"",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "스포츠",
        "ref": 2065
    },
    {
        "newstitle": "4경기 타율 '0.063' ...삼성 새 용병 타자 팔카가 왜 이럴까",
        "subtitle": "삼성 팔카 올 시즌 성적(21일 기준)<br />\n85타수 18안타 4홈런 13타점…타율 0.212·OPS 0.677<br />\n데뷔 후 처음으로 라인업 제외<br />\n허삼영 \"S존 헷갈려 힘들어해\"<br />\n수비도 부쩍 느려져 1루 실책",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "스포츠",
        "ref": 2059
    },
    {
        "newstitle": "삼성 리빌딩 시험대…새 바람 일으킬 새 얼굴들",
        "subtitle": "김영웅 등 1군 진입 선수들<br />\n잔여경기서 실력발휘 기대",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2055
    },
    {
        "newstitle": "삼성 타자들 '용달매직' 효과 누릴까",
        "subtitle": "\"개개인에 맞는 방향성 제시<br />\n박해민 중심이동 쉽게 할 것<br />\n짜임새 있는 야구 해보겠다\"",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 2009
    },
    {
        "newstitle": "발목 인대 손상 삼성 라이온즈, 회복에 3개월 걸릴듯",
        "subtitle": "깁스 2주 등 복귀까지 12주…사실상 전반기 출전 어려워",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "스포츠",
        "ref": 2004
    },
    {
        "newstitle": "'7년 라이벌 전쟁' 계속된다...경기중 발목 골절로 TKO패 맥그리거, 포이리에 4차전 예고",
        "subtitle": "포이리에, UFC 라이트급 타이틀 도전권 획득",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 1998
    },
    {
        "newstitle": "손흥민, 아시아인 최초 EPL 득점왕 도전 다음 경기로",
        "subtitle": "번리전 풀타임 소화했으나 득점포 가동 못해<br />\n토트넘은 케인의 페널티킥 골로 1-0 승리",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1985
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .11] 공의 위치와 탄도 조절",
        "subtitle": "티샷 때 공은 왼발쪽에 두고 쳐야 멀리 날아가",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "스포츠",
        "ref": 1983
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .2] 스윙의 8개 구간 동작",
        "subtitle": "백스윙톱 땐 'A' 모양으로 중심 잡아야",
        "newsdate": "2020-10-07T00:00:00",
        "page_title": "스포츠",
        "ref": 1975
    },
    {
        "newstitle": "[대구경북 유스스타 .12] 경북체육회 전재익·송유진",
        "subtitle": "컬링팀(믹스더블) 결성 10개월 만에 전국대회 우승<br />\n올 리그 3전 전승…現 2위 질주<br />\n송유진 '컬링 여신'으로 눈도장<br />\n2022 베이징 올림픽 출전 목표",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 1973
    },
    {
        "newstitle": "'확찐자'서 몸짱 된 비서 \"하지 않으면 몰라요, 도전하세요\"",
        "subtitle": "피트니스 1년만에 'ICN인천 1위' 영남일보 이승현씨<br />\n코로나 영향 체중 늘어 다이어트 겸 운동…바싱슈트 종목 우승<br />\n\"몸 단련하니 마음도 건강해져…우승 경험 삶의 원동력 될 것\"",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "스포츠",
        "ref": 1949
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .18] 드라이버 슬라이스 예방",
        "subtitle": "드라이버샷 땐 양팔 몸앞에 두고 스윙…상체회전도 충분히",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "스포츠",
        "ref": 1947
    },
    {
        "newstitle": "연패에 주눅들지 않는다…발톱 세운 아기사자, 구름관중 동원",
        "subtitle": "프로야구 삼성 시즌결산(中) 베테랑 부진 상쇄한 신인들의 반란",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "스포츠",
        "ref": 1910
    },
    {
        "newstitle": "구자욱 연봉협상 장기화…삼성 스프링캠프도 불참",
        "subtitle": "지난 성적 기준 삭감안 제시에<br />\n\"활약때 인상 못받아\" 동결 요구",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "스포츠1",
        "ref": 1872
    },
    {
        "newstitle": "新포수왕국 꿈꾸던 삼성, 전담포수제 고집하다 스텝 꼬였다",
        "subtitle": "'삼성 라이온즈' 2022시즌 전반기 결산 <2> 포수왕국 삼성의 딜레마…주전 포수가 없다<br />\n강민호 에이징 커브 우려에도 FA 계약…'주전급' 김태군·'미래 자원' 김재성도 영입<br />\n선발 로테이션 맞추려 컨디션 나빠도 출장…타격감 좋을 때 출전 못해 페이스 잃기도",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "스포츠",
        "ref": 1852
    },
    {
        "newstitle": "외인잔혹사 끊어낸 삼총사…삼성 \"이보다 좋을 순 없다\"",
        "subtitle": "프로야구 삼성 시즌결산(下) 팀 붕괴 막아낸 외인선수 재계약이 열쇠<br />\n피렐라, 부상 극복하고 득점 1위·6개 부문 2위 MVP급 활약<br />\n뷰캐넌 3년 연속 10승…'불운 아이콘' 수아레즈는 QS만 19번<br />\n샐러리캡에 여유 생긴 구단, 용병 전원 대상 재계약 나설 듯",
        "newsdate": "2022-10-20T00:00:00",
        "page_title": "스포츠",
        "ref": 1823
    },
    {
        "newstitle": "삼성 라이온즈, 0-6을 8-6으로 뒤집었다",
        "subtitle": "강민호 동점 홈런포 등 난타전 NC에 역전<br />\n박진만 감독 첫 승…선발진 불안은 옥의 티",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "스포츠 ",
        "ref": 1820
    },
    {
        "newstitle": "'파크골프장 이제 예약하고 이용하세요'…대구시, 파크골프예약시스템 도입",
        "subtitle": "불로파크골프장 시범운영…향후 대구 전역으로 확대",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "스포츠",
        "ref": 1804
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .8] 덕원고 유도부",
        "subtitle": "전교생 '상경하애'(上敬下愛) 정신 유도수업…80~90%가 초단 따고 졸업<br />\n1985년 창단…짧은 역사에도 재단 차원 전폭적 지원 '급성장'<br />\n現감독·코치, 선수 때 전국대회 다관왕…국가대표도 2명 나와",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "스포츠",
        "ref": 1789
    },
    {
        "newstitle": "구미 출신 프로골퍼 문선영 \"LPGA 제패 위해 달려갈 것\"",
        "subtitle": "늦깎이 골퍼지만 입문 8년 만에 KLPGA 투어 출전",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "스포츠",
        "ref": 1777
    },
    {
        "newstitle": "가스公, 더부살이 신세 벗어날까…대구시장 후보들 '연고 협약' 조기 해결 약속",
        "subtitle": "대구실내체육관 대관 문제에다 화장실 차단 갈등도<br />\n지방선거 이후 연고 협상 새로운 국면 맞을듯",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "스포츠",
        "ref": 1773
    },
    {
        "newstitle": "삼성, 홈 관중에 '2002년 유니폼 티셔츠' 쏜다",
        "subtitle": "21일 라팍 100만 기념 이벤트<br />\n사격 반효진 키움戰서 시구도",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "스포츠",
        "ref": 1768
    },
    {
        "newstitle": "\"차기 대구축구심판협의회장이 후배 협박\" 주장 나와",
        "subtitle": "\"축구협회장선거서 다른 후보 지지했다고 폭언\" 국민신문고 신고<br />\n차기회장 \"발언내용 잘 기억나지 않고 불이익 줄 권한 없다\" 일축",
        "newsdate": "2020-12-29T00:00:00",
        "page_title": "스포츠",
        "ref": 1767
    },
    {
        "newstitle": "돌직구 세월 앞에 무력?…오승환 PO 등판 불투명",
        "subtitle": "부진 지속 23일 1군 엔트리 말소<br />\n박진만 \"현재 구위로 출전 힘들어<br />\n준비기간 상황봐서 변동 가능\"",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "스포츠",
        "ref": 1735
    },
    {
        "newstitle": "디펜딩 챔피언 경북공고 여유있게 16강行…대구공고·경북기계공고 2팀씩 진출",
        "subtitle": "영남일보 고교동문 골프대회<br />\n'작년 2위' 대중금속공고 탈락",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "스포츠",
        "ref": 1734
    },
    {
        "newstitle": "박진만 삼성라이온즈 감독 \"선수가 힘든 만큼 지도자는 흐뭇해요\"",
        "subtitle": "\"구자욱, 저연차 선수 본보기<br />\n김상민 부상 이탈은 아쉬워<br />\n이병규 코치 큰 도움 될 것\"",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "스포츠",
        "ref": 1704
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .26] 100m이내 거리 공략",
        "subtitle": "클럽별 어깨높이 샷거리 파악 후 일정하게 유지하는 연습해야",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "스포츠",
        "ref": 1697
    },
    {
        "newstitle": "허삼영 삼성 라이온즈 감독 올 시즌 구상",
        "subtitle": "\\\"데이터는 결단 돕는 도구…스스로 움직이는 구단 만들겠다\\\"<br>비시즌 기간에 분석팀과 경기 시뮬레이션하며 경험 길러<br>선발투수 13명 운용 계획…용병 2명 등 1군 6명·퓨처스 7명<br>투수파트선 오승환·야수 부문에선 강민호 중심역할 기대<br>수직적 문화 탈피…소통 통해 자기 목소리내는 선수 육성",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "신년호 스포츠",
        "ref": 1679
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .6] 상원고 럭비부",
        "subtitle": "럭비 한국 도입 이듬해 창단 '97년 역사'…韓中日대회 석권도<br />\n감독 포함 코치진 모두 동문…선수들에 대한 애정 남달라<br />\n전국·지역대회 29번이나 우승…실전같은 훈련도 명성 비결",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 1679
    },
    {
        "newstitle": "삼성 개막 엔트리에 베테랑 투수 윤성환 왜 빠졌을까",
        "subtitle": "윤성환은 6선발로 활용 전망<br />\n\"권오준, 투수력 보강때 투입\"",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "스포츠",
        "ref": 1678
    },
    {
        "newstitle": "\"오직 승리뿐\" 벼랑 끝 대구, 28일 승강PO 첫 판",
        "subtitle": "내달1일 홈에서 2차전 치뤄<br />\n인천은 12위로 2부 리그 강등",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "스포츠",
        "ref": 1667
    },
    {
        "newstitle": "와룡중 5체급 석권…대구 태권도소년체전 최종 선발전 주축팀 '우뚝'",
        "subtitle": "김지환·박준혁·여경빈·권경환·김근환 우승<br />\n반야월초등 강다호는 1·2회전 연속 점수 차 승으로 정상<br />\n북부초등 차재원·선원초등 박채연도 울산행 티켓 거머줘",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "스포츠",
        "ref": 1650
    },
    {
        "newstitle": "삼성 라이온즈 용띠들, 청룡의 해에 비상할까",
        "subtitle": "2000년생 원태인 토종 에이스 활약 기대<br />\n지난해 부진 김태곤, 장필준도 부활 합창",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "스포츠",
        "ref": 1637
    },
    {
        "newstitle": "경산 '럭비 1번지'…전용구장 갖추고 럭비인구만 1천명 넘어",
        "subtitle": "전국 종별 럭비선수권대회 26일까지 진행<br />\n故 송화 박진희 선생이 전국 최고 럭비도시 밑그림<br />\n전국서 선수단, 학부모 등 몰려 경제에도 큰도움<br />\n경산중고 럭비부는국가대표만 100명 이상 배출",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "스포츠",
        "ref": 1591
    },
    {
        "newstitle": "대중금속공고·경북공고, 우승 경력 강호 잇따라 꺾고 8강 진출 '파란'",
        "subtitle": "'제3회 대구경북 고교동문 골프대회'<br />\n초대 준우승팀 영주중앙고도 진출",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1584
    },
    {
        "newstitle": "'태권도 명문' 경상공고, 올해 마지막 전국대회 중고연맹전 '종합 우승'",
        "subtitle": "월터급 백진환 미들급 장영수, \\'금빛 발차기\\'",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "스포츠",
        "ref": 1567
    },
    {
        "newstitle": "믿었던 오승환 9회 백투백 피홈런…삼성 18년만의 10연패",
        "subtitle": "kt에 3-4 역전패…팀 최다연패<br />\n불펜진 총동원했지만 역부족<br />\n피렐라 4G 연속 홈런포 무색",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "스포츠",
        "ref": 1566
    },
    {
        "newstitle": "'러시아 돌주먹' 볼코프, UFC 헤비급 새로운 강자로 등극",
        "subtitle": "최승우는 심판전원 판정승...UFC 2승",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "스포츠",
        "ref": 1556
    },
    {
        "newstitle": "'고구마 타선 굿바이' 사이다 같은 3할 김지찬",
        "subtitle": "6경기 연속 안타 및 9경기 연속 출루<br />\n빠른 발 컨택 능력 앞세워 타선 활력",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "스포츠 ",
        "ref": 1551
    },
    {
        "newstitle": "삼성 '태업 논란' 카데나스 방출할 듯",
        "subtitle": "새 외인 디아스 영입 추진",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 1537
    },
    {
        "newstitle": "삼성 1라운더 육선엽 \"데뷔전 첫 상대 3구삼진으로 잡겠다\"",
        "subtitle": "\"오승환 돌직구·뷰캐넌 컷패스트볼 배우고 싶어<br />\n승리 믿음 주는 선수 될 것…최종 꿈 메이저리거\"",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "스포츠",
        "ref": 1536
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .16] 올바른 테이크어웨이",
        "subtitle": "샤프트가 지면과 평행 이룰 때<br />\n클럽페이스-그립 정면 향해야",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "스포츠",
        "ref": 1526
    },
    {
        "newstitle": "가스공사 '에이스' 니콜슨 부재…'맥스웰' 가치 증명의 시간",
        "subtitle": "시즌 막바지 발목 부상 '니콜슨'<br />\n더블-더블 팀에 헌신한 '맥스웰'<br />\n봄 농구 역부족, 다음 시즌 준비",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "스포츠",
        "ref": 1518
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (7)] 정현욱 투수코치 \"오승환이 그랬던 것처럼…후배는 선배자리 호시탐탐 노려야\"",
        "subtitle": "\"선수들 서로에게 동료이자 경쟁자…상대팀과 대결은 둘째 문제<br />\n내년 스프링캠프도 혹독할 것…아쉬운 계투진, 실력 키워 해결\"",
        "newsdate": "2022-11-17T00:00:00",
        "page_title": "스포츠",
        "ref": 1517
    },
    {
        "newstitle": "KBO 올해 연봉 1위는 류현진·박동원",
        "subtitle": "삼성에선 구자욱 '킹'",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 1512
    },
    {
        "newstitle": "피렐라·오재일 '클린업' 배치…삼성, 막강타선 구축",
        "subtitle": "김동엽과 3~5번 맡아 중심역할<br />\n김상수·구자욱은 테이블세터",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "스포츠",
        "ref": 1506
    },
    {
        "newstitle": "안동유소년야구단 신은찬·권우진·김건호 군, '국가대표' 발탁",
        "subtitle": "\\\"꾸준히 노력하면, 프로 진출 가능성 능력 갖춰…\\\"<br>대한유소년야구연맹 국가대표로 \\'대만국제교류전\\' 참가",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "스포츠",
        "ref": 1488
    },
    {
        "newstitle": "최채흥 이어 '3년차 포텐' 터지나 삼성 원태인, 에이스 도약 청신호",
        "subtitle": "한화1차전서 올해 마수걸이勝<br />\n6이닝 중 5이닝 세 타자로 끝내<br />\n시즌후반 체력저하 극복 '관건'",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "스포츠",
        "ref": 1486
    },
    {
        "newstitle": "심상찮은 컨디션 원태인 \"휴식이 필요해\"",
        "subtitle": "다른 팀보다 치른 경기 많은 삼성, 막판 1~3선발 체력부담 가중<br />\n원태인, 올림픽 다녀오기도…몽고메리 합류하는 이번주 쉴 적기",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "스포츠",
        "ref": 1486
    },
    {
        "newstitle": "'인센티브 옵션 강화' 삼성, 연봉협상 못 끝내고 스프링캠프",
        "subtitle": "동기부여 위해 선수가 옵션 선택<br />\n의견차 크지 않아 협상은 순조<br />\n오늘 오후쯤엔 결과 발표할 듯",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "스포츠",
        "ref": 1474
    },
    {
        "newstitle": "뷰캐넌 등 삼성 7명 골든글러브 후보…올해는 무관 탈출할까",
        "subtitle": "1·3루수와 유격수는 후보 못내<br />\n8일까지 투표…시상식은 11일",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "스포츠",
        "ref": 1459
    },
    {
        "newstitle": "[대구경북 유스스타 .16] 경상공고 태권도 이시원",
        "subtitle": "187㎝ 큰 키로 머리공격…전국대회 메달 휩쓴 '발차기 강자'<br />\n청소년 대표로 亞선수권 출전 銀<br />\n\"부족한 체력·파워·경기운영 보완<br />\n태극마크 달고 올림픽메달 따고 파\"",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "스포츠2",
        "ref": 1454
    },
    {
        "newstitle": "[영남일보 대구경북 고교동문 골프대회] \"2년간 아깝게 놓친 트로피, 올핸 꼭 가져오겠다\"",
        "subtitle": "1회 준우승·2회 8강 영주중앙고<br />\n코스점검 마치고 필승각오 다져",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "스포츠",
        "ref": 1452
    },
    {
        "newstitle": "[2020 영남일보 문학상] 詩당선작 - 당선소감",
        "subtitle": "\"천천히 행복해지는 일, 오늘을 즐기겠습니다\"",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "신년호 스포츠",
        "ref": 1437
    },
    {
        "newstitle": "위기의 삼성 라이온즈 선발진 이대로면 답이 없다",
        "subtitle": "백정현, 2경기 만에 1군 말소<br />\n원태인·윤성환마저 난타당해<br />\n최채흥 외엔 나란히 '부진늪'",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "스포츠",
        "ref": 1430
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .10] 영신고 골프팀...\"골프는 멘탈게임\" 정신력 교육 중점…국내외 대회 100회 우승",
        "subtitle": "男 8 女 13명 총 21명 활약…김도훈 영입 이후 전성기<br />\n프로와 훈련·개인연습 관리 집중…인성지도도 앞장",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "스포츠",
        "ref": 1414
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (11)]내야수 이재현, 사자군단 새 7번 \"상수 사라진 삼성, 이젠 내가 주전 유격수\"",
        "subtitle": "베테랑 김상수·오선진 이적으로 빈 자리 내년 시즌 책임<br />\n\"부상 없는 풀타임 시즌 목표…레전드 박진만 명성 잇겠다\"",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "스포츠",
        "ref": 1410
    },
    {
        "newstitle": "김현준 부상 중견수 공백 메울 얼굴은?…이성규·김성윤·김상민 거론",
        "subtitle": "거포 기대주 이성규 외야 경험 적어 불안<br />\n김성윤·김상민 등 수비력 발판 주전 도전",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "스포츠",
        "ref": 1402
    },
    {
        "newstitle": "세븐밸리CC, 대경골프CEO최고위과정 개설 '꿈의 언더파' 실현 목표",
        "subtitle": "오는 22일부터 1년 과정 총 24강 운영<br />\n명품 강사진 구성, 전 일정 실전라운드 중심 밀착필드레슨 진행",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "스포츠2",
        "ref": 1399
    },
    {
        "newstitle": "삼성라이온즈 최초 선출 이종열 단장 \"배우는 야구가 아닌 이기는 야구\"",
        "subtitle": "구단 사상 최초 선수 출신 단장<br />\n불펜 강화, 외인 투타 영입 분주<br />\n간결하고 효율적인 야구 강조",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "스포츠",
        "ref": 1396
    },
    {
        "newstitle": "구미 도개중 남녀 유도부 2023 하계 전국 초·중·고등학교 유도연맹전 단체전 동반 우승",
        "subtitle": "남자 9인조 체급별 대전 대성중에 승리<br />\n여자 7인조 체급별 광주체중에 승리",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "스포츠",
        "ref": 1387
    },
    {
        "newstitle": "\"미성년 성폭행 혐의 구속 왕기춘 수년전 전국체전 대구 대표 의향\"",
        "subtitle": "市체육회 \"당시에 거절했다\"<br />\n유도회, 이르면 내주 상벌위<br />\n사실땐 영구제명·연금 박탈",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 1375
    },
    {
        "newstitle": "대구축구협회장 재선거...협성고 축구부 출신 박철웅 후보 당선",
        "subtitle": "지난해 첫 선거 당선인 A씨, 가처분 신청 논란…대비책 찾는 市체육회",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "스포츠",
        "ref": 1371
    },
    {
        "newstitle": "'전력 업그레이드' 삼성, 올해 청룡 氣 받고 푸른왕조 재건",
        "subtitle": "이종열 신임 단장 체제…투수코치·퓨처스 코칭스태프 물갈이<br />\n김재윤 등 불펜진 뎁스 강화에 강민호·오재일 등 야수진도 탄탄",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "스포츠",
        "ref": 1369
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .3] 아이언 똑바로 치기",
        "subtitle": "클럽 페이스는 몸과 수직으로…클럽 토는 하늘 향하게",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "스포츠",
        "ref": 1361
    },
    {
        "newstitle": "[미야자키 리포트] \"포스트 오승환은 나\" 당찬 신인 박권후",
        "subtitle": "첫 데뷔무대서 당찬 모습 보이며 눈도장<br />\n주무기 포크볼에 신무기 체인지업 장착",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "스포츠",
        "ref": 1361
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .6] 30m내 어프로치 방법",
        "subtitle": "다운스윙 때 오른손 너무 빨리 풀면 안돼",
        "newsdate": "2020-11-04T00:00:00",
        "page_title": "스포츠",
        "ref": 1353
    },
    {
        "newstitle": "상주 출신 권순우, 한국 테니스 사상 첫 투어 2승…이형택 넘어서",
        "subtitle": "남자프로테니스(ATP) 애들레이드 2차 대회 우승<br />\n\"기록 생각하지 않고 모든 걸 쏟아부었다\"<br />\n16일 개막 호주오픈 출전, 메이저 최고 성적 도전",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1338
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .12] 경상공고 태권도부...최적화된 훈련시스템 태권도계 롤모델…최근 5년 메달만 73개",
        "subtitle": "해외 국대팀 전지훈련지 각광…외국 선수들과 교류전 활발<br />\n선수 출신 학교장에 감독·코치는 동문 \"인성교육 가장 중요\"",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1294
    },
    {
        "newstitle": "\"모교에 우승컵을\" 아마 골프 강자들 뜨거운 매치",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 4일 예선…22일간 열전<br />\n대구공고 2연패 조준…지난해 준우승 문경공고도 설욕 나서",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "스포츠",
        "ref": 1293
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (2)] 포수 김재성 \"다치지 않는 것 중요성 다시 깨달았다\"…\"오늘부터 오키나와 마무리 캠프 참가…부상 털고 1군 경쟁\"",
        "subtitle": "삼성 합류 후 총 63경기 출전<br />\n타율 0.335 기록하며 진가 발휘<br />\n옆구리 부상 회복 고통의 시간<br />\n\"경험 부족할땐 던지기 급급<br />\n상대선수 타석 계산하며 경기\"<br />\n부족한 점 보완 내년성적 기대",
        "newsdate": "2022-11-02T00:00:00",
        "page_title": "스포츠",
        "ref": 1285
    },
    {
        "newstitle": "\"새 외인·오승환 가세…가을야구 가자!\"...오늘 프로야구 개막전",
        "subtitle": "삼성 김성표 안정적인 수비<br />\n이성규 차세대 거포 가능성<br />\n김지찬 빠른 발 활약 기대감",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 1284
    },
    {
        "newstitle": "'파워 히터' 팔카, 삼성 외인 거포 갈증 풀어줄까",
        "subtitle": "최근 2년 화이트삭스서 활약<br />\nML 29홈런 트리플A 54홈런<br />\n다린 러프에 뒤지지않는 기록<br />\n자가격리 후 이달 말 팀 합류",
        "newsdate": "2020-08-01T00:00:00",
        "page_title": "스포츠",
        "ref": 1284
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .10] 푸시가 난다면",
        "subtitle": "다운스윙 때 오른 팔꿈치는 몸에 붙이지 말아야",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "스포츠",
        "ref": 1281
    },
    {
        "newstitle": "허삼영 삼성감독 \"경기력 완성 착착…4월 언제든 출격 문제없다\"",
        "subtitle": "선수들 훈련장·집만 오가며 '막바지 담금질'<br />\n개막연기로 무너질 수 있는 일상 다잡기 주력<br />\n고강도 청백전…실전감각 최대한 끌어올릴 것",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "스포츠2",
        "ref": 1268
    },
    {
        "newstitle": "삼성 라이온즈, 체력 한계 원태인 키움전 후 삼성 1군서 제외",
        "subtitle": "허삼영 \"열흘 정도 휴식 예정<br />\n지금 쉬어줘야 더 좋은 활약\"<br />\n대체 투수 루키 이승민 낙점<br />\n삼성 원태인 올 시즌 성적 = 66.1이닝 I  5승2패 I 7피홈런 40탈삼진 24실점 I 평균자책점 3.12",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "스포츠",
        "ref": 1264
    },
    {
        "newstitle": "삼성 고졸신인 우완 이재희, 투수왕국서 무럭무럭 성장하는 아기사자 \"내년엔 10승\"",
        "subtitle": "\"뷰캐넌 보면서 느끼는 점 많아 원태인·오승환도 좋은 선생님\"",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "스포츠",
        "ref": 1264
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .5] 예쁜 스윙 만들기",
        "subtitle": "백스윙 땐 손목 살짝 꺾어 헤드 받치는 느낌으로",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "스포츠",
        "ref": 1263
    },
    {
        "newstitle": "이병근 대구FC 감독대행 \"원팀 만들기 초점…데얀·에드가 투톱 고려\"",
        "subtitle": "\"최영은·이준희로 조현우 대체<br />\n5위보다 더 높이…ACL 목표\"",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "스포츠1",
        "ref": 1262
    },
    {
        "newstitle": "경산 스포츠 저력 '눈에 띄네'...육상·야구·축구 '전국구'",
        "subtitle": "육상팀 창단후 국가대표 6명 배출...고강도 훈련의 성과<br />\n리틀야구단은 지난해 전국대회 4회 우승...최강 발돋움<br />\nFC경산 U-15축구단도 실력 급상승하며 전국서 주목<br />\n경산시 선수 숙소 1인1실로 개선 등 지원 총력전 펼쳐",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "스포츠",
        "ref": 1257
    },
    {
        "newstitle": "삼성 라이온즈, 5월은 '반타작 전략' 펼친다",
        "subtitle": "허삼영 감독 \"5할 승률이 목표\"<br />\n오승환·심창민·강한울 복귀땐<br />\n후반기 대반전도 노릴 수 있어",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "스포츠",
        "ref": 1255
    },
    {
        "newstitle": "대구FC 장내 아나운서 등 응원단 확정",
        "subtitle": "치어리더 2명도 새로 합류",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "스포츠",
        "ref": 1255
    },
    {
        "newstitle": "이동경, 달성군 출생 '대구 토박이'…5학년 때부터 공격형 미드필더",
        "subtitle": "■ '요르단전 극장골' 이동경<br />\n또래 비해 볼 소유 능력 뛰어나<br />\n대학선수권대회 MVP도 수상",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "스포츠1",
        "ref": 1253
    },
    {
        "newstitle": "대구경북 골프장 1곳당 이용인원 5년내 1만명 줄어들 듯",
        "subtitle": "레저백서, 2021년 7만명서 2026년 6만명으로 15% 감소 전망<br />\n같은 기간 골프장은 56.8곳→65.9곳으로 늘어…부킹난 완화<br />\n골프장 갑질 '종착역'…\"카트 선택제 등 편의 정책 도입해야\"",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "스포츠",
        "ref": 1251
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (5)] 오치아이 전 삼성 2군 감독 방문…사자캠프 매운맛 본 옛 스승 \"한국서도 훈련은 지금처럼\"",
        "subtitle": "고강도 러닝훈련 지켜보며 기초체력 강조 \"생각하며 배워야\"<br />\n야구용품 선물하고 응원…황동재 등 선수들은 버선발 환영",
        "newsdate": "2022-11-15T00:00:00",
        "page_title": "스포츠",
        "ref": 1251
    },
    {
        "newstitle": "홍준표 시장 \"대구 3대 프로스포츠, 내년 동반우승 이뤄내길\"",
        "subtitle": "페이스북에 우승염원 메시지<br />\n농구 전용구장 신축 의지 피력<br />\n대구FC 감독대행 일단 합격점<br />\n삼성 감독 언급 파장은 일단락",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "스포츠",
        "ref": 1246
    },
    {
        "newstitle": "[영남일보 대구경북 고교동문 골프대회] 문경공고·안동중앙고·대구공고·포항중앙고만 남았다",
        "subtitle": "문경공고, 디펜딩챔피언 경북공고 꺾고 준결승행 '파란'<br />\n안동중앙고도 연장 접전 명승부 끝에 대구상원고 제압",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "스포츠",
        "ref": 1242
    },
    {
        "newstitle": "삼성 5선발 누가 될까…사자 우리에 감도는 긴장감",
        "subtitle": "원투펀치에 외인듀오 확실…3·4선발엔 원태인·백정현 확정적<br />\n남은 한 자리 두고 양창섭·황동재·허윤동·장필준 봄캠프 경쟁",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": "스포츠",
        "ref": 1235
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .7] 경원고 핸드볼부",
        "subtitle": "올림픽·亞게임 메달리스트 3명…동문회도 '물심양면' 지원<br />\n40년 역사 대구 유일 남고 핸드볼팀…전국대회 우승·준우승 12회<br />\n졸업생들 재학생과 멘티-멘토 맺어 장학금 전달·진학 도움도",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "스포츠",
        "ref": 1231
    },
    {
        "newstitle": "대구 중구 주니어 야구단 '2021 대구경북 주니어 야구연맹 회장배 토너먼트 대회' 정상",
        "subtitle": "대회 MVP 류재훈·정승오 공동 수상…최우수 투수상 박수호, 미기상 현서진",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "스포츠",
        "ref": 1226
    },
    {
        "newstitle": "대구 초·중학교 리듬체조 선수들 '제47회 KBS배 전국대회' 우수한 성적",
        "subtitle": "조암중 조하빈 '금·금·금' 3관왕<br />\n신월초등 서은채 금 2·은 2 수확",
        "newsdate": "2022-11-15T00:00:00",
        "page_title": "스포츠",
        "ref": 1220
    },
    {
        "newstitle": "불붙은 삼성 방망이, 다승 선두 알칸타라의 벽도 허물까",
        "subtitle": "2연속 '위닝' 상승세 속 오늘부터 두산 상대<br />\n시즌 첫승 맛본 백정현, 알칸타라 '맞불 출격'<br />\n주말엔 2경기차 KIA戰…중위권 도약 분수령",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "스포츠2",
        "ref": 1209
    },
    {
        "newstitle": "대구FC, 2023시즌 K리그1 개막 라운드 상대는 포항스틸러스",
        "subtitle": "한국프로축구연맹, 올 시즌 1~33라운드 일정 발표",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1207
    },
    {
        "newstitle": "제6회 영남일보 대구·경북 고교동문 골프대회 8강 진출팀 결정",
        "subtitle": "예선 16위 청도 이서고, 예선 1위 경북하이텍고 꺾고 8강 진출",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "스포츠",
        "ref": 1202
    },
    {
        "newstitle": "삼성, 日한신에 졌지만 이번엔 대량실점 없었다",
        "subtitle": "日시리즈 우승팀 한신에 0-2로 석패…연습경기 6연패<br />\n이호성 3이닝 2실점…불펜 5명은 무피안타 무실점",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 1196
    },
    {
        "newstitle": "수영 김서영·양궁 김제덕…경북 출신 올림픽 전사는 10명",
        "subtitle": "포항 곽동한, 유도 2연패 노려<br />\n울진 권은지는 공기소총 '기대'",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "스포츠",
        "ref": 1188
    },
    {
        "newstitle": "[2020 영남일보 문학상] 詩당선작 - 심사평",
        "subtitle": "\"변화해 가는 신인류의 모습 경쾌하게 표현\"",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "신년호 스포츠",
        "ref": 1187
    },
    {
        "newstitle": "허삼영 삼성 감독 \"타자 라이블리? 재능 있어 투입한 것\"",
        "subtitle": "7일 모든 타자 소진때 출격<br />\nKIA전 내야 황윤호 투구도<br />\n삼성·KIA \"선수 보호 목적\"",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "스포츠",
        "ref": 1187
    },
    {
        "newstitle": "캡틴 박해민, 4년 총액 60억에 LG 이적",
        "subtitle": "\"삼성도 최선 다했지만 조건 좀더 좋은 곳 결정…팬들께 죄송\"<br />\n구단, FA영입 고려 안해…'집토끼' 강민호·백정현 단속 집중",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "스포츠",
        "ref": 1183
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .7] 아이언샷 일관성 높이기",
        "subtitle": "한 클럽 긴 채로 힘 70%만 써서 스윙 하체는 고정하고 상체 꼬임 느껴야",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "스포츠",
        "ref": 1178
    },
    {
        "newstitle": "대구다사고 이인혁, 세계태권도청소년선수권대회 '금메달'…남자부 종합우승 확정",
        "subtitle": "-78㎏급 결승서 문대성 연상시키는 뒤후려차기 성공<br>여자부 이한나도 -59kg급 금 추가…10년 만에 남녀 동반 우승 도전",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "스포츠",
        "ref": 1172
    },
    {
        "newstitle": "삼성, 이틀 연속 역전승 KIA와 3게임차 7위…포스트시즌 진출 불씨 살려",
        "subtitle": "강민호 역전 결승타·오승환 29세이브",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 1165
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .9] 경북고 양궁부",
        "subtitle": "세계선수권 정복한 男양궁 산실…선수들 향후 진로까지 상담<br />\n문광부장관기 5관왕 김하늘·전국체전 4관왕 신성우 등 배출<br />\n임경근 코치 \"운동만 해온 학생들 고민 많아…1대1로 조언\"",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "스포츠",
        "ref": 1160
    },
    {
        "newstitle": "세징야 '대구막창골' 세계가 반했다...외신들 상주戰 '환상 힐킥' 대대적 보도",
        "subtitle": "고국 브라질선 \"골키퍼 놀라게 했다\" 들썩<br />\n조재완 '회오리슛' 이어 글로벌팬 이목집중",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "스포츠2",
        "ref": 1154
    },
    {
        "newstitle": "\"연부킹 위약금 미리 내라\" 度 넘은 지역 골프장 갑질",
        "subtitle": "연간 8회미만 이용시 위약금에 3명 라운딩해도 4명분 그린피<br />\n골프장 관계자 \"단체팀 노쇼 방지용…맘에 안 들면 오지 마\"",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "스포츠",
        "ref": 1152
    },
    {
        "newstitle": "삼성 스프링캠프 '4번 김헌곤' 시즌도 쭉 가나",
        "subtitle": "\"네번째 서는 타자라고만 생각<br />\n상황에 맞는 배팅 하려고 노력\"<br />\n우익수로 구자욱과 수비 바꿔",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "스포츠",
        "ref": 1137
    },
    {
        "newstitle": "대구고 봉황대기 결승 진출 통산 4번째 우승 노려",
        "subtitle": "준결승서 경동고 13-5로 대파..9일 세광고와 결승 대결<br />\n우승땐 2000년 이후 유일한 4회 우승 대기록 달성 기대",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "스포츠",
        "ref": 1117
    },
    {
        "newstitle": "11회 연속 월드컵 진출 '청신호'…최악 조편성 면한 대한민국",
        "subtitle": "B조, 한국·이라크·요르단·오만·팔레스타인·쿠웨이트<br />\n최악의 상대는 피해가면서 월드컵 진출 청신호 켜져",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "스포츠",
        "ref": 1103
    },
    {
        "newstitle": "[도쿄 올림픽] 피스트를 지배한 한국 남자 사브르, 그 중심엔 대구 출신 구본길 있다",
        "subtitle": "한국, 이탈리아 45-26으로 꺾고 올림픽 2연패",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "스포츠",
        "ref": 1100
    },
    {
        "newstitle": "[K리그1 베스트11을 꿈꾼다 .6] 대구FC 센터백 정태욱",
        "subtitle": "중원 든든히 지키고 세트피스땐 헤더골",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "스포츠",
        "ref": 1098
    },
    {
        "newstitle": "'야구 명문' 대구상원고, 2년 연속 전반기 주말리그 우승",
        "subtitle": "지난해 이어 경상권 주말리그 우승<br />\n황금사자기·청룡기 등 출전권 확보",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "스포츠",
        "ref": 1097
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (8)] 외야구 구자욱, 저연차 캠프 자청 절치부심 \"후배들이 보고 있어 더 힘나네요\"",
        "subtitle": "\"참가결정 쉽지 않았지만 쉴 이유 없어…스프링캠프에도 도움\"<br />\n수준급 실력에도 훈련 매진…\"많은 것 얻어 한국 돌아가겠다\"",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "스포츠",
        "ref": 1094
    },
    {
        "newstitle": "영남일보 국제 하프마라톤 배지, 조선 마패 문양 NFT로 발급한다",
        "subtitle": "기록지엔 완주정보 담겨<br />\n블록체인 통해 영구 소장",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 1092
    },
    {
        "newstitle": "'0%의 신화' 경북 김천 한국도로공사 하이패스배구단 전설을 쓰다",
        "subtitle": "흥국생명에 2연패 뒤 3연승 역전 드라마 집필<br />\n유일한 비수도권 연고지에도 관중동원도 성공",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "스포츠 ",
        "ref": 1090
    },
    {
        "newstitle": "대구시체육회장 선거 박영기 출사표…김옥열 출마 저울질",
        "subtitle": "朴, 2004년부터 활동 '잔뼈'…전국체전 역대급 성적 견인해 호평<br />\n金, 최근 대구시사격연맹회장직 사퇴…\"조만간 입장 표명할 것\"",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "스포츠",
        "ref": 1085
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .4] 슬라이스 벗어나기",
        "subtitle": "오른발은 스윙 끝까지 땅에 붙여야",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "스포츠",
        "ref": 1084
    },
    {
        "newstitle": "한국 축구에 매료된 울버햄프턴...황희찬 이어 정상빈까지 품는다",
        "subtitle": "황희찬 완전영입...5년간 동행<br>정상빈은 스위스 위성구단 거처 EPL로",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "스포츠",
        "ref": 1078
    },
    {
        "newstitle": "삼성 라이온즈 공민규·윤정빈·김시현, 국군체육부대 서류합격",
        "subtitle": "정성곤 등 타팀 유망주도 통과<br />\n21일 체력측정 거쳐 최종선발",
        "newsdate": "2020-04-11T00:00:00",
        "page_title": "스포츠",
        "ref": 1076
    },
    {
        "newstitle": "대구FC 핵심 전력인데…임대 만료까지 3경기 남은 벨톨라",
        "subtitle": "대구FC 중원 핵심 벨톨라, 30일 임대 끝<br />\n금액 이견으로 대구로 이적 어려운 상황<br />\n벨톨라 \"한국과 대구에 계속 있고 싶다\"",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "스포츠",
        "ref": 1075
    },
    {
        "newstitle": "삼성, 연습경기 5연패…불안한 제구력 혹평",
        "subtitle": "日 상대 5경기 11득점 60실점<br />\n투수진 내준 사사구는 47개<br />\n불안한 마운드 등 해결 과제",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 1074
    },
    {
        "newstitle": "[김수영의 피플] '판소리 명가 1호' 정순임 국가무형문화재 5호 판소리 보유자",
        "subtitle": "\"판소리로 자신 감정 다 표현…부르고 나면 속 시원하다는 이 많아\"",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "스포츠",
        "ref": 1071
    },
    {
        "newstitle": "'가을야구 부상투혼' 삼성 캡틴 박해민, 미뤘던 엄지수술 오늘 받는다",
        "subtitle": "지난 9월 수비 중 인대파열<br />\n수술 대신 재활로 빠르게 복귀<br />\n간절했던 PS 조기 종료에 눈물<br />\nFA계약 앞두고 팬들 기대감",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "스포츠",
        "ref": 1071
    },
    {
        "newstitle": "맥그리거 '첫 TKO패' 쓴맛, 포이리에와 격돌…2R서 무릎",
        "subtitle": "포이리에, 6년4개월만에 설욕",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "스포츠",
        "ref": 1069
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .17] 올바른 백스윙 만들기",
        "subtitle": "발끝보다 어깨가 앞선 상태서 백스윙 시작해야 척추각 유지돼",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "스포츠",
        "ref": 1065
    },
    {
        "newstitle": "원태인·강민호·구자욱 등 삼성 9명 '골든글러브' 노린다",
        "subtitle": "KBO, 부문별 후보 81명 발표<br />\n삼성, 투수 4명 등 9명 후보 올라",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "스포츠",
        "ref": 1064
    },
    {
        "newstitle": "삼성맨 김태훈의 일성 \"자신있습니다\"",
        "subtitle": "\"이성규, 김대우 등 경찰청 동기 많아 적응 자신\"<br />\n박진만 감독 \"까다로운 투수 중요한 순간에 투입\"",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "스포츠",
        "ref": 1063
    },
    {
        "newstitle": "'트레이드 약발 다됐나' 김태훈이라 더 아픈 불펜 부진",
        "subtitle": "불펜 강화 위해 데려온 김태훈, 5월 들어 3패, ERA 27.00",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "스포츠",
        "ref": 1060
    },
    {
        "newstitle": "히어로 '김영웅' 별 중의 별 되나…삼성 올스타전 명단 발표",
        "subtitle": "구자욱·원태인·김영웅 등 올스타 명단 올라<br />\n구단별 12명씩 총 120명 중 팬 투표로 결정",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "스포츠",
        "ref": 1059
    },
    {
        "newstitle": "삼성 장지훈, 한달 만에 ERA 7점→4점대 \"비결은 자신 있는 투구예요\"",
        "subtitle": "평균자책 5월 '7.88' 6월 '1.74' 시즌 '4.42'로 대폭 낮춰<br />\n후회말고 던지란 조언 큰힘…\"선발선 밀렸지만 최선 다할것\"",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "스포츠",
        "ref": 1053
    },
    {
        "newstitle": "2년째 30홈런타자 씨말랐던 사자군단 김동엽·오재일 쌍포로 올시즌 벼른다",
        "subtitle": "吳, 6년 연속 두 자릿수 홈런<br />\n타자친화 '라팍' 성적 자신감<br />\n金, 작년 후반부터 장타 폭발<br />\n생애 첫 30홈런 기대감 커져",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "스포츠",
        "ref": 1052
    },
    {
        "newstitle": "삼성 가을야구 여부는 '올림픽멤버' 컨디션 회복에 달렸다",
        "subtitle": "프로야구 10일 재개",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "스포츠",
        "ref": 1048
    },
    {
        "newstitle": "구미오상고·영주중앙고 8강행…강팀 서서히 '두각'",
        "subtitle": "영남일보 고교동문 골프대회<br />\n16강서만 연장전 2경기 '혈투'",
        "newsdate": "2020-08-29T00:00:00",
        "page_title": "스포츠",
        "ref": 1042
    },
    {
        "newstitle": "'줄부상' 삼성 \"4월 사수하라\"…키플레이어는 김호재·이승민",
        "subtitle": "개막 앞 오재일·최채흥·김동엽 등 부상 이탈 5월쯤 복귀 가능<br />\n\"자기 공 던지는\" 이승민·타격 물오른 김호재가 초반성적 관건",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "스포츠",
        "ref": 1038
    },
    {
        "newstitle": "6개월 태아가 대구FC엔젤클럽 신입회원 가입",
        "subtitle": "부모는 DGB대구은행파크 개막일에 프로포즈 후 결혼",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "스포츠",
        "ref": 1026
    },
    {
        "newstitle": "'이러니 질 수밖에'...삼성 주전 타자 절반이 1할 '물방망이'",
        "subtitle": "팀타율 2할2푼8리로 최하위<br />\n강민호가 0.111로 가장 낮아<br />\n선발·불펜 부진 속 반등 절실",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "스포츠",
        "ref": 1019
    },
    {
        "newstitle": "황희찬, 포항에 고향사랑기부금…\"축구 꿈 키우던 기억 생생\"",
        "subtitle": "최고한도금액 500만원 기탁<br />\n영상편지로 \"인연 잇고 싶어\"<br />\n아버지·누나가 전달식 참석",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "스포츠",
        "ref": 1015
    },
    {
        "newstitle": "더러워져야 사는 남자…삼성 캡틴 박해민 '부활 질주'",
        "subtitle": "복귀 후 5할 타율·6할대 출루<br />\n부진터널 탈출 약이 된 2군행<br />\n\"요즘 유니폼이 너무 깨끗하다<br />\n오치아이 감독 한마디 큰 울림\"",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "스포츠",
        "ref": 1014
    },
    {
        "newstitle": "불 달아오르는 '스토브리그' 삼성 우규민·이원석 재자격",
        "subtitle": "KBO, FA 25명 명단 공개<br />\n등급제 첫 적용…A급 8명",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "스포츠",
        "ref": 1011
    },
    {
        "newstitle": "이원석 4번타자 꿰찰까…日팀과 연습경기서 '윤곽'",
        "subtitle": "스프링캠프서 1루 수비 훈련",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "스포츠1",
        "ref": 1005
    },
    {
        "newstitle": "초반 올스타 베스트12 싹쓸이 한 사자군단 \"이것이 상위권 맛인가\"",
        "subtitle": "15일 오후 3시 30분 현재",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1005
    },
    {
        "newstitle": "한국인 어머니 둔 동료 토미 에드먼, 김광현에 \"나도 한국인\"",
        "subtitle": "金 적응 도움줄 듯",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "스포츠",
        "ref": 1003
    },
    {
        "newstitle": "이적생 노성호, 삼성라이온즈  좌완 마운드 '활력소'",
        "subtitle": "삼성 청백전 평균자책점 1.13<br />\nNC 입단 당시 '제2의 류현진'<br />\n\"패전조·롱릴리프도 안가릴 것\"",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 1003
    },
    {
        "newstitle": "[대구·경북 유스스타 .15] 덕원고 유도 김동헌",
        "subtitle": "체전 고등부 은메달…빠른 엎어치기·안뒤축후리기 주무기<br />\n(작년 개인전 -60㎏급)<br />\n용인대 총장기 전국대회서 입상<br />\n\"기술 배울 때 연계시키려 노력<br />\n올 체전서 아쉬움 딛고 金 도전\"",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "스포츠",
        "ref": 997
    },
    {
        "newstitle": "좌완 선발 '든든' 불펜은 '불안' 최채흥 이을 삼성 왼손 영건은?",
        "subtitle": "봉민호·박세웅 1군 노려볼 만<br />\n이수민·이재익도 성장가능성<br />\n감독 \"1·2군 이동 언제든 가능\"",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "스포츠",
        "ref": 996
    },
    {
        "newstitle": "\"목표는 우승\" 삼성 라이온즈 144경기 대장정 돌입",
        "subtitle": "4월1일 2023 프로야구 정규시즌 개막<br />\n외국인전력 최상급...이성규 김태훈 등 새얼굴 기대",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "스포츠",
        "ref": 990
    },
    {
        "newstitle": "구미 출신 박현진, 골프 국가대표 여자팀 코치 선임",
        "subtitle": "\"국가대표선수들이 소귀의 성과 거둘 수 있도록 모든 역량 쏟을 것\"",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "스포츠",
        "ref": 989
    },
    {
        "newstitle": "대구FC , 장애인·노인 입장료, 무료→70·50% 할인으로 변경",
        "subtitle": "시즌 입장권 정책 공개",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "스포츠",
        "ref": 988
    },
    {
        "newstitle": "오재일 메울 이성규마저…부상병동 삼성 라이온즈 '설상가상'",
        "subtitle": "훈련 중 오른쪽 발목 인대 손상<br />\n좌완불펜 노성호도 팔꿈치 다쳐<br />\n개막 나흘 앞 허감독 깊은 고민<br />\n\"전쟁 치르는 심정 시즌 나설 것\"",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "스포츠",
        "ref": 987
    },
    {
        "newstitle": "KBO 통산 '1만 SV' 눈앞…오승환이 대기록 쓸까",
        "subtitle": "삼성 1374 SV \\'구단 중 최다\\'<br>끝판대장 오승환 역할 절대적<br>6개 보태면 400SV 기록 달성",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "스포츠",
        "ref": 987
    },
    {
        "newstitle": "독립구단 2라운더 김동진, 김지찬 빠진 2루수 새주인 되나",
        "subtitle": "햄스트링 부상 여파 삼성 김지찬 1군 엔트리 말소<br />\n1군 4경기 3할5푼 타격 강정 눈길...수비 안정감 관건",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "스포츠",
        "ref": 985
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (9)] 내야수 김지찬, \"송구 보완 이 악물었다\"",
        "subtitle": "김상수 오선진 FA 이탈로 내야 센터라인 지휘 '중책'<br />\n\"공격, 주루도 부족하지만 열심히 한 만큼 좋은 결과 기대\"",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "스포츠",
        "ref": 982
    },
    {
        "newstitle": "도로공사-도레이, 영남일보 초청 한·일 여자배구 친선경기, '스포츠와 문화 행사가 하나된 축제'",
        "subtitle": "한국도로공사 하이패스 배구팀, 일본 도레이 애로우즈 배구팀 한일 왕중왕전<br />\n경기 후 인기가수 공연은 가을의 진한 추억 선물",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "스포츠2",
        "ref": 978
    },
    {
        "newstitle": "'이승현 뒤 이승현' 삼성 필승공식 될까",
        "subtitle": "동명이인 좌·우완 불펜 이승현 NC전 맹활약<br />\n적재적소 투입 통해 삼성 마운드 기둥 역할 기대",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 975
    },
    {
        "newstitle": "이 없어도 잇몸으로 '삼성야구 술술 풀리네'",
        "subtitle": "주전 공백 때 백업이 맹활약<br />\n예상못한 때 투입에도 호성적<br />\n이성곤 2경기 연속 홈런 행진<br />\n김지찬은 멀티포지션 충실히<br />\n4년여 만의 팀 5할 승률 견인",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "스포츠",
        "ref": 974
    },
    {
        "newstitle": "'지역하키 저변 확대 앞장' 김재홍 대구하키협회장…\"대구 하키 부흥 위해 실업팀 반드시 창단돼야\"",
        "subtitle": "유소년 하키스쿨 계획…사비로 하키부 운영학교엔 장학금<br />\n\"필드 하키를 살리려면 유소년 팀 활성화부터 이뤄져야\"",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "스포츠",
        "ref": 971
    },
    {
        "newstitle": "옛말 된 투수왕국  삼성 불펜 ERA 꼴찌",
        "subtitle": "지난 4월부터 ERA 오름세  <br />\n베테랑 오승환·우규민 부진<br />\n위기상황 대대적 대책 절실",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "스포츠",
        "ref": 969
    },
    {
        "newstitle": "'동기생' 김영웅-이재현, 삼성 내야 퍼즐을 완성하다",
        "subtitle": "이재현 어깨 수술로 빈자리 채운 김영웅<br />\n김영웅, 3홈런으로 팀 내 홈런 최다 기록<br />\n회복 빠른 이재현 투입으로 내야진 완성",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "스포츠",
        "ref": 964
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .11] 영남공고 카누부",
        "subtitle": "카누 한국 도입 2년 만에 창단…'국가대표의 산실' 명성<br />\n亞게임 2관왕 박차근 등 성장…지난해엔 박주현 태극마크 달아<br />\n동문 김도형 코치 \"선수 간 호흡 중점…학교생활과 균형도 중요\"",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 961
    },
    {
        "newstitle": "[삼성 라이온즈 2021시즌 전반기 결산 .3] '불방망이' 외인·안정감 찾은 1루…대박 터진 외부수혈",
        "subtitle": "'홈런 공동선두' 피렐라, 헌신적인 플레이로 팀에 좋은 자극<br />\n오재일 영입해 수비 약점 메우고 타선까지 강화 '일석이조'",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "스포츠",
        "ref": 958
    },
    {
        "newstitle": "코로나 덮친 프로야구…사상 첫 리그 중단 사태 맞나",
        "subtitle": "KBO, 12일 긴급 이사회 개최…'리그 중단 여부' 결정",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 956
    },
    {
        "newstitle": "[대구경북 고교동문 골프대회] 16번홀 35m퍼트 성공에 환호성…연장결승은 버디로 끝냈다",
        "subtitle": "15번홀까지 양팀 팽팽한 균형<br />\n경북공고 16번홀서 사실상 승기<br />\n18번홀서 승부 다시 원점됐지만<br />\n1.5m버디로 대중금속공고 제압",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "스포츠",
        "ref": 956
    },
    {
        "newstitle": "'2연속 메이저 4강' 사발렌카 vs '생애 첫 메이저 4강' 리네트",
        "subtitle": "호주오픈 여자단식 준결승 대진 완성<br />\n사발렌카, 9경기째 무실세트…리네트는 시드선수 격파 '돌풍'<br />\n세계 1위 잡아낸 리바키나는 '대회 2회 우승' 아자란카와 대결",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "스포츠",
        "ref": 952
    },
    {
        "newstitle": "오성고 이승용 감독 \"도경동 신체 조건 좋아…구본길 판단력 굉장히 빨라\"",
        "subtitle": "도경동 구본길 전화오면 깜짝 놀라<br />\n좋은 성적에는 '전폭적인 지원'",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "스포츠",
        "ref": 937
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] 정화중학교 \"지식·인성뿐만 아니라 체력까지 갖추는 교육\"",
        "subtitle": "학생·교사·가족 등 103명 참가<br>김유미 교사 관심유도 큰 역할",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "스포츠",
        "ref": 935
    },
    {
        "newstitle": "'순둥이' 구자욱도 폭발...오락가락 S존에 멍드는 프로야구",
        "subtitle": "구자욱 석연찮은 판정 항의하다 퇴장...몽고메리는 충장정지 당하기도<br>잇단 논란에 팬들은 심판 조롱...로봇심판 도입 목소리도",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "스포츠",
        "ref": 934
    },
    {
        "newstitle": "'돌부처' 오승환, 품절남 대열 합류한다…\"서로 아끼며 행복한 가정 꾸리겠다\"",
        "subtitle": "1월21일 서울에서 화촉",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "스포츠",
        "ref": 933
    },
    {
        "newstitle": "대구 달성군체육회장 선거 2파전…막판 표심 잡기 치열",
        "subtitle": "선거는 2월10일",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "스포츠",
        "ref": 927
    },
    {
        "newstitle": "사실상 가을야구 탈락한 삼성, 내년 준비 나서야",
        "subtitle": "타격부진 두드러지면 롯데, 두산 7연전서 단 2승<br />\n부상 복귀자 및 신진 선수들 경험쌓기에 집중을",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "스포츠",
        "ref": 924
    },
    {
        "newstitle": "멈춰선 거포 방망이 '경산매직' 장착할까...김동엽, 2군서 재정비 담금질",
        "subtitle": "프로야구 삼성 타선완성 '마지막 퍼즐' <br />\n허삼영 \"타격수정 여유 주려 보내…맘껏 자기스윙 해보란 뜻\"<br />\n김동엽의 올시즌 팀내 순위 타율  0.245 12위, 출루율 0.282 15위, 장타율 0.418 8위, 삼진 19개 5위, 병살타 5개 1위",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "스포츠2",
        "ref": 923
    },
    {
        "newstitle": "토트넘 유소년 육성 책임 코치진 내달 방한…영덕 글로벌 축구 캠프 직접 지도",
        "subtitle": "토트넘 아카데미 승인 프로그램 진행…국내 선수, 해외 나가지 않고도 EPL 트레이닝 경험 기회",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "스포츠",
        "ref": 923
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (4)] 현장 리포트, 지옥으로 간 사자들…역대급 훈련에 선수들 '눈 질끈'",
        "subtitle": "뜨거운 햇볕 아래 매일 10㎞ 러닝…까맣게 그을리고 뱃살 '쏙'<br />\n\"여태 해본 캠프 중 가장 힘들다\"…진지하지만 유쾌한 분위기<br />\n코치 \"한계치까지 느껴봐야 실전서 통하는 실력 갖출 수 있어\"",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "스포츠",
        "ref": 923
    },
    {
        "newstitle": "대구 대륜고, 2022 전국고교축구리그 우승…대회 3연패 달성",
        "subtitle": "대구경북 대표 축구 명가로 거듭나…아시안컵 국가대표 고재현·고동민 배출",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "스포츠",
        "ref": 922
    },
    {
        "newstitle": "삼성 최원태 보상 선수로 최채흥 내준다…이병규 감독 조언 주요했던 듯",
        "subtitle": "LG \\\"자신 모습 찾는다면 선발 담당해줄 것\\\"<br>2018년 1차 지명으로 삼성에 입단",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "스포츠",
        "ref": 917
    },
    {
        "newstitle": "우규민 \"대구는 제2의 고향\" 삼성라이온즈 첫 코로나 성금",
        "subtitle": "스포츠 스타 줄잇는 온정<br />\n여자골프 '선행천사' 고진영<br />\n계명대동산병원에 1억 기부<br />\n대구출신 신태용 1억2천만원<br />\n\"고향 위해 애쓰는 분들 감사\"<br />\nJTBC '뭉쳐야찬다' 멤버도<br />\n적십자사에 1억8천만원 쾌척",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "스포츠2",
        "ref": 915
    },
    {
        "newstitle": "'빠른발 + 작전수행력甲' 김지찬, 2년차엔 풀타임 주전 꿰찰까",
        "subtitle": "삼성 입단 첫해부터 '뛰는 야구'로 주목…수비 안정감 돋보여<br />\n타율·출루율은 보완 필요…김상수·이학주와 출전 경쟁해야",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "스포츠",
        "ref": 915
    },
    {
        "newstitle": "\"삼성 김재성 vs  LG 박해민\" 연습경기서 '이적생 맞대결' 승자는?",
        "subtitle": "LG로 이적한 박해민 리드 탓에 삼성, 2-9 패",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "스포츠",
        "ref": 915
    },
    {
        "newstitle": "제2대 대구 달성군체육회장 선거 '관록' vs '패기' 2파전",
        "subtitle": "김성제 전 달성군체육회 수석부회장<br />\n이진오 달성군축구협회장<br />\n두 후보 모두 당선에 자신감 보이며 표심 공약 나서",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "스포츠",
        "ref": 912
    },
    {
        "newstitle": "삼성, 오늘부터 '고난의 행군'…이번주 성적 따라 정규순위 윤곽",
        "subtitle": "12~17일  KIA·키움과 7연전<br />\n체력회복 선발트리오 '청신호'<br />\n대체선발·불펜진은 '불안요소'",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "스포츠",
        "ref": 908
    },
    {
        "newstitle": "삼성라이온즈 이승현, 불펜 에이스로 거듭난다",
        "subtitle": "1이닝 뿐만 아니라 롱릴리프 역할도 척척<br />\n후반기 ERA 1.64로 팀 상승세 견인",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "스포츠",
        "ref": 907
    },
    {
        "newstitle": "대구학남중 정우주, 소년체전 복싱 2연패…작년이어 올해 -42kg급 우승",
        "subtitle": "대구대표 복싱선수단 금1·동3 획득",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "스포츠",
        "ref": 906
    },
    {
        "newstitle": "대구FC 서포터스, \"박수칠 때 떠나 후회 없어…가족과 '홈팀 서포터스' 만들었으면\"",
        "subtitle": "'그라지예' 前 회장 노재관씨<br />\n대구 2부 시절부터 16년째 응원<br />\n아챔 中 원정응원 기억에 남아<br />\n10대~60대 회원들 화합 이끌다<br />\n김수형씨에게 회장 자리 넘겨줘",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "스포츠1",
        "ref": 900
    },
    {
        "newstitle": "대구FC, 울산현대라는 어린이날 선물받을까",
        "subtitle": "5일 만원관중 속 울산현대 안방에서 맞대결<br />\n3경기 무패 기세 올리면 중위권 도약도 가능<br />\n대구FC \"세징야 없이 승리하는 법 보여주겠다\"",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 897
    },
    {
        "newstitle": "작년 삼성 타격왕 올해는 안 터지네...김헌곤 타율1할대로 '팀 19위'",
        "subtitle": "이달초 2군서 감 회복했지만<br />\n복귀 후 4경기도 기대 못미쳐<br />\n호수비 걸맞은 타격회복 절실",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "스포츠",
        "ref": 895
    },
    {
        "newstitle": "대구 떠난 '벨톨라' 대전으로 이적",
        "subtitle": "27일 대팍 경기 출전여부 관심",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "스포츠",
        "ref": 894
    },
    {
        "newstitle": "카카오 프렌즈 골프 영남일보점 체험기, 슬로모션으로 스윙 분석…임팩트 정확도 PGA선수급 향상",
        "subtitle": "최첨단 '라이브 레슨 스튜디오' 활용 프로골퍼가 족집게 레슨<br />\n스크린으로 개인별 데이터 보며 자세 교정…불필요한 동작 줄어",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "스포츠",
        "ref": 893
    },
    {
        "newstitle": "토트넘과 함께하는 '글로벌 유소년 축구 캠프' 영덕서 열린다",
        "subtitle": "초등 3~6년 대상 5월22일~6월21일 그룹별 2박3일 트레이닝<br />\n토트넘 코치진이 직접 EPL 선진 축구 기술 전수…글로벌 풋볼 플랫폼에 프로필도 등록",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 890
    },
    {
        "newstitle": "대구 월배중 김동진, 남자 중등부 100m 한국 신기록 수립…소년체전서 10초76 끊어",
        "subtitle": "대회 첫날 대구선수단 금12·은9·동11 쾌조 출발<br>경북 선수단도 금13·은15·동15 선전…구예담, 여중부 공기소총 개인·단체전 휩쓸며 2관왕",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "스포츠",
        "ref": 890
    },
    {
        "newstitle": "야구명가 삼성 추락…축구앓이로 대팍은 후끈",
        "subtitle": "[2023 지역 스포츠 결산] <상>대구 프로구단<br />\n삼성, 리그 8위 시즌 마감…2시즌 연속 가을야구 진출 실패<br />\n축구, 상위 스플릿 진출했으나 ACL 티켓 못 따내 아쉬워",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "스포츠",
        "ref": 887
    },
    {
        "newstitle": "'눈야구도 돌아왔다' 삼성 라이온즈, 키움 10-6 제압",
        "subtitle": "올 시즌 두 번째 2연속 위닝시리즈",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "스포츠",
        "ref": 886
    },
    {
        "newstitle": "영남권 골프장 그린피 전국에서 가장 싸…평균 14만6천원",
        "subtitle": "국내골프인구는 1176만명…스크린골프장 제일 선호",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "스포츠",
        "ref": 885
    },
    {
        "newstitle": "구미 전국체전 연기, 올림픽보다 복잡…\"7개 지자체 동의해야 가능\"",
        "subtitle": "소년체전 등 개최와 맞물려<br />\n해당지역 첫 회의 의견 분분<br />\n최종 결정까지 시간도 빠듯",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 877
    },
    {
        "newstitle": "\"앗, 추워!\" 삼성 국내 스프링캠프, 꽃샘추위에 발목",
        "subtitle": "갑작스러운 한파에 부상 위험<br />\n17~19일 사흘간 오전훈련 중단<br />\n구단 \"일정 소화엔 문제 없다\"",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "스포츠",
        "ref": 873
    },
    {
        "newstitle": "대구시·경북도체육회장 선거 15일 실시",
        "subtitle": "대구 박영기·김옥열·이재혁 후보 3파전<br />\n경북 김하영·김점두 후보 2파전<br />\n대구 6개 구 체육회장 무투표 당선…동구·달성군은 2파전",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": "스포츠",
        "ref": 865
    },
    {
        "newstitle": "삼성, 투수전도 강했다 두산 꺾고 시범경기 8연승",
        "subtitle": "수아레즈 호투에 이성규 3연속 결승타로 2-1 역전승",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "스포츠 ",
        "ref": 865
    },
    {
        "newstitle": "'코리안 타이거' 이정영, \"7월 화려한 퍼포먼스로 KO승 약속\"",
        "subtitle": "2월 UFC 데뷔 승 이후 7월 경기 앞둬<br>이정영, \\\"화려한 퍼포먼스 보여줄 것\\\"<br>올 연말 경기 성사 위해 KO승 필요",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "스포츠",
        "ref": 864
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (3)] 신인 내야수 김영웅, 부상 시달리다 데뷔타석 홈런 친 루키 \"내년엔 10홈런 칠게요\"",
        "subtitle": "2차 1R 입단했지만 발목 다쳐…9월 1군 첫 타석 홈런 '존재감'<br />\n\"힘들지만 배운 것 많은 시즌…캠프서 가리지 않고 흡수할 것\"",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "스포츠",
        "ref": 863
    },
    {
        "newstitle": "\"엔젤 깃발로 꽉 채운 대팍 볼 때 가슴 뭉클\"",
        "subtitle": "대구FC 엔젤클럽 이호경 회장 '10년 소회와 포부'",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 863
    },
    {
        "newstitle": "세븐밸리CC, 대경골프CEO최고위과정 제2기 회원 모집",
        "subtitle": "9월1일 입학식 및 오리엔테이션, 1년 과정 총 24강 운영<br />\n명품 강사진 구성, 전 일정 실전라운드 중심 밀착필드레슨 진행",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "스포츠2",
        "ref": 859
    },
    {
        "newstitle": "안동시청 육상경기단, 유정미 선수 2개 대회 연속 3관왕 차지",
        "subtitle": "전국종별육상경기선수권대회 금3, 은1 획득",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "스포츠2",
        "ref": 854
    },
    {
        "newstitle": "[왕조재건 꿈꾸는 '사자 군단' .2] 히트상품 속속…김영웅·좌승현, 삼성 상승세 이끈 돌풍의 주역",
        "subtitle": "김영웅, 홈런 17개 '팀내 최다'<br />\n좌승현 6월 월간 평균자책 1위<br />\n김헌곤·이성규 타격감 폭발",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "스포츠",
        "ref": 854
    },
    {
        "newstitle": "아직 목마른 '푸른 피의 에이스' 삼성 투수 원태인, 비시즌 미국서 업그레이드",
        "subtitle": "겨울 동안 메이저리그 수준 훈련 위해 미국행<br />\n구위 떨어진 체인지업 연마…\"내년 국제대회 모두 출전하고 싶어\"",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "스포츠",
        "ref": 848
    },
    {
        "newstitle": "돌아온 '여름성'…삼성 라이온즈 선발진 호투 속 5강 보인다",
        "subtitle": "토종·외인투수 고른활약으로<br />\n6월 한 달간 위닝시리즈 여섯번<br />\n이번주 SK戰 최채흥 설욕 노려<br />\n주말 LG戰은 상위권 반등 기회",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "스포츠2",
        "ref": 847
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .5] 상서고 여자탁구부",
        "subtitle": "올림픽 메달리스트 2명 배출…전국 유망 선수들 전학오기도",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "스포츠",
        "ref": 847
    },
    {
        "newstitle": "'올림픽의 꽃'인 '육상' 경기 시작…슈미트·바르심·탬베리·리처드슨 출동",
        "subtitle": "'세계에서 가장 섹시한 선수' 독일 육상 선수 알리샤 슈미트 혼성 4X400ｍ 계주<br />\n우상혁의 라이벌 '무타즈 에사 바르심' '장마르코 탬베리' 출전",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "스포츠",
        "ref": 836
    },
    {
        "newstitle": "삼성 5선발 '이승현 VS 이호성' 압축",
        "subtitle": "연습경기서 후보 4명 중 우위<br />\n빠른 구속 좌완 vs 완성형 자원",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "스포츠",
        "ref": 834
    },
    {
        "newstitle": "칠곡 세븐밸리CC, 주니어 골프 아카데미 원생 모집",
        "subtitle": "전 국가대표 상비군 코치 박현진 프로와 KPGA 투어프로 밀착레슨 진행",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "스포츠2",
        "ref": 825
    },
    {
        "newstitle": "'골프계 이단아' 남동수 프로…골프 입문용 특화 레슨 '노턴 스윙' 전파",
        "subtitle": "구력 33년차 골프 지도자<br />\n기존 프로 정통강습 타파<br />\n\"몸 회전 절제, 클럽으로 쳐야\"<br />\n유튜브 채널 15만 구독 보유<br />\n차별화된 티칭 이목 집중<br />\n\"책임감 갖고 노하우 교육\"",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "스포츠",
        "ref": 823
    },
    {
        "newstitle": "포항 대도초, 전국소년체전 수영 종목서 10년만에 포항에 메달 안겨",
        "subtitle": "남자초등부 자유형 50m 종목에서 이준원 학생 26.79로 은메달<br>코치, 감독, 학생, 학부모 모두의 신뢰가 이뤄낸 결과",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "스포츠",
        "ref": 821
    },
    {
        "newstitle": "토트넘 코로나 확산 '비상' 축구팬들 \"설마 손흥민도?\"",
        "subtitle": "감독 \"선수 8명·스태프 5명 확진\"<br />\n해당 선수·코치 신상은 안 밝혀<br />\n훈련장 영상서 손흥민 안 보여<br />\n10일 경기 취소…연기 잇따를 듯",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "스포츠",
        "ref": 819
    },
    {
        "newstitle": "대구FC 엔젤클럽, 코로나 극복 위해 물심양면 지원 '이름값'",
        "subtitle": "다이아몬드 엔젤회원 기부행렬<br />\n금복주, 대구경북에 20억 쾌척<br />\n교촌 2억·거한건설 대표 1천만<br />\n市체육회도 성금과 물품 보태",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "스포츠",
        "ref": 812
    },
    {
        "newstitle": "대구FC, FA컵 3년 연속 8강 진출 좌절",
        "subtitle": "수원삼성 김주찬에 결승골 허용 0-1로 져",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "스포츠",
        "ref": 812
    },
    {
        "newstitle": "[우리학교 운동부 REPORT .13·끝] 운암고 볼링부...대회만 나갔다하면 메달",
        "subtitle": "대학부 진학·실업팀 진출도 '스트라이크'<br />\n최근5년 전국규모 대회 메달 36개…대통령기 종합우승도<br />\n학교는 훈련장·장비 전폭 지원…코치는 인성교육 최우선",
        "newsdate": "2021-03-04T00:00:00",
        "page_title": "스포츠",
        "ref": 810
    },
    {
        "newstitle": "[미야자키 리포트] 삼성 이병헌 \"내년 시즌 위해 공격·수비 모두 보완\"",
        "subtitle": "\"포수는 방망이도 잘 쳐야<br />\n강민호 선배 본받고 싶다\"",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "스포츠",
        "ref": 808
    },
    {
        "newstitle": "대구 달성군, 세미프로 차상위 축구리그인 K4팀 창단 추진",
        "subtitle": "빠르면 2024 리그부터 참가",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 807
    },
    {
        "newstitle": "'100m  간판' 김국영, 전국육상대회 '10초14'로 우승…3년 만에 가장 좋은 레이스",
        "subtitle": "경산시청 김유진은 여대·일반부 1천500m  개인 최고 기록 1위<br />\n대구경명여중 이다인도 100m  정상…'12초39' 자신 최고 기록",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "스포츠",
        "ref": 806
    },
    {
        "newstitle": "대구FC, '세드가' 재결합…최원권 부임 '역습축구' 부활",
        "subtitle": "세라토 합류 삼바트리오 완성<br />\n김강산 영입으로 수비 보강도",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "스포츠",
        "ref": 804
    },
    {
        "newstitle": "데뷔 선방쇼 대구FC  구성윤 '포스트 조현우' 각인",
        "subtitle": "강원전서 국가대표 실력 입증<br />\nJ1·2리그 뛰며 우승·승격 견인<br />\n\"대프리카 더위와의 싸움 걱정<br />\n고향 포항과의 대결 기다려져\"",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "스포츠",
        "ref": 802
    },
    {
        "newstitle": "\"윈나우\" 외친 대구FC, 골키퍼·윙백 추가 보강(종합)",
        "subtitle": "오승훈·이태희 영입…\"우승하러 왔다\" \"보탬 되겠다\"<br />\n겨울이적시장 보내는 대구, 올해 목표는 단연 '우승'",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "스포츠",
        "ref": 802
    },
    {
        "newstitle": "'2023년 DTA 종별 태권도선수권대회' 25~26일 대구실내체육관서 열려",
        "subtitle": "초등 남녀 고학년부 L-웰터급 오태민·서아현 1위<br />\n중등 남녀 페더급 김현준·이하은 정상, 고등부 웰터급 김혜성·유예연 우승<br />\n일반부 남자 -87㎏급 황동진, 여자 L-미들급 장민제 금",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 801
    },
    {
        "newstitle": "구자욱, 삼성의 다섯번째 타격왕 계보 이을까",
        "subtitle": "타율 0.341로 타율 선두 손아섭에 2리 차 근접<br />\n장효조, 양준혁 등 이어 생애 첫 타격왕 기대",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "스포츠",
        "ref": 799
    },
    {
        "newstitle": "'포지션 전향' 성공 김지찬 올해 커리어하이 시즌 보내는 중",
        "subtitle": "올해 중견수로 포지션 옮겨<br />\n도루 성공률도 높아 KBO리그 4위",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "스포츠",
        "ref": 796
    },
    {
        "newstitle": "대구FC 팬들 \"차기 감독 이병근 수석코치 유력\"",
        "subtitle": "작년 1월 합류, 수원 감독대행 경험<br />\n\"안드레 돌발 부재 팀 동요 최소화\"<br />\n조광래와 인연…데얀 이적 막후役<br />\n안드레는 사우디 프로구단 접촉說",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "스포츠",
        "ref": 795
    },
    {
        "newstitle": "봉사활동하며 세계대회 제패 꿈꾸는 여성 킥복서의 아름다운 도전",
        "subtitle": "무에타이 선수 김민지\"봉사활동은 훈련과 더불어 중요한 마음 수련\"<br />\n15일 열리는 '베니스 세계 킥복싱 대회' 우승 목표",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "스포츠",
        "ref": 792
    },
    {
        "newstitle": "'2022 대구 세계 여자비치발리볼대회' 3년 만에 재개...14일부터 열전",
        "subtitle": "수성못 상화동산 특설경기장...청년 플리마켓·맥주축제 등 즐길거리도 풍성",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "스포츠",
        "ref": 792
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] 계성마라톤회 \"동문회원·가족 동반참가…친목 다져요\"",
        "subtitle": "영남일보 마라톤 대회 단골<br />\n\"50여명 즐거운 시간 보낼 것\"",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "스포츠",
        "ref": 789
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .8] 머리 움직임과 시선",
        "subtitle": "머리는 좌우로만 움직여야…위아래 흔들면 임팩트 불안정",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "스포츠",
        "ref": 788
    },
    {
        "newstitle": "포항 출신 '코리안 좀비' 정찬성, 한국인 최초 UFC 챔피언 타이틀 도전",
        "subtitle": "10일 미국서 UFC 273 메인 이벤트 통해 페더급 챔피언 볼카노프스키와 격돌<br />\n정찬성 \"메인 이벤트 경험은 내가 더 많아\" 자신감 내비쳐",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 787
    },
    {
        "newstitle": "'120억 사나이' 구자욱 구자욱, 정규 시즌 정조준",
        "subtitle": "시범경기 6경기 연속 안타로 타율 4할 방망이 예열 끝<br />\n'구자욱이 살아야 삼성이 산다' 올시즌 이름값 기대",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "스포츠 ",
        "ref": 787
    },
    {
        "newstitle": "이재익·최지광, 후반기 삼성 불펜진에 안정감 더할까",
        "subtitle": "이, 9경기 연속 무실점 등 불펜 에이스 모드<br />\n최, 군 정역 복귀전 부진 아쉬움 털고 상승세",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "스포츠",
        "ref": 784
    },
    {
        "newstitle": "10代 맞아?…TK 육상꿈나무들 성인선수 제압 '우승'",
        "subtitle": "지역 고교생 전국육상선수권 잇단 '파란'<br />\n경북체고 정민국 男3천m 장애물 金…대학·실업팀 4초이상 앞서<br />\n대구체고 허성민은 U-20 女400m 허들 1위…2위와 0.01초 차이<br />\n한국기록 보유자 김국영, 세계선수권 출전 기록 미달 '아쉬움'",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "스포츠",
        "ref": 782
    },
    {
        "newstitle": "대구FC, 강원FC 제물로 상위권 도약한다",
        "subtitle": "승리땐 단숨에 3위까지 노릴수 있어<br />\n에드가, 황재원, 조진우 복귀로 상승세 탄력",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "스포츠",
        "ref": 781
    },
    {
        "newstitle": "'슬기로운 캠프생활' 끝낸 삼성 허삼영 감독 \"김동엽 4월말쯤 복귀\"",
        "subtitle": "'복사근 부상 8주 공백' 최채흥 대신 양창섭이 3선발 뛸 것<br />\n디테일 강한 오재일·기본기 잘된 피렐라 모두 큰 기대 걸만\"",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "스포츠",
        "ref": 777
    },
    {
        "newstitle": "대구 혜화여고 \"친구·선생님과 함께 뜻깊은 도전 설레요\"",
        "subtitle": "참가학생 전원 5㎞부문 출전<br />\n교사 10명은 마라톤동아리 결성",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "스포츠",
        "ref": 777
    },
    {
        "newstitle": "\"모교에 트로피를!\" 아마추어 골프 강자, 필드 위 진검승부",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 29일 티오프<br />\n경북공고 2연패 조준…작년 준우승 대중금속공고는 설욕 별러<br />\n아마최강 이주승·권오율 출전…경주여고·영천여고도 출사표",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "스포츠",
        "ref": 775
    },
    {
        "newstitle": "세븐밸리CC, '대경골프CEO최고위과정 제3기' 4월7일 개강",
        "subtitle": "31일 입학식 및 오리엔테이션, 1년 과정 총 24강 운영<br />\n레전드 프로 특급 노하우 전수, 전 일정 실전라운드 중심 밀착필드레슨 진행",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "스포츠",
        "ref": 774
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (13)] 내야수 윤정훈 \"작년엔 잘나가는 동기 지켜봤지만 올핸 나의 해로 만들 것\"",
        "subtitle": "이재현·김영웅과 지난해 입단<br />\n퓨처스서만 56경기 타율 1할대<br />\n'경쟁 통한 선발 방침' 큰 자극<br />\n\"편한 공처리가 좋은 수비라 생각\"",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 772
    },
    {
        "newstitle": "다승1위 탈환 삼성 원태인 \"죽기살기로 던질 것\"",
        "subtitle": "6연승 이후 연패 고전하다 휴식 이후 2연승<br />\n천적이던 오재일 득점 지원해줘 든든…",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "스포츠",
        "ref": 771
    },
    {
        "newstitle": "삼성라이온즈 백정현 복귀 눈앞…삼성 마운드 탄탄해지나",
        "subtitle": "올해 초 부상으로 두 달 공백<br />\n오늘 2군서 마지막 점검 거쳐<br />\n23일 두산전 선발 등판 예정",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "스포츠",
        "ref": 769
    },
    {
        "newstitle": "\"산불 피해 울진 돕자\"…21일 울진서 '제61회 도민체전' 개막",
        "subtitle": "울진종합운동장 등서 4일간 열전<br />\n23개 시·군 농특산품홍보판매장도 개설",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 766
    },
    {
        "newstitle": "[대구FC 미리보기] 6라운드 서울전",
        "subtitle": "김선민-츠바사 시너지 효과로<br />\n중원 '철벽수비' 돌파구 열어라",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 765
    },
    {
        "newstitle": "시즌카드와 카드케이스, 랜야드, 뱃지...대구FC 시즌권 구성품 공개",
        "subtitle": "17일 오전 11시부터 티켓링크에서 상시 판매",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "스포츠",
        "ref": 763
    },
    {
        "newstitle": "도쿄올림픽 양궁 2관왕 김제덕 아버지 김철규씨, '장한 어버이상' 받는다",
        "subtitle": "'제56회 경북최고체육상' 수상자 발표…공로상엔 윤종욱 전 경북태권도협회장",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "스포츠",
        "ref": 762
    },
    {
        "newstitle": "2회대회 준우승 대구고A \"동문회 차원 상비군 운영…경험 무기로 우승할 것\"",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 32강 진출팀",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "스포츠",
        "ref": 760
    },
    {
        "newstitle": "호날두 다시 '맨유맨'...새계 축구계 투톱 이적에 '들썩'",
        "subtitle": "호날두, 12년 만에 EPL 무대<br />\n손흥민과 내달 31일 맞대결",
        "newsdate": "2021-09-02T00:00:00",
        "page_title": "스포츠",
        "ref": 758
    },
    {
        "newstitle": "육선엽 선발 첫 출격 눈도장 확실히 찍나",
        "subtitle": "올 시즌 5G 구원 등판한 루키<br />\n삼성, 롯데전 대체선발 기용<br />\n'109개 투구' 코너 휴식 차원",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "스포츠",
        "ref": 758
    },
    {
        "newstitle": "[오키나와 리포트] 이승민 \"변화구 보완 매진\"…배찬승 \"내년 1군 진입 목표\"",
        "subtitle": "삼성 마운드 미래 '이승민·배찬승'",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "스포츠",
        "ref": 758
    },
    {
        "newstitle": "야구섬 오키나와, 비시즌마다 '북적'…날씨도 인프라도 좋아 최고 전훈지",
        "subtitle": "연습경기 보러 찾는 팬 많아<br />\n훈련장 유치한 마을 간 경쟁도<br />\n삼성, 한국 유일 전용구장 보유",
        "newsdate": "2022-11-17T00:00:00",
        "page_title": "스포츠",
        "ref": 757
    },
    {
        "newstitle": "대구FC 올 시즌 등번호 확정…세징야 '11번'·데얀 '27번'·김동진 '22번'",
        "subtitle": "기존선수 31명 중 6명 바뀌어<br />\n김선민, 입대 전 달던 8번 선택",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "스포츠1",
        "ref": 755
    },
    {
        "newstitle": "김상수가 만든 찬스 살라디노가 완성…출루율 4할 타자 '쿵짝'",
        "subtitle": "'리드오프' 김상수, 출루율 0.429·타율 팀내 2위로 초반부터 맹타<br />\n'클린업' 살라디노는 선구안 좋아져…볼넷출루 한달새 3배 늘어",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "스포츠2",
        "ref": 754
    },
    {
        "newstitle": "삼성 간판 타자 구자욱, 올해 목표는 '잘하자'",
        "subtitle": "지난해 코로나 감염, 부상 등으로 부진<br />\n\"최대한 많은 경기 나가 좋은 결과 낼터\"",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 754
    },
    {
        "newstitle": "'토트넘의 에이스' 손흥민,  300번째 경기서 리그 7호골",
        "subtitle": "리버풀전서 동점골로 2-2 무승부 지켜...5경기 무패 이어가",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "스포츠",
        "ref": 750
    },
    {
        "newstitle": "\"스포츠 토토로 대중화 유도…바둑학교 세워 인재 양성\"",
        "subtitle": "이재윤 제7대 대한바둑협회장 당선인 인터뷰<br />\n\"동아리 활동으로 입문, 힘들 때마다 에너지됐던 '버킷리스트'<br />\n전국 17개 협회·한국기원 등과 상생…AI 기반 새 일자리 창출\"",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "스포츠",
        "ref": 749
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .11] 구간별 스윙 점검",
        "subtitle": "다운스윙 땐 척추각 유지한 채 하체가 리드해야",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "스포츠",
        "ref": 748
    },
    {
        "newstitle": "삼성, 2위 사수에 사활…집중력 높이고 부상 조심할 때",
        "subtitle": "추석연휴까지 원정 7연전<br />\n복귀 레예스 경기 소화 관건<br />\n선발 로테이션 운용도 중요",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "스포츠",
        "ref": 747
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .5] 페어웨이 우드 활용법",
        "subtitle": "클럽은 평소보다 짧게 잡고 스윙 피니시 동작은 끝까지",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "스포츠",
        "ref": 745
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .4] 아이언샷 일관성 높이기",
        "subtitle": "백-다운스윙은 어깨라인 따라 같은 궤도로",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "스포츠",
        "ref": 744
    },
    {
        "newstitle": "삼성 반등의 열쇠는 젊은 테이블세터진",
        "subtitle": "김현준·김지찬, 수비는 물론 공격에서도 첨병 역할 톡톡",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 743
    },
    {
        "newstitle": "삼성 이원석 내일 1군 합류…뛰는 야구에 '한 방' 더한다",
        "subtitle": "이학주·양창섭도 '콜 대기'…부상 주력선수 복귀 가시화",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "스포츠",
        "ref": 741
    },
    {
        "newstitle": "우상혁, 사상 첫 세계육상선수권 은메달 획득",
        "subtitle": "남자 높이뛰기 2ｍ35 넘어 바심에 이어 2위",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "스포츠",
        "ref": 740
    },
    {
        "newstitle": "손흥민 내일 새벽 4G 연속골 출격",
        "subtitle": "FA컵 32강 사우샘프턴 재경기",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "스포츠2",
        "ref": 737
    },
    {
        "newstitle": "'등판 두 번 만에 감잡아'…뷰캐넌·라이블리, 삼성 '外人잔혹사' 끝내나",
        "subtitle": "뷰캐넌, 데뷔전서 6이닝 5자책 '부진'<br />\n13일엔 다양한 구종·위기관리 능력도<br />\n라이블리, 첫 등판 6이닝 4실점 '패전'<br />\n12일 키움전선 호투 180도 달라진 모습",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "스포츠",
        "ref": 737
    },
    {
        "newstitle": "[대구FC 미리보기] 4라운드 상주상무전",
        "subtitle": "츠바사의 '김선민 공백' 만회<br />\n중앙수비수 김진혁 공략 관건",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "스포츠",
        "ref": 735
    },
    {
        "newstitle": "위덕대 대학스포츠단 여자축구부 전국여자축구선수권대회 우승…올 시즌 2관왕",
        "subtitle": "결승전에서 강호 고려대를 5대 1로 대파",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "스포츠",
        "ref": 735
    },
    {
        "newstitle": "궂은 날씨에도 구장 뒤흔든 기합소리…어린사자들 내년 위한 값진 땀방울",
        "subtitle": "日 오키나와서 마무리 훈련",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "스포츠",
        "ref": 733
    },
    {
        "newstitle": "삼성 연습경기 내야수 경쟁 김성표·김지찬 등 '눈도장'",
        "subtitle": "청백전 타율 0.462·0.350 활약<br />\n양우현·최영진·김호재도 준수",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "스포츠",
        "ref": 730
    },
    {
        "newstitle": "삼성, 올해 정규시즌 '팀실책 최소·팀홈런 185개 1위·신구 조화' 활약",
        "subtitle": "[삼성 라이온즈 올 시즌 결산] <상><br />\n시즌 초반 하위권 오명 벗고<br />\n가을야구 이어 KS까지 진출",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "스포츠",
        "ref": 730
    },
    {
        "newstitle": "안동과학대 배드민턴부·축구부, 각종 '전국대회'서 맹활약…",
        "subtitle": "배드민턴부, \\'전국실업대학 배드민턴연맹전\\'서 금3·동3<br>축구부, 추계대학축구연맹전 8강 진출… 역대 최대 성적",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "스포츠",
        "ref": 727
    },
    {
        "newstitle": "비록 취소됐지만 대팍 울린 고재현의 마수걸이 골…대구FC, 전북에 3-0 대승",
        "subtitle": "대구FC, 전북에 3-0 대승으로 승점 3점<br />\n후반 추가 시간 고재현 올 시즌 첫 득점<br />\n비디오 판독 후 결국 오프사이드 판정",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "스포츠",
        "ref": 725
    },
    {
        "newstitle": "[영남일보 대구경북 고교동문 골프대회] \"작년 준우승 설욕하고 우승상금 장학금에 쓸 것\"",
        "subtitle": "대구고 출전 2팀 모두 32강 안착<br />\n\"호흡 잘맞아 좋은 성과 기대돼\"",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "스포츠",
        "ref": 724
    },
    {
        "newstitle": "삼성 이승민 \"동기 허윤동이 좋은 자극제…구속 올려 선발 꿰차는 게 목표\"",
        "subtitle": "\"제구난조 없단 평가 기분좋아<br />\n변화구 다듬어 5승이상 거둘것\"",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "스포츠",
        "ref": 723
    },
    {
        "newstitle": "대구FC, 승점 3점 위해 제주 원정행",
        "subtitle": "승점 촘촘한 중위권...승리땐 4위도 가능<br />\n에드가, 조진우, 황재원 결장 전력 누수",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "스포츠",
        "ref": 722
    },
    {
        "newstitle": "살아나는 토종 선발 3인방, 삼성 부활 이끌까",
        "subtitle": "백정현 4경기 3승, 원태인은 이닝, 자책 에이스 활약<br />\n최채흥도 퀄리티스타트 피칭으로 후반기 맹활약 중",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "스포츠",
        "ref": 722
    },
    {
        "newstitle": "\"러닝 통해 동료와 소통하고 건강도 챙겨\"…제17회 영남일보 국제 하프마라톤대회",
        "subtitle": "대구교육청 '달려라 하니'<br />\n퇴근 후 연습 통해 의지 다져<br />\n전문가 마라톤 수업 듣기도",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "스포츠",
        "ref": 720
    },
    {
        "newstitle": "삼성 두산 꺾고 파죽지세 4연승 질주…부상 복귀 구자욱, 1회 선제 솔로포로 신고식",
        "subtitle": "약속의 8회엔 김헌곤이 땅볼로 결승점 뽑아내",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 719
    },
    {
        "newstitle": "'끝판대장' 삼성 라이온즈 오승환, 9일 키움전부터 볼 수 있다",
        "subtitle": "6경기 더 치르면 징계 끝<br />\n올 첫 등판서 행운 따를 때엔<br />\n韓·美·日 400세이브 '금자탑'",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "스포츠",
        "ref": 716
    },
    {
        "newstitle": "삼성 든든한 선발자원 '황동재' \"시원한 투구 연마해 묵묵히 제역할 수행\"",
        "subtitle": "6월 KT전 5이닝 1실점 호투<br>\\\"5선발 부담에 그만둘 생각도<br>휴식기에도 훈련 매진할 것\\\"",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "스포츠",
        "ref": 714
    },
    {
        "newstitle": "대구 오성고, 제103회 전국체전 펜싱 사브르 단체전 우승",
        "subtitle": "플러레 단체전은 3위",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "스포츠",
        "ref": 712
    },
    {
        "newstitle": "\"퓨처스 홈런·타점 2관왕\"…'잠자던 사자' 이태훈이 깨어난다",
        "subtitle": "\"1군서 뛰면 홈런 10개 때려낼 것\"",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "스포츠",
        "ref": 709
    },
    {
        "newstitle": "대타·대수비 전문 삼성 최영진 \"팬들은 '영진전문대'라 불러요\"",
        "subtitle": "좌완투수 상대로 기록 좋은 편<br />\n\"양현종 국내복귀시 대결 기대 마지막까지 삼성서 뛰고싶다\"",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "스포츠",
        "ref": 709
    },
    {
        "newstitle": "송민혁, 제12회 대구시장배 전국바둑대회 최강부 우승",
        "subtitle": "대구경북최강부선 대구연구생 출신 이시현 1위",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "스포츠",
        "ref": 709
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (16·끝)] 투수 박세웅 \"제구력 안정시켜 1군 붙박이 전력 될게요\"",
        "subtitle": "좌완·구속 등이 장점이지만<br />\n볼넷 많아 2군서 주로 등판<br />\n\"마캠서 투구자세 많이 개선\"",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "스포츠",
        "ref": 709
    },
    {
        "newstitle": "가스公 대구농구단, 연고지 협약 불발로 '반쪽 창단' 그쳐",
        "subtitle": "전용경기장 놓고 여전히 갈등…창단식 權시장 불참<br />\n건립 타당성 용역 이후 공사-대구시 재협상 나설 듯",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "스포츠",
        "ref": 706
    },
    {
        "newstitle": "삼성, 레예스 호투 앞세워 KIA 제압",
        "subtitle": "시범경기 광주 원정 8-3 승",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "스포츠",
        "ref": 706
    },
    {
        "newstitle": "\"2022시즌 스프링캠프 막바지로\"...허삼영 감독, 연습경기서 신진 선수 살핀다",
        "subtitle": "삼성, 3일 KIA와 연습경기...올해 첫 실전서 이재현·김재혁 등 신진 선수 점검<br />\n허삼영 감독, \"개막 타선 라인업 고민 중...노련한 김상수 리드오프 역할 맡아야\"",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "스포츠",
        "ref": 704
    },
    {
        "newstitle": "\"전국체전 순연돼도 단체별 경기 진행돼야…선수진로 위해 무관중으로라도 치를 필요\"",
        "subtitle": "경북도체육회 간담회서 논의",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 703
    },
    {
        "newstitle": "[도쿄 올림픽] 한국여자배구, 45년 만에 올림픽 메달 노린다",
        "subtitle": "6일 브라질전 승리시 결승 진출...지면 동메달 결정전",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "스포츠",
        "ref": 702
    },
    {
        "newstitle": "경북고 이승헌 104구 무실점 역투 빛났다",
        "subtitle": "청룡기대회 물금고 4-1 꺾어<br />\n완벽한 투타 밸런스 돋보여<br />\n전미르 2안타 2타점 활약도",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "스포츠",
        "ref": 701
    },
    {
        "newstitle": "삼성 내일 라팍서 NC와 개막전…'천적' 백정현 선발로 나선다",
        "subtitle": "■ 프로야구 드디어 '팡파르'<br />\n총 32승중 12승 NC전서 따내<br />\n연습경기 10이닝 2실점 '안정'",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "스포츠",
        "ref": 700
    },
    {
        "newstitle": "에티오피아 '대구국제마라톤' 남녀 우승 휩쓸다",
        "subtitle": "남자 톨로사 2시간6분49초<br />\n전재원·최경선 국내부 우승<br />\n洪 \"상금 보스턴 이상 확대\"",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "스포츠",
        "ref": 700
    },
    {
        "newstitle": "8년 연속 20도루…박해민  '다이아몬드 위의 대도'",
        "subtitle": "KBO 40년 역사서  6명밖에 없어<br />\n현역선 유일…리그1위도 가시권",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "스포츠",
        "ref": 695
    },
    {
        "newstitle": "\"후배 앞장서고, 선배가 불러들이고\"…전력 절반 없는 삼성, 역전승 이끈 신구조화",
        "subtitle": "5일 두산전 6-5 승리",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "스포츠",
        "ref": 693
    },
    {
        "newstitle": "달성군청 소프트테니스팀 28년만에 해체",
        "subtitle": "10억원 웃도는 운영예산 부담…올해 연말까지 운영 통보<br>선수단 \\\"10억은 과거 예산…허리띠 졸라맬 각오 돼 있다\\\"",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 693
    },
    {
        "newstitle": "'득점왕'구자욱 황금장갑도 낄까…KBO 골든글러브 후보 84명 발표",
        "subtitle": "삼성, 원태인·피렐라 등 12명 포함 '최다'…유격수 부문엔 없어<br />\n20-20클럽 가입·개인통산 1천 안타 구자욱 외야수 후보 올라<br />\n'타격왕' 이정후가 최대 경쟁자…7일까지 투표·시상식은 10일",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "스포츠",
        "ref": 692
    },
    {
        "newstitle": "TK삼형제 순위 변곡점서 필승의지 \"승리로 상승세 타겠다\"…이번 주말 원정 나서는 K1 지역구단",
        "subtitle": "'에드가 부상 날벼락' 대구, 수원과 대결…세징야·고재현 기대<br />\n김천은 '이빨 빠진 호랑이' 전북 상대 올 시즌 원정 첫승 노려<br />\n리그2위 포항, 울산과 올 첫 동해안 더비…이기면 1위 올라서",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "스포츠",
        "ref": 689
    },
    {
        "newstitle": "8위 삼성, 5위 KIA에 3-4 석패…4게임 차로 더 벌어져",
        "subtitle": "잘 던진 수아레즈 또 패전",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "스포츠",
        "ref": 689
    },
    {
        "newstitle": "삼성, 9회 찬스 못 잡았다 오승환 400SV도 다음에…",
        "subtitle": "KIA에 1-2로 아쉽게 패배",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "스포츠",
        "ref": 689
    },
    {
        "newstitle": "삼진 최다·타율 최저 적응 더딘 삼성 새 외국인 타자 살라디노",
        "subtitle": "KBO 스트라이크존 낯선 듯<br />\n스탠딩 삼진·무안타 이어져<br />\n득점찬스선 교체 '굴욕'까지<br />\n한국형피칭 빨리 익숙해져야",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "스포츠2",
        "ref": 685
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] 대진중 \"뜻깊은 경험이 성장 계기로…체력도 쑥쑥\"",
        "subtitle": "2년째 '대진아침달리기' 운영<br />\n학생 등 60명 5㎞ 부문 참가",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "스포츠",
        "ref": 685
    },
    {
        "newstitle": "\"미국선 추신수에 안타 맞았지만 한국선 쉽게 안 당해\" 오승환, KBO 유일 대결 경험",
        "subtitle": "2016년·2018년 중전안타 허용<br />\n올핸 기량 자신\"팀성적도 기대\"",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "스포츠",
        "ref": 684
    },
    {
        "newstitle": "삼성의 새 주장 구자욱 \"개인 아닌 팀 성적이 중요\"",
        "subtitle": "2024시즌 사자 군단 주장 맡아<br />\n선·후배 잇는 가교 역할 중책<br />\n조금씩 차근차근 올라가겠다",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "스포츠",
        "ref": 684
    },
    {
        "newstitle": "영주시청 우슈팀 '조상훈·박근우' 선수, 항저우아시안게임 국가대표 발탁",
        "subtitle": "조상훈(산타, -75kg) 우승<br />\n박근우(투로, 장권전능) 2위 태극마크 달아…<br />\n복싱팀 이상민 국가대표 선발에 이은 연이은 쾌거",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "스포츠",
        "ref": 679
    },
    {
        "newstitle": "포항중앙고 \"페어웨이 사수 통했다\"",
        "subtitle": "강호 경북공고 5UP으로 제압<br />\n'영남일보 대구경북 고교동문 골프' 8강 진출팀 인터뷰",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 679
    },
    {
        "newstitle": "삼성 마운드 또 악재...욕설 등 물의 몽고메리 20경기 출장 정지",
        "subtitle": "KBO 상벌위 징계 결정...300만원 제재금 처분도",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "스포츠",
        "ref": 676
    },
    {
        "newstitle": "무너진 선발마운드…삼성 라이온즈 LG·두산戰 '산넘어 산'",
        "subtitle": "상승세 뷰캐넌·최채흥 LG전 출격<br />\n삼성 안방서 연패사슬 끊을지 주목<br />\n두산전 선발은 누가 나설지 불확실",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "스포츠2",
        "ref": 675
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] 위아\"런\" 대구…지역청년 120명 더 나은 세상을 꿈꾸며 '런'",
        "subtitle": "청년자원봉사단체 러닝 모임<br />\n기부활동 등 선한 영향력 펼쳐",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "스포츠",
        "ref": 673
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .14] 왼발 내리막에서의 스윙",
        "subtitle": "경사지서 셋업 땐 어깨라인을 지면과 수평으로 맞춰야",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "스포츠",
        "ref": 672
    },
    {
        "newstitle": "가스공사 강혁 감독 대행 \"상대보다 한두발 더 뛰는 농구하겠다\"",
        "subtitle": "외부 전력보강 없고 주득점원 이대성 해외 진출<br />\n\"선수 능력 끌어올려 6강 플레이오프 진출 목표\"",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "스포츠",
        "ref": 671
    },
    {
        "newstitle": "세븐밸리CC, 프로·아마 통합 프로암 22일 개최...통합우승상금 700만원",
        "subtitle": "LPGA 풀시드 전지원, 서요섭·강경남 등 KPGA 간판스타 총 출동",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "스포츠2",
        "ref": 670
    },
    {
        "newstitle": "'이승엽 키즈' 오재일, 4년 총액 50억에 삼성 유니폼 입는다(종합)",
        "subtitle": "\"성적좋았던 라팍서 뛰게돼 설레\"<br />\n구단 \"장타 절실한 팀에 큰보탬\"",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": "스포츠",
        "ref": 670
    },
    {
        "newstitle": "안종수 대구시태권도협회장 \"사비 1억 출연 지역 첫 태권도 장학재단 세울 것\"",
        "subtitle": "체육관마다 협회 복지기금으로 마스크·지원금 검토<br />\n도장-학교운동부 간 선수수급 갈등 해결방안도 마련",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "스포츠",
        "ref": 669
    },
    {
        "newstitle": "경북기계공고 동문 대결 A팀 승리 '8강行'…경북공고도 순항",
        "subtitle": "영남일보 대구경북 고교동문 골프대회<br />\n포항 중앙고 또 1홀 차 승리하며 매경기 박진감 넘치는 승부<br />\n16강에 두 팀이나 오른 대구공고는 A팀만 다음 라운드 진출",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 669
    },
    {
        "newstitle": "김천 금릉초 박성하·다수초 김보민, 소년체전 다이빙 3관왕",
        "subtitle": "대회 3일째 경북선수단 금24·은40·동63<br />\n대구선수단 금29·은29·동29…북동중 김수민 역도 여중부 59㎏급 3관왕",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "스포츠",
        "ref": 664
    },
    {
        "newstitle": "22일 '대구시장배 전국 철인 3종' 수성못서 수영·달리기…신천동로서 경륜",
        "subtitle": "철인 700명 달구벌서 '인간한계' 도전<br />\n22일 대구시장배 전국 철인 3종 대회 3년 만에 재개",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "스포츠",
        "ref": 663
    },
    {
        "newstitle": "'심리적 우위' 권순우…오늘 대결 승산 있다",
        "subtitle": "US오픈 2회전 상대 샤포발로프<br />\n암스트롱 코트선 '탈락 징크스'<br />\n대회 전 배정말라 부탁하기도<br />\n실수 나오는 백핸드 약점 꼽혀",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "스포츠2",
        "ref": 661
    },
    {
        "newstitle": "\"3시간5분 내 경기 끝내자\"…프로야구 스피드업 규정 강화",
        "subtitle": "감독 마운드방문 시간 단축<br />\n2군 12초룰 어기면 볼 판정<br />\n타석이탈방지 규정도 엄격",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 661
    },
    {
        "newstitle": "'3할' 치는 삼성 박찬도, 박해민 대신 뛸까...5차례 연습경기 타율 0.333",
        "subtitle": "0.063인 박해민 대체카드 떠올라<br />\n수비력·주루능력 등도 '수준급'",
        "newsdate": "2020-05-02T00:00:00",
        "page_title": "스포츠",
        "ref": 660
    },
    {
        "newstitle": "'2026세계마스터즈육상경기대회' 대구서 열린다",
        "subtitle": "2017 실내대회 이어 아시아 최초 실내·외 대회 개최 도시로<br />\n홍준표 시장 \"경제활성화에도 보탬되도록 준비할 것\"",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "스포츠",
        "ref": 659
    },
    {
        "newstitle": "대구 출신 UFC 파이터 최두호  \"복귀전, 올해 6월 넘기지 않도록 노력하는 중\"",
        "subtitle": "\"차베스와의 대결이 다시 성사되길 바란다\"",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "스포츠",
        "ref": 657
    },
    {
        "newstitle": "고재현·세징야·이근호 '쾅 쾅 쾅'…대구FC, 정규리그 마지막 경기 승리로 장식",
        "subtitle": "대팍서 서울 맞아 3-0 완파…'유종의 미' 거둬<br />\n이젠 '파이널B'에서 강등권 경쟁",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 652
    },
    {
        "newstitle": "'작년 21승 합작' 외인펀치, 올핸 삼성 가을굴욕 끝낼까",
        "subtitle": "뷰캐넌, 데뷔 첫해 최상위레벨 입증…라이블리도 후반기 호투<br />\n구단, 신속하게 재계약하며 믿음 보여줘…기대 부응할지 관심",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "스포츠",
        "ref": 650
    },
    {
        "newstitle": "대구 정화중서 1천명 '한마음 줄넘기'",
        "subtitle": "대회 주관 EMP줄넘기 손대욱<br>교내 스포츠수업 활성화 심혈",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "스포츠",
        "ref": 650
    },
    {
        "newstitle": "가스公 매서운 기세…난적 KCC도 넘을까",
        "subtitle": "최근 5경기에서 4승1패 순항<br />\n니콜슨 득점력 상승세 주도",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "스포츠",
        "ref": 649
    },
    {
        "newstitle": "삼성 라이온즈 결정 끝…지난 10일 LG에 보호 선수 명단 넘겨",
        "subtitle": "하루 빠른 지난 10일 보호 선수 명단 넘겨<br />\nLG 13일 오후까지 보상 선수 지목",
        "newsdate": "2024-12-12T00:00:00",
        "page_title": "스포츠",
        "ref": 649
    },
    {
        "newstitle": "대구FC, 포항 상대 개막전 설욕 노린다",
        "subtitle": "고재현, 에드가 앞세워 기세 꺾인 포항 겨냥<br />\n울산전 충격패 이겨내고 중위권 도약 발판 마련",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "스포츠",
        "ref": 648
    },
    {
        "newstitle": "고구마 타선된 삼성 \"득점권 타율 높여라\"",
        "subtitle": "중심타선 오재일, 피렐라 2할초반대 부진<br />\n득점권 타율 0.242 최근 5년 중 가장 낮아",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "스포츠",
        "ref": 648
    },
    {
        "newstitle": "대구FC 뉴페이스 요시노·고명석…\"대팍에서 펼칠 경기 기대\"",
        "subtitle": "수비형 미드필더 요시노 쿄헤이<br />\n큰 키에 빠른 발까지 갖춘 고명석<br />\n동성로·맛집 대구생활도 기대해",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "스포츠",
        "ref": 648
    },
    {
        "newstitle": "진격의 가스公 \"기세 몰아 선두 잡는다\"",
        "subtitle": "오늘 난적 SK와 원정경기<br />\n속공 최대한 막아내야 승산<br />\n은도예 등 주축 고른 활약을",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "스포츠",
        "ref": 647
    },
    {
        "newstitle": "프로야구 삼성, 코로나 방역 '모범사례'...매일 4회 손 닿는 곳 집중 방역",
        "subtitle": "중계팀 등 외부인 철저한 통제<br />\n'선수 감염은 곧 리그폐쇄' 긴장",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "스포츠",
        "ref": 645
    },
    {
        "newstitle": "[대구FC 미리보기] 38R 인천戰",
        "subtitle": "벼랑 끝 필승 각오로…세징야 등 주축 복귀여부 관전포인트",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "스포츠",
        "ref": 644
    },
    {
        "newstitle": "\"시합 줄어 불이익 걱정\" 고3 야구선수의 속앓이",
        "subtitle": "■ 주말리그 등 줄줄이 연기<br />\n진학·프로입단 중요한 시기<br />\n연습경기도 부족해 '속앓이'<br />\n스카우터들 \"조바심 불필요<br />\n드래프트 시기는 변경 고려\"",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "스포츠",
        "ref": 643
    },
    {
        "newstitle": "'매진 사례' 대팍·라팍, 코로나로 지친 삶에 에너지 '팍팍'",
        "subtitle": "대구 축구·야구장 시민들 북적<br />\n선수도 상위권 성적으로 보답<br />\n방역수칙 준수 응원 색다른 재미",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "스포츠",
        "ref": 643
    },
    {
        "newstitle": "대구야구소프트볼협회, 신년회·유공자 시상식 개최…'공정과 신뢰로 도약' 슬로건",
        "subtitle": "구수갑 전 협회장 공로상·김기덕 협성경복중 감독 지도자상<br />\n내달 협회사무실 고성동 시민야구장으로 이전",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "스포츠",
        "ref": 643
    },
    {
        "newstitle": "대구은행, 올해도 깃발 흔들며 '지역민과 즐거운 동행'",
        "subtitle": "제17회 영남일보 국제 하프마라톤대회<br />\n직원가족 144명 대규모 참가<br />\n5·10㎞ 등 다양한 코스 도전",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "스포츠",
        "ref": 643
    },
    {
        "newstitle": "대체 선발 '마당쇠' 김대우, 선발 로테이션 빈자리 메울까",
        "subtitle": "백정현 부상 여파 27일 SSG전 선발 등판",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "스포츠",
        "ref": 640
    },
    {
        "newstitle": "돌아온 김동엽, 삼성 반등의 키 될까",
        "subtitle": "삼성 투타 부진 겹치며 5월 승률 3할5푼 그쳐<br />\n선발진 안정과 함께 김동엽 컨티션 회복 필요",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "스포츠",
        "ref": 638
    },
    {
        "newstitle": "[대구경북 유스 스타 .11] 경북체고 육상 10종 류광현",
        "subtitle": "단거리·멀리뛰기 종목 등 섭렵, 육상 10종경기서 단연 두각",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "스포츠",
        "ref": 636
    },
    {
        "newstitle": "스쿼드 완성한 대구, 'K-음바페' 잡고 시즌 첫 연승할까",
        "subtitle": "오늘 대팍서 수원삼성과 11라운드…최근 10경기 전적 '팽팽'<br />\n세징야·김진혁 등 부상복귀 전력, '상승세' 정상빈 제압 나서",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 635
    },
    {
        "newstitle": "5월 첫 위닝시리즈 거둔 삼성, 좋은 기운 이어갈까",
        "subtitle": "타선 부진 속 피렐라, 구자욱만 고군분투<br />\n5선발 빈자리 불펜진 부진...오승환 회복 위안",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "스포츠",
        "ref": 633
    },
    {
        "newstitle": "대구FC, 이병근 감독과 이별…올 시즌 끝으로 계약 연장 않기로",
        "subtitle": "\"웃을 수 있을 때 떠나게 돼 기쁘다\"",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "스포츠",
        "ref": 631
    },
    {
        "newstitle": "'갑질 논란' 대구 남구체육회 사무국장에 지노위 이어 중노위도 \"해고 부당\"",
        "subtitle": "체육회 재심사건 기각 결정<br />\n\"비위, 해임시킬 정도 아니다\"",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": "스포츠",
        "ref": 630
    },
    {
        "newstitle": "\"팀 위해서라면 기꺼이\"…더 높은 삼성 이끌어갈 오승환·오재일",
        "subtitle": "불펜·외인타자 영입에 변화<br />\n팀 성적 위해 스스로 내려놔<br />\n새로운 선수들 선의의 경쟁",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 627
    },
    {
        "newstitle": "대구은행 소프트테니스팀, 전국대회 2연속 2관왕 기염",
        "subtitle": "김민주, 2개대회 연속 단식 석권에 복식도 두각<br>조경수 감독 \\\"전국 호령했던 옛 모습 회복\\\" 다짐",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "스포츠",
        "ref": 625
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (14)] 외야수 윤정빈…제4 외야수 노리는 어린 사자, 스윙 궤적 바꿔 장타 노린다",
        "subtitle": "타구 스피드·파워 강점…지난해 1군 입성 '거포 재목' 꼽혀<br />\n\"딴생각 하면 금세 옛 버릇…마캠서 좋은 자세 배도록 연습\"",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "스포츠",
        "ref": 623
    },
    {
        "newstitle": "경산 '돌아온 럭비의 계절'...전국 춘계리그전 경제파급효과 20억 넘을 듯",
        "subtitle": "선수 등 3천여명 경산 방문...숙박업, 음식점 매출 크게 증가<br />\n올 전국 규모대회 잇따를 전망...\"경제활성화에도 큰 도움\"",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 622
    },
    {
        "newstitle": "오승환 이르면 오늘 '라팍' 등판…난공불락 불펜왕국도 돌아올까",
        "subtitle": "삼성, 주중 상승세 키움과 격돌<br />\n첫 대결 '위닝' 이어갈지 주목<br />\n주말엔 kt戰…스윕패 설욕 노려<br />\n이원석 공백 속 구자욱도 복귀<br />\n중위권 도약 투타운용 숨통 기대",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "스포츠2",
        "ref": 619
    },
    {
        "newstitle": "평발 투혼·홈런 펑펑…삼성 바꾼 '복덩이' 피렐라",
        "subtitle": "홈런·안타·장타율 단독 2위…잇단 발부상에도 열정적 주루<br />\n이원석 \"우리를 부끄럽게 해\" 강민호 \"큰 울림을 주는 선수\"",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 618
    },
    {
        "newstitle": "'대구의 왕' 부재 속 대구FC 원정 첫 승리 따낼까",
        "subtitle": "세징야 햄스트링 부상 속 이근호, 에드가 출격<br />\n두경기 연속 무실점 수비진 안정감 기대 높여",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "스포츠",
        "ref": 618
    },
    {
        "newstitle": "새본리중 김수연, 태권도 소년체전 대비 평가전 1위 올라",
        "subtitle": "반야월초등 강다호도 압도적 기량으로 정상<br>경상공고·다사고는 전국체전 대비 평가전 4체급씩 우승",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "스포츠",
        "ref": 615
    },
    {
        "newstitle": "사자군단 새로운 주장 김헌곤 \"박해민 공백 확실히 메울 것\"",
        "subtitle": "\"신인들 궁금한 건 무엇이든 물어달라\"<br />\n\"신체 뿐아니라 정신 건강까지 챙겨 우승 이룰 것\"",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "스포츠",
        "ref": 612
    },
    {
        "newstitle": "[대구FC 미리보기] 11라운드 울산전",
        "subtitle": "세징야 없이도 이기는 법 터득…에드가와 바코 매치도 볼거리",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 612
    },
    {
        "newstitle": "'4강행' 한국, 중동의 모래바람을 뚫어라",
        "subtitle": "7일 0시 요르단과 리턴 매치<br />\n亞컵 4강 대진 '한국·중동 3팀'",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "스포츠",
        "ref": 612
    },
    {
        "newstitle": "다 잡은 승리 놓친 대구FC, '강등권 자력 탈출 기회'도 날렸다",
        "subtitle": "제주 상대 홈경기서 2-2 무승부<br />\n남은 2경기서 모두 이기더라도<br />\n9위 대전 승패 따라 '경우의 수'",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "스포츠",
        "ref": 612
    },
    {
        "newstitle": "[미야자키 리포트] 삼성 최하늘, 내년 시즌 1군 준비 박차",
        "subtitle": "\"구속 높이고 투구 밸런스 잡을 것\"<br />\n\"日타자 상대로 다양한 시도<br />\n새로운 볼배합 통해 확신\"",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "스포츠",
        "ref": 608
    },
    {
        "newstitle": "경북 귀화선수 두명 '바이애슬론 붐 이끈다'",
        "subtitle": "러 국대출신 랍신·예카테리나<br />\n동계체전서 가뿐하게 金 '주목'",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "스포츠",
        "ref": 604
    },
    {
        "newstitle": "안동시, 시민운동장 주변에 안동종합스포츠타운 조성 추진",
        "subtitle": "2030년까지 1천100억 들여 21만5천10㎡에 실내전용 경기장, 준비운동장, 씨름장 등 건립",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "스포츠2",
        "ref": 603
    },
    {
        "newstitle": "임지혁, 제39회 덕영배 전국아마대왕전 전국최강부 정상 차지",
        "subtitle": "최호철은 전국시니어·여성부 우승",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "스포츠",
        "ref": 603
    },
    {
        "newstitle": "삼성라이온즈, 방망이 기 살려야 '루징시리즈' 탈출",
        "subtitle": "한화, LG 상대 화력에서 밀리며 2패씩 헌납<br />\n오재일, 구자욱 등 부진...선발진 안정에 안도",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 603
    },
    {
        "newstitle": "상주고 \"매홀 공격적 작전 주효\"",
        "subtitle": "16강전 경북고에 6UP 승리<br>\\'영남일보 대구경북 고교동문 골프\\' 8강 진출팀 인터뷰",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 603
    },
    {
        "newstitle": "영남일보 초청 한일 여자배구 친선경기 숨은 주역들은?",
        "subtitle": "한국도로공사, 도레이 첨단소재, 김천시<br />\n영남일보 초청 한일 여자배구 친선경기 도레이 애로우즈 배구팀 25일 일본으로 떠나",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "스포츠2",
        "ref": 603
    },
    {
        "newstitle": "대구FC U18 현풍고, 2023 춘계 전국고등축구대회서 우승",
        "subtitle": "결승서 대동세무고 1-0 제압...1년반만에 우승 재현",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "스포츠",
        "ref": 602
    },
    {
        "newstitle": "대구의 거미손 최영은 \"목표는 남은 경기 클린시트\"",
        "subtitle": "올시즌 17G 풀타임 출전 8G 무실점…울산 조현우 이어 2위<br />\n리그·FA컵·ACL 우승하려 휴식기에도 훈련 \"지켜봐 달라\"",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "스포츠",
        "ref": 600
    },
    {
        "newstitle": "'역시 에이스' 원태인 LG 타선 잠재웠다",
        "subtitle": "'10-5' 삼성 KS까지 단 1승<br />\n김헌곤·디아즈 연타석 홈런",
        "newsdate": "2024-10-16T00:00:00",
        "page_title": "스포츠",
        "ref": 600
    },
    {
        "newstitle": "대구FC, 대전 잡고 중위권과 선긋기",
        "subtitle": "2경기 연속 무승부로 중위권과 승점 2점차<br />\n에드가, 고재현 등 공격 자원 분발 필요",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "스포츠",
        "ref": 599
    },
    {
        "newstitle": "강민호 \"은퇴 전에 KS 진출 간절 '롱런 야구문화' 남기고파\"",
        "subtitle": "삼성 안방 마님 강민호<br />\n프로 21번째 시즌 맞아<br />\n최다 출장 신기록 가능성",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "스포츠",
        "ref": 598
    },
    {
        "newstitle": "검찰 \"무혐의\" vs 시체육회 \"파면\"…대구 남구체육회 사무국장 인사 논란",
        "subtitle": "檢, 사무국장 셀프채용·임기연장 의혹에 작년 8월 불기소<br />\n시·구체육회는 \"검찰 수사 부실했다\"며 지난9월 해임 처분<br />\n사무국장 \"의결 거친 내용 이제와서 하자주장은 부당\" 반박",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "스포츠",
        "ref": 596
    },
    {
        "newstitle": "생애 두 번째 FA 앞둔 사자군단 김상수...삼성의 가을야구도 그의 손에 달렸다",
        "subtitle": "중견수 박해민·유격수 이학주 이적...삼성 센터 라인 변화 따른 불안정 예상<br>두 번째 FA 앞둔 2루수 김상수...FA 대박·가을야구 진출 모두 잡을지 관심",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 596
    },
    {
        "newstitle": "'2022 대구시민생활체육대축전' 3년 만에 개최",
        "subtitle": "24~25일 20개 종목 구·군 대항전 열려",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "스포츠",
        "ref": 595
    },
    {
        "newstitle": "['박진만호' 마무리 캠프 (10)] 외야수 김현준, \"내년엔 두 배 더 잘할 것\"",
        "subtitle": "박해민 공백 메우고 19세 이하 최초 21경기 연속 안타 대기록<br />\n시즌 중 기복 없애는 훈련 집중...기본기 중심 체력 강화",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "스포츠",
        "ref": 594
    },
    {
        "newstitle": "대구·경북 경선 6곳도 민선1기 체육회장 확정",
        "subtitle": "대구 동구 김태종·북구 류성진<br />\n경주 여준기·경산 강영근 선출<br />\n영양 박재서·고령 이재근 당선",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "스포츠",
        "ref": 593
    },
    {
        "newstitle": "대구 가스공사, 창원LG 제물로 홈개막전 승 간다",
        "subtitle": "연패 중인 LG 불안정한 조직력 노려<br />\n29일엔 선두 질주중인 서울SK와 경기",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "스포츠",
        "ref": 592
    },
    {
        "newstitle": "대구 반야월초등 윤신우 소년체전 태권도 대구대표선발전 우승",
        "subtitle": "박기현·강다호·김지인·박은채도 남녀 대표로 전남 소체 출전",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "스포츠",
        "ref": 589
    },
    {
        "newstitle": "무뎌진 '대세가' 대구FC 신바람 축구가 사라졌다",
        "subtitle": "세징야 부진 속 해결사 부재…개막 3경기서 단 1득점 무승<br />\n김대원까지 컨디션 난조…'데얀 영입효과' 아직 발휘 못해<br />\n이병근 감독대행 '세징야 없는 축구' 새 전술 고민 깊어져",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": "스포츠2",
        "ref": 588
    },
    {
        "newstitle": "사자군단 최충연, 마운드 복귀 초읽기…\"신인 때보다 더 떨려요\"",
        "subtitle": "음주 운전·팔꿈치 수술로 3년 만에 스프링캠프 합류<br />\n뼈저린 반성…\"팀이 필요로 할때 도움되고 싶다\"",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": "스포츠",
        "ref": 586
    },
    {
        "newstitle": "'지키는 불펜' '뒤집는 타선'…사자군단 전력 보강 통하나",
        "subtitle": "임창민·김재윤·오승환<br />\n불펜에만 총 88억원 투입<br />\n평균 타율 1위 맥키넌 등<br />\n든든한 한방 타선 신뢰감",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "스포츠",
        "ref": 586
    },
    {
        "newstitle": "[K리그1 베스트11을 꿈꾼다 .2] 대구FC '레전드' 세징야",
        "subtitle": "\"체력·파워 끌어올리기 집중 훈련\"<br />\n팀내 최초 30-30클럽 가입<br />\n\"올 시즌은 ACL 진출 목표\"",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "스포츠",
        "ref": 585
    },
    {
        "newstitle": "2022청도신화랑배전국사회인야구대회, 대구 청심 우승",
        "subtitle": "대구 청심, 결승전에서 청도 황소 3대24 대승…우승상금 500만원 차지<br>지난달 15일 개막 주말 6일간 총31경기 치뤄, 5일 폐막",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "스포츠",
        "ref": 583
    },
    {
        "newstitle": "박진만 감독 \"후반기 승리 잡을 필승조 운영\"",
        "subtitle": "\"이길 수 있는 경기는 반드시 잡을 것<br />\n구자욱, 피렐라, 강민호 클린업 구성\"",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "스포츠",
        "ref": 583
    },
    {
        "newstitle": "후반기 첫 6연전, 삼성 반등의 시작될까",
        "subtitle": "주중 SSG, 주말 키움 상대 후반기 레이스 돌입<br />\n뜨거워진 방망이 비해 편차 심한 투수진 고민",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "스포츠",
        "ref": 583
    },
    {
        "newstitle": "사자군단 이번주가 '춘추전국시대 생존' 분수령",
        "subtitle": "삼성, 반 게임차 NC·LG와 오늘부터 라팍서 3연전씩<br />\n에이스 최채흥·거포 오재일 이번주 복귀 판도 흔들듯",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "스포츠",
        "ref": 578
    },
    {
        "newstitle": "삼성 라이온즈 '난세 영웅' 최채흥, 10승 반열 오를까",
        "subtitle": "3경기 승률 100%  '다승1위'…선발 난조 속 홀로 '우뚝'<br />\n2년간 팀내 '10승' 없어…토종 에이스 명맥 이을지 관심",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "스포츠",
        "ref": 577
    },
    {
        "newstitle": "삼성 라이온즈, 홈런 공방전 끝 시범경기 '4연승'",
        "subtitle": "공민규, 피렐라, 김동엽 대포 앞세워 롯데 12-10 제압<br />\n안정감 보이던 불펜진 흔들리며 막판 추격 허용 아쉬움",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "스포츠",
        "ref": 576
    },
    {
        "newstitle": "폼 바꾼 박해민 \"올 시즌 타격 기대된다\"",
        "subtitle": "팀·개인 성적 부진 탈출 위해<br />\n전훈서 전력질주 등 솔선수범",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 575
    },
    {
        "newstitle": "한경기 홈런 두방 이성규, 삼성의 장타 갈증 해소할까",
        "subtitle": "허삼영 \"팀 중심 자질 충분\"<br />\n2018년 퓨처스 북부 홈런왕",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "스포츠",
        "ref": 574
    },
    {
        "newstitle": "삼성 6명·KIA 10명…'달빛'으로 물든 KBO 올스타 팬심",
        "subtitle": "2차 집계 결과 삼성 6명·KIA 10명 1위<br />\n전체 1위는 KIA 마무리 투수 정해영<br />\n선수단 투표 합쳐 17일 최종 발표해",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 574
    },
    {
        "newstitle": "[미야자키 리포트] '데뷔 첫 타석 홈런' 삼성 내야 책임질 재목…김영웅 \"타격포인트 앞에 두고 연습 매진\"",
        "subtitle": "\"나만의 무기 만들기 만전<br />\n비시즌 동안 벌크업 최선<br />\n내년 1군서 살아남을 것\"",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "스포츠",
        "ref": 573
    },
    {
        "newstitle": "'지난해 우승, 준우승 차례로 제압 vs 2회 준우승에 10년 넘은 팀워크'",
        "subtitle": "대구 상원고 vs 대구고(B) 대구 지역 고교 동문 간 자존심 대결",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": "스포츠",
        "ref": 572
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .24] 드로·페이드 구질",
        "subtitle": "훅 구질은 드로 구질로 고쳐야<br />\n타깃서 1시 방향으로 다운스윙",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "스포츠",
        "ref": 570
    },
    {
        "newstitle": "상승세 꺾인 삼성, 투타 부진에 8위 자리도 위태",
        "subtitle": "구자욱, 피렐라 중심타선 타격 부진<br />\n선발진, 오승환 등 투수진 회복세 위안<br />\n주중 롯데 3연전 순위 상승 분수령",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "스포츠",
        "ref": 566
    },
    {
        "newstitle": "대구시체육회 임원구성 마무리…·각계 전문가 50명 포진",
        "subtitle": "박영기 회장 등 인준 완료",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 565
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .22] 중심축의 이해와 스윙",
        "subtitle": "척추의 축 중심으로 회전해야 지렛대효과 얻어 비거리 커져",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "스포츠",
        "ref": 565
    },
    {
        "newstitle": "\"반갑다 프로야구\"…삼성, 오늘 KIA와 무관중 연습경기 백정현 선발",
        "subtitle": "개막 이전 마지막 테스트 기회<br />\n하이파이브 자제 등 방역 철저",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 564
    },
    {
        "newstitle": "삼성 라이온즈, 2년 연속 홈 개막 3연전 모두 패배",
        "subtitle": "NC와 3차전서도 2-8로 져",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "스포츠",
        "ref": 563
    },
    {
        "newstitle": "삼성 라이온즈 원태인, 구위 높여 1년 만에 에이스로…",
        "subtitle": "첫5경기 작년보다 이닝수 늘고 ERA 0.76이나 낮춰<br />\n직구 평균구속 139→143㎞로 상승…허 감독 \"자신감이 원동력\"",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "스포츠",
        "ref": 563
    },
    {
        "newstitle": "[대구FC 미리보기] 31R 포항전",
        "subtitle": "'실력 검증' 대구 수비진 버팀목… 바셀루스 골 결정력 재증명해야",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "스포츠",
        "ref": 563
    },
    {
        "newstitle": "'사자군단' 롯데 자이언츠전 10:5 승리…박병호 만루홈런·디아즈 홈런 터져",
        "subtitle": "25일 롯데전 10:5로 승리<br />\n박병호 만루홈런, 디아즈 3점 홈런 터져",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": "스포츠",
        "ref": 563
    },
    {
        "newstitle": "경북체육회장 누가 될까… 3파전 속 13일 '결정의 날'",
        "subtitle": "세 후보 모두 기업대표 '닮은꼴'<br />\n종합체육시설 건립이 공통공약",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "스포츠2",
        "ref": 562
    },
    {
        "newstitle": "라팍선 무승부…대팍선 패배 정규 마지막 홈승부 희비 교차",
        "subtitle": "삼성, SSG에 뒤지다 만회 1위지켜…팬 \"대구서 KS못봐도 전승하길\"<br />\n대구FC, 수원삼성 상대 0-2로 져… '깐부'포항은 파이널A진입 실패",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "스포츠",
        "ref": 562
    },
    {
        "newstitle": "삼성-KIA, 사흘간 라팍서 '달빛시리즈'",
        "subtitle": "4일까지 올드 유니폼 착용<br>양 팀 팬 시구·시타 기회도",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "스포츠",
        "ref": 561
    },
    {
        "newstitle": "돌아온 예비역, 삼성 마운드 높일까",
        "subtitle": "삼성 라이온즈 이번주 수도권 원정 6연전<br />\n5선발 후보 최채흥 등 군필 자원 활약 기대",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 560
    },
    {
        "newstitle": "대구FC, '태양의 아들' 이근호 완전 영입...\"경기장 안팎 큰 역할 기대\"",
        "subtitle": "임대신분 벗어...\\\"2022시즌 팀 목표위해 헌신할 것\\\"",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 559
    },
    {
        "newstitle": "[K리그1 베스트11을 꿈꾼다 .1] 대구FC 주장 홍정운",
        "subtitle": "대구FC 주장 홍정운, 6개월 재활 후 \"스피드 보완\"…26세 최연소 캡틴으로 복귀",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "스포츠",
        "ref": 558
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] DGB대구은행 \"직원 만족도 높고 가족들 친해지는 계기\"",
        "subtitle": "지역과 함께하는 지역의 은행<br />\n영남일보 대회 빠짐없이 참가",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "스포츠",
        "ref": 557
    },
    {
        "newstitle": "삼성, 홈런 3방 맞으며 롯데에 5-12패…아쉬움 남긴 외인 선발",
        "subtitle": "선발 나온 데니 레예스…1이닝만에 4실점 3피안타 아쉬움",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "스포츠",
        "ref": 557
    },
    {
        "newstitle": "대구FC 조광래 단장 유임...보궐이사 3명 선임",
        "subtitle": "두 차례 연기 후 주총서 확정",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "스포츠2",
        "ref": 556
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (15)] 투수 양창섭 \"계묘년은 나의 해…부상 없이 에이스로 껑충 뛰어오를게요\"",
        "subtitle": "팀 어려웠던 데뷔 첫해 좋은 활약 보였지만 부상으로 침체기<br />\n마캠 고된 훈련에 체중 3㎏ 줄어…\"힘든 만큼 자신감 얻었다\"",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "스포츠",
        "ref": 556
    },
    {
        "newstitle": "생활체육 동호인 대축제 4년만에 경북서 화려한 개막",
        "subtitle": "'2023 전국생활체육대축전'…27~30일 구미 등 경북 11개 시·군서",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 556
    },
    {
        "newstitle": "삼성, 연장 12회 혈투 끝에 NC에 역전승",
        "subtitle": "12회 공민규 3루타와 강민호 희생플라이 경승 타점<br />\n오승환 2이닝 막으며 5월 첫 위닝시리즈 달성",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "스포츠1",
        "ref": 555
    },
    {
        "newstitle": "지난해 골프장 영업이익률, 사상 최고치 기록 31.6%",
        "subtitle": "대중제 골프장 세금감면혜택 철회해야",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 553
    },
    {
        "newstitle": "경주 용황초등 탁구부, 전국 남녀 학생 탁구대회 여자초등부 단체전, 복식 우승",
        "subtitle": "문화체육관광부 전국 학생 종별 탁구대회 단체전, 복식 우승<br />\n복식경기 금·동 차지한 차예림·차예원, 이수연·이유빈 자매",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "스포츠",
        "ref": 553
    },
    {
        "newstitle": "['박진만號' 마무리 캠프 (12)]내야수 조민성, 거포 노리는 어린 사자 \"힘들어 포기해본 적은 없어요\"",
        "subtitle": "올해 입단 12경기서 1홈런 3타점…클러치 능력·장타력 인정<br />\n\"캠프훈련 상상 이상 고되지만 배우는 것 많아 집중하려 노력\"",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "스포츠",
        "ref": 550
    },
    {
        "newstitle": "에이스 원태인 호투…삼성 시즌 '첫 위닝시리즈'",
        "subtitle": "'피렐라 결승포 13안타 폭발 롯데에 9-1 승리",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "스포츠 ",
        "ref": 549
    },
    {
        "newstitle": "이호경 대구FC 엔젤클럽 회장 \"대구FC, 정치적 이유로 해체되는 일 없을 것\"",
        "subtitle": "'흥행' '관중동원' 두마리 토끼 잡은 시민구단 성공 모델",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "스포츠",
        "ref": 548
    },
    {
        "newstitle": "탈꼴찌 턱걸이한 삼성, 더 높은 곳 오를까.",
        "subtitle": "이번주 올시즌 마지막 홈 6연전 진행<br />\nLG, KIA 상대 최대한 많은 승리 노려",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 547
    },
    {
        "newstitle": "\"개막전 어떡해?\"… 대구 코로나19  확진자 늘자 대구FC에 경기 문의 쏟아져",
        "subtitle": "관중용 마스크 등 물품 부족",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 545
    },
    {
        "newstitle": "[대구FC 미리보기] 6라운드 울산전",
        "subtitle": "신바람 살아난 대구, 주춤하는 울산 상대 '보릿고개' 끝낼까",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "스포츠",
        "ref": 545
    },
    {
        "newstitle": "[K리그1 베스트11을 꿈꾼다 .5] 대구FC 김대원",
        "subtitle": "올림픽 대표 MVP…\"올 10골 이상 목표\"<br />\n빠른 발·드리블 능력 뛰어나<br />\n그라운드 '종횡무진' 활력소<br />\n\"젊은 선수로 팀 리빌드 매력\"",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "스포츠",
        "ref": 544
    },
    {
        "newstitle": "[미야자키 리포트] '부상 딛고 재정비' 삼성 김태훈, 내년 시즌 준비 구슬땀",
        "subtitle": "\"日 투수 정교한 제구력 상대하며 타격감 찾아\"<br />\n\"볼카운트 싸움서 집중력<br />\n변화구 대처 연습도 최선\"",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "스포츠",
        "ref": 543
    },
    {
        "newstitle": "'AI심판' 투구 추적 성공률 99.9%…시범경기 '데뷔전' 맹활약",
        "subtitle": "확 바뀌는 2024 프로야구<br />\nKBO, 판정 논란 최소화 자신<br />\n피치클록 효과 경기 23분 단축",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "스포츠",
        "ref": 543
    },
    {
        "newstitle": "비봉중 박예지, 송암배 골프대회 역전 우승…연장 승부 끝에 국가대표 언니 꺾어",
        "subtitle": "국가대표 조우영, 연장 2차전 끝에 남자부 우승",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "스포츠",
        "ref": 542
    },
    {
        "newstitle": "대구FC 영건 3인방, 김학범號 4강 '특급 도우미'",
        "subtitle": "김대원·정승원·정태욱 AFC U-23 활약상",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "스포츠1",
        "ref": 540
    },
    {
        "newstitle": "[인터뷰] 박진만 신임 삼성 퓨처스 감독 \"야구 실력도 인성도 기본이 강해야 프로\"",
        "subtitle": "\"좋은 신인들 입단한 만큼 야수 파트 육성 위해 내가 선임된 듯<br />\n2군은 배우는 자세 중요…냉철하게 보고 확실하게 지적할 것\"",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "스포츠",
        "ref": 540
    },
    {
        "newstitle": "\"예선은 가볍게\"…'디펜딩 챔프' 경북공고 조1위 본선행",
        "subtitle": "영남일보 대구경북 고교동문 골프대회<br />\n작년 준우승 대중금속공고 16위로 32강…첫 출전 의성고도 합류<br />\n청구고·포항고 등 4팀은 '접전' 3명→4명 합산성적 순위 내기도",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "스포츠",
        "ref": 540
    },
    {
        "newstitle": "뷰캐넌·최채흥·원태인 삼성 선발 3인방 3경기 연속 하이퀄리티스타트",
        "subtitle": "백정현·라이블리 '공백' 보완",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "스포츠",
        "ref": 539
    },
    {
        "newstitle": "'수비형' 김선민 - '공격형' 츠바사…대구FC 중원의 '찰떡궁합'",
        "subtitle": "2년간 J리그 경험 김선민<br />\n일본 출신 츠바사와 조화<br />\n넓은 시야로 경기흐름 조율<br />\n팀 공격력 상승 '일등공신'",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "스포츠",
        "ref": 539
    },
    {
        "newstitle": "민선 2기 대구동구체육회장에 송대호 후보 당선 \"종합체육관 건립할 것\"",
        "subtitle": "송 당선인, 76표 얻어 2위 후보 15표 차로 따돌려",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "스포츠",
        "ref": 537
    },
    {
        "newstitle": "삼성 라이온즈 살라디노 스리런...평가전 첫 출전부터 맹활약",
        "subtitle": "바뀐 수비 포지션도 안정적",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "스포츠",
        "ref": 536
    },
    {
        "newstitle": "삼성, 불안한 투수진 안정감 높여라",
        "subtitle": "지난주 2연승 뒤 2연패...불펜진 불안 여전<br />\n만루홈런 2방 등 6개 대포 날린 타격 위안",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 536
    },
    {
        "newstitle": "[오키나와 리포트] 삼성 포수 이병헌 \"공수 모두 업그레이드…팀 믿을맨 거듭날 것\"",
        "subtitle": "올 95G 데뷔 후 최다 출전<br />\n\"타구 정확성·강도 높일 것<br />\n내년 위한 초석다지기 매진\"",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "스포츠",
        "ref": 534
    },
    {
        "newstitle": "'백조'로 거듭난 이성규 \"주전경쟁은 쉽잖네\"",
        "subtitle": "레그킥 버리고 타격자세 수정 후 연습경기서만 5할 맹타<br />\n오재일 합류로 1루자리는 '흔들'…좌익·지명도 보장못해",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "스포츠",
        "ref": 531
    },
    {
        "newstitle": "프로야구 '5징어게임'…가을야구 막차 5위 놓고 3팀 생존싸움",
        "subtitle": "NC, 승률9할 돼야 자력5위…키움·SSG는 자력으론 PS 불가<br />\n삼성, 24일 SSG·27일 키움·29~30일 NC와 대결 앞두고 긴장",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "스포츠",
        "ref": 529
    },
    {
        "newstitle": "\"오타니 삼진 잡으면 평생 자랑거리\"…삼성의 유일한 '상수' 선발 원태인",
        "subtitle": "지난 시즌 다 치른 유일한 선발<br />\n오타니 삼진 잡으면 평생 자랑<br />\n5선발 후보들 간절함 가졌으면",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "스포츠",
        "ref": 529
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .1] 비거리·방향성 높이는 법",
        "subtitle": "임팩트 땐 손목사용 줄여야 공 똑바로 날아가",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "스포츠",
        "ref": 527
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .8] 드라이버·페어웨이우드 샷",
        "subtitle": "티샷 머뭇대면 경직돼 미스샷…손목 흔들어 힘 빼야",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "스포츠",
        "ref": 527
    },
    {
        "newstitle": "내년 프로야구 3월 23일 개막…올스타 브레이크 4일로 단축",
        "subtitle": "금·토 경기 취소땐 다음날 더블헤더 편성",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "스포츠",
        "ref": 526
    },
    {
        "newstitle": "최하위권 타율+원태인의 부재…더 무거워진 레예스의 어깨",
        "subtitle": "1위 LG, 기세 회복 NC 만나는 삼성<br />\n리그 최하위 타율 회복 가장 시급<br />\n원태인 부상, 11일 레예스 역할 중요",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 526
    },
    {
        "newstitle": "니콜슨 없는 빈자리 '은도예'가 채워…올 시즌 달라진 모습 보여줘",
        "subtitle": "올 시즌 맥스웰과 갑작스러운 교체<br />\n정관장전에서 28득점, 28 리바운드 기록",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "스포츠",
        "ref": 526
    },
    {
        "newstitle": "DGB금융그룹 오픈 골프 22일 개막",
        "subtitle": "그룹 최초 KPGA 단독개최<br>25일까지 칠곡 파미힐스CC<br>132명 열전…우승시 1억원",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "스포츠",
        "ref": 525
    },
    {
        "newstitle": "'사자 군단' 1차전 패배 흐름 끊어내지 못하며 2차전 3:8 패",
        "subtitle": "23일 기아챔피언스필드에서 한국시리즈 2차전<br />\n1회초 5점 대량 실점",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "스포츠",
        "ref": 524
    },
    {
        "newstitle": "경주서 전국 중학교 야구 선수권대회…135개 팀에 선수 4천700명 참가",
        "subtitle": "6~20일 경주베이스볼파크 1·2 구장에서 134경기 진행<br />\n코로나 엔데믹으로 학부모 등 방문 지역 경제 활성화 기대",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "스포츠",
        "ref": 523
    },
    {
        "newstitle": "연습경기 거듭하며 갖춰지고 있는 삼성…26일 류현진 복귀한 한화전",
        "subtitle": "일본팀과 연습 7전 7패<br />\n5선발 후보 압축 성과<br />\n26일 류현진의 한화전",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "스포츠",
        "ref": 523
    },
    {
        "newstitle": "배찬승 4억원 '잭팟'…삼성구단 역대 신인 계약금 2위에",
        "subtitle": "2025 지명 11명과 계약 마무리",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "스포츠",
        "ref": 522
    },
    {
        "newstitle": "삼성라이온즈 이성규 쾅! 쾅!…멀티홈런 괴력쇼",
        "subtitle": "구자욱 솔로 등 홈런 3방에도<br />\n삼성, KIA 연습경기 3-4로 져",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 521
    },
    {
        "newstitle": "선수 대거 바뀐 대구FC 공개훈련…개막전 앞 신구 호흡 맞추는 '막판 담금질'",
        "subtitle": "13년만에 돌아온 이근호 자신감 \"공격포인트 10개 이상 가능\"<br />\n감독 \"새 용병 세르지뉴 기대 커…재밌는 축구 보여드리겠다\"",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "스포츠",
        "ref": 521
    },
    {
        "newstitle": "'아!또'…삼성, 기아전 스윕패 등 4연패 수렁",
        "subtitle": "백정현, 5이닝 못채우고 3실점 하며 강판<br />\n중간 계투 나선 오승환도 홈런 허용 눈물",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "스포츠 ",
        "ref": 521
    },
    {
        "newstitle": "포항중앙고, 제6회 영남일보 대구 경북 고교동문 골프대회 우승",
        "subtitle": "준우승 대구 상원고…공동 3위 대중금속공고·대구고",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "스포츠",
        "ref": 521
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .19] 리듬감 있는 스윙하기",
        "subtitle": "백스윙 톱서 잠시 멈추고 하체 고정한 상태서 다운스윙",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 520
    },
    {
        "newstitle": "대구복싱협회장배 전국생활복싱대회 성황리 개최",
        "subtitle": "전국에서 400여 선수 참가",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "스포츠",
        "ref": 520
    },
    {
        "newstitle": "대구FC, 베이징 또 꺾고 ACL 3연승…사상 첫 16강 진출 바짝 다가서",
        "subtitle": "김진혁·정치인 득점포 가동 3-0 압승…조 2위 유지",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "스포츠",
        "ref": 519
    },
    {
        "newstitle": "내부 FA부터 꽉 잡은 가스공사…AGAIN 차바위·박지훈·안세영",
        "subtitle": "차바위·박지훈·안세영 등 내부 FA 재계약<br />\n얇은 선수층 보강 위해 외부 FA도 공들여",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 519
    },
    {
        "newstitle": "최승탁, 대한배드민턴협회장 출마 \"협회 전면 쇄신\"",
        "subtitle": "재정 안정화·내규 개선 등 공약",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "스포츠",
        "ref": 517
    },
    {
        "newstitle": "포항제철공고 홍상표씨 \"어프로치샷 집중한 게 예선 최저타 기록 비결\"",
        "subtitle": "'제4회 영남일보 대구경북 고교동문 골프대회' 예선전 최저타 기록",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "스포츠",
        "ref": 516
    },
    {
        "newstitle": "민선1기 윤영호 대구 달서구체육회장",
        "subtitle": "대구시, 경북도 시.군.구체육회장 릴레이 인터뷰",
        "newsdate": "2020-03-23T00:00:00",
        "page_title": "스포츠2",
        "ref": 515
    },
    {
        "newstitle": "삼성 새 외인 타자 맥키넌, \"등번호 24번은 나에게 특별한 의미\"",
        "subtitle": "삼성, 나를 가장 필요로 해<br />\n1루가 가장 잘 맞는 포지션<br />\n매니 라미네즈와 같은 24번",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "스포츠",
        "ref": 515
    },
    {
        "newstitle": "'대체선발서 영웅으로' 김대우의 화려한 부활",
        "subtitle": "4년전 트레이드된 이후 하락세<br />\n라이블리 공백으로 선발 투입<br />\n6월 삼성 상승세 앞장서 이끌어<br />\nKIA와 주중3차戰선 승리 주역",
        "newsdate": "2020-07-18T00:00:00",
        "page_title": "스포츠",
        "ref": 514
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .9] 그린 주변 벙커샷 바른 자세",
        "subtitle": "클럽 뒷면으로 모래 내려치듯 임팩트해야",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "스포츠",
        "ref": 513
    },
    {
        "newstitle": "\"대구에 야구 디비전리그 안정적으로 정착시키는 게 목표\"",
        "subtitle": "박동진 대구시야구소프트볼협회장 인터뷰<br />\n\"엘리트·생활체육 야구 통합, 디비전리그 정착으로 완성할수있어<br />\n기업 후원 이끌어내고 선수등록비 도입해 재정 안정화 나설 것\"",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "스포츠",
        "ref": 512
    },
    {
        "newstitle": "삼성 대체 외국인 타자 르윈 디아즈와 계약…빠르면 이번 주 1군에 합류 예정",
        "subtitle": "삼성 르윈 디아즈 17만달러에 계약<br />\n빠르면 이번 주부터 경기 투입 예정",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 512
    },
    {
        "newstitle": "대구FC 홈 개막전 연기…프로야구 일정도 '코로나 불똥'",
        "subtitle": "대구경북 코로나 확산 우려<br />\n지역 연고팀 경기들 미뤄져<br />\n야구 정규리그 차질 생기면<br />\n시즌 전체 일정 조정할수도",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 507
    },
    {
        "newstitle": "대구체고, 전국체전 대구 전체 메달 절반 이상 수확",
        "subtitle": "복싱·레슬링·역도·유도·사이클 등 금 6, 은 19, 동 15 휩쓸어",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "스포츠",
        "ref": 507
    },
    {
        "newstitle": "엠스클럽의성, 오늘 '철인 골프대회'",
        "subtitle": "오전부터 54홀 쉼 없이 라운딩<br />\n응급 상황 대비 구급차 배치",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "스포츠",
        "ref": 507
    },
    {
        "newstitle": "\"액땜했다 생각합니다\" 사자군단 거포 김동엽, 역경 딛고 재기 노린다",
        "subtitle": "\\\"내년엔 마음비우고 안정 찾아 부상 없이 원없이 야구할 것\\\"",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "스포츠",
        "ref": 506
    },
    {
        "newstitle": "삼성 라이온즈 vs 두산 베어스 경기 '폭염' 취소…온도계 최고치 50℃ 기록",
        "subtitle": "포항야구장 그라운드 인조잔디 특성 열에 취약<br />\n폭염 경기 취소 시즌 4번째",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "스포츠",
        "ref": 506
    },
    {
        "newstitle": "안동시유소년야구단, 전국 대회 '우승'… 강호로 떠올라",
        "subtitle": "창단 3년 만에 전국대회 두 번째 \\'우승\\'<br>서부초 황기문 군 끝내기 안타… \\'최우수 선수\\'",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "스포츠",
        "ref": 505
    },
    {
        "newstitle": "\"개인별 장점 극대화 위한 방향 제시\" 이진영 삼성 타격코치",
        "subtitle": "\"타격 1원칙, 정확하게 치는 것<br />\n연습 통해 바뀐 트렌드 읽어야\"",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "스포츠",
        "ref": 503
    },
    {
        "newstitle": "대구반아월초등 '2022 전국어린이 꿈나무태권도 대회' 종합우승",
        "subtitle": "금 3·은 3·동 2 획득…박규석 코치는 최우수지도자상",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "스포츠",
        "ref": 501
    },
    {
        "newstitle": "대구 반야월 초등 강다호 제53회 전국소년체전 태권도 -46㎏급  1위",
        "subtitle": "결승서 홈팀 전남 대표 맞아 1·2회전 모두 압승",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "스포츠",
        "ref": 501
    },
    {
        "newstitle": "\"남자 피겨 사상 첫 올림픽 메달이 보인다\"...차준환, 쇼트 4위로 결선 진출",
        "subtitle": "'완벽한 연기'로 기술·예술 점수 총점 99.51점 받아 …올림픽 쇼트 첫 '탑5'",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 500
    },
    {
        "newstitle": "우승 재도전 대중금속공고 \"작년 결승연장 패배 설욕하고 트로피 가져오겠다\"",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 32강 진출팀",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "스포츠",
        "ref": 498
    },
    {
        "newstitle": "대구FC 박창현호 성공적인 데뷔전…후반 추가시간에만 2골",
        "subtitle": "박창현의 대구FC, 전북에 2-2 비겨<br />\n기존과 다른 공격적인 스타일 경기<br />\n후반 추가시간에만 내리 2골 터뜨려",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "스포츠",
        "ref": 498
    },
    {
        "newstitle": "홈플레이트 크기 좌우 각각 2㎝씩 확대 적용",
        "subtitle": "KBO, 새시즌 규칙 변경 안내<br />\nABS 운영 불가능시 주심 판단",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "스포츠",
        "ref": 496
    },
    {
        "newstitle": "하늘도 울고 어린이도 울었다…프로야구 5경기 모두 취소",
        "subtitle": "지난해 이어 2년 연속 비로 취소<br />\n전국 10만4천949 최다 관중 기록<br />\n라팍 3연전 첫 매진 기록 아쉬워",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "스포츠",
        "ref": 494
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .9] 올바른 연습 방법",
        "subtitle": "작은 클럽부터 거리감 익히는 데 중점…모든 클럽 연습해야",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": "스포츠",
        "ref": 493
    },
    {
        "newstitle": "3위 수성 위태로운 대구FC, 수원 상대 '배수의 진'",
        "subtitle": "6일 파이널라운드 두번째 경기…'선수 3명 징계' 악재 극복 관건<br />\n4위와는 승점 1점차…최근 리그 4경기서 '2무2패' 승리 없어",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "스포츠",
        "ref": 493
    },
    {
        "newstitle": "높이뛰기 세계랭킹 1위 우상혁, 달구벌 하늘 '비상'(飛上)",
        "subtitle": "19일 대구스타디움서 열린 종별육상대회 겸 국대 선발전서 2ｍ30 넘어 우승<br />\n7월 세계선수권·9월 항저우 아시안게임 정조준",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "스포츠",
        "ref": 493
    },
    {
        "newstitle": "'소총부대'가 된 삼성…라팍 이점은 못 살리고 찬스서 병살타 찬물만",
        "subtitle": "'삼성 라이온즈' 2022시즌 전반기 결산 <3> 장타자 없는 식물 타선…라팍 보유 의미 퇴색<br />\n팀 타율·안타수 2~3위인데 리그 순위 8위…단타 많고 희생번트 빈번·병살타는 최다<br />\n타자친화구장을 홈으로 쓰면서도 홈런율 낮아…피렐라·오재일 편중현상 개선 필요",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "스포츠",
        "ref": 491
    },
    {
        "newstitle": "경북체육회 허미미, IJF 그랜드슬램 여자 유도 57㎏급 우승",
        "subtitle": "8강서 리우올림픽 금메달리스트 꺾는 파란 일으켜 돌풍 예고<br />\n\"2024 파리 올림픽에서 금메달을 따는 게 목표\"",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "스포츠",
        "ref": 490
    },
    {
        "newstitle": "\"목표는 우승\" 제6회 영남일보 고교동문 골프대회서 예선 1위 꺾은 청도 이서고",
        "subtitle": "드라이브 거리가 강점<br />\n지난 1회 대회 때 8강 오른 경험있는 실력자로 구성",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "스포츠",
        "ref": 490
    },
    {
        "newstitle": "U-23 맹성웅 활약에 고향 영주도 '들썩'",
        "subtitle": "매경기 출전…이란전 2골 관여<br />\n시내 곳곳에 응원 현수막 물결",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "스포츠1",
        "ref": 488
    },
    {
        "newstitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰 <20> 울진군 주성열 회장",
        "subtitle": "\"인프라 확충 비인기 종목 육성 종목별 우수선수·지도자 발굴\"<br />\n매년 U-15 축구연맹전 개최 노력<br />\n협회들과 스포츠클럽 활성화 목표<br />\n복지증진 위해 체육예산 늘려주길",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "스포츠2",
        "ref": 488
    },
    {
        "newstitle": "최고의 외국인 콤비 '데징야'(데얀+세징야) 탄생하나",
        "subtitle": "대구 데얀, 200득점 고지 '-11'<br />\n세징야, 4도움 추가땐 '40-40'<br />\n역대최고는 서울 '데얀+몰리나'<br />\n2011~13년 74골·21도움 합작",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "스포츠",
        "ref": 487
    },
    {
        "newstitle": "'가장 힘든 한 주' 손흥민, 최하 평점…이강인은 논란 후 첫 출전",
        "subtitle": "손흥민, '인생에서 가장 힘든 한 주'<br />\n풀타임 소화했으나 슈팅조차 못해<br />\n'탁구게이트' 충돌로 손가락 테이핑",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "스포츠",
        "ref": 487
    },
    {
        "newstitle": "올시즌 멋진 골은 혼자 다 넣는 SON…토트넘 '이달의 골' 3개월 연속 선정",
        "subtitle": "개막한 9월부터11월까지 독식<br />\n아스널戰골도 12월 수상 유력",
        "newsdate": "2020-12-10T00:00:00",
        "page_title": "스포츠",
        "ref": 485
    },
    {
        "newstitle": "[대구FC 미리보기] 3R 수원戰",
        "subtitle": "'슬로 스타터' 보름간 예열 충분…연패·리그 12위 멍에 벗을 일전",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "스포츠",
        "ref": 484
    },
    {
        "newstitle": "살아난 에이스 삼성 백정현 \"내 공에 확신이 생겼다\"",
        "subtitle": "\"초반부진은 변화구 그립 난조 탓\"<br />\n제구력 되찾고 3연속 쾌투 행진<br />\n\"피홈런 3위? 승부 피할생각 없다\"",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "스포츠2",
        "ref": 483
    },
    {
        "newstitle": "'짠물피칭' 삼성 최채흥, 선발 꿰차나",
        "subtitle": "日 전훈부터 최근 청백전까지<br />\n10이닝 무실점 위기관리 좋아<br />\n\"올해는 제구력 높이는데 집중\"",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "스포츠2",
        "ref": 482
    },
    {
        "newstitle": "계명대, 전국대학대항 육상대회 종합 우승",
        "subtitle": "남자부 6천m 계주 원천일·김윤식·김시온·김기현조 정상<br>장창수 감독 \\\"선수들 상승세 탈 수 있도록 하겠다\\\"",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "스포츠",
        "ref": 479
    },
    {
        "newstitle": "동부·북부권 모교 사랑 '나이스 샷'…우승 향한 자존심 대결",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 준결승 4개팀 출사표",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "스포츠",
        "ref": 479
    },
    {
        "newstitle": "캡틴 구자욱 \"실전감각 끌어올리기 집중\"",
        "subtitle": "\"컨디션 관리도 매우 중요\"<br />\n플레이오프 앞둔 삼성 주전선수 2人 포부",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "스포츠",
        "ref": 478
    },
    {
        "newstitle": "주말 달구는 한일전…대구FC, 아시아 챔스리그 첫 경기",
        "subtitle": "27일 새벽 'J1무패행진' 가와사키와 조별리그 시작…2주간 6경기<br />\n수비공백은 불안…대회경험 있는 이근호·세징야로 승점 조준",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "스포츠",
        "ref": 477
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .18] 일관된 퍼팅 노하우",
        "subtitle": "연습 스트로크 때 실제 퍼트하듯 방향 그려봐야",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "스포츠",
        "ref": 476
    },
    {
        "newstitle": "2020 도쿄 패럴림픽 개막, 韓 14개 종목 선수 86명 참가…대구시청 탁구 차수용 金 도전",
        "subtitle": "161개 국 13일간 열전 돌입<br />\n대구 양궁 김민수 메달 기대<br />\n휠체어테니스 오상호 개인전<br />\n경북 출신 유병훈 육상 출전",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "스포츠",
        "ref": 475
    },
    {
        "newstitle": "잠시 멈춰선 양현종 선발 전향의 꿈…김광현은 오늘 한미통산 1500K 도전",
        "subtitle": "양, 6일 호투로 기대 커졌지만<br />\n텍사스 감독 \"15일 선발 벤저민\"",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "스포츠",
        "ref": 474
    },
    {
        "newstitle": "민선 2기 대구시체육회장 선거 12월15일 실시…市체육회 이사회 의결",
        "subtitle": "구·군 체육회장 선거는 12월 22일<br />\n선관위 위탁 전국동시선거로",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "스포츠",
        "ref": 474
    },
    {
        "newstitle": "삼성, 뷰캐넌·강민호·김현준, 올스타전 '감독 추천'으로 출전",
        "subtitle": "롯데 총 8명 최다 배출",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "스포츠",
        "ref": 474
    },
    {
        "newstitle": "부진 떨쳐낸 '좌승현'의 역투…뒤늦게 응답한 삼성 타선",
        "subtitle": "삼성, SSG 랜더스에 3-1 역전 승 거둬<br />\n부진 이어진 좌승현, 6이닝 1실점 호투<br />\n8회 김지찬 동점, 구자욱 결승타 결실",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "스포츠",
        "ref": 474
    },
    {
        "newstitle": "호날두, 연봉 2천689억 받고 결국 사우디行…\"유럽에선 다 이뤘다\"",
        "subtitle": "호날두 품은 알 나스르 라모스·모드리치·캉테도 추가 영입…목표는 아시아 '제패'",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "스포츠",
        "ref": 473
    },
    {
        "newstitle": "'변수' 속출로 변화 잦은 내외야…'사자 이빨'이 흔들린다",
        "subtitle": "KT 잡으며 기대감 모았으나 연패 수렁<br />\n류지혁-전병우 부상 이후 변수 속출해<br />\n내야진 외야진 모두 잦은 변화 선보여",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "스포츠",
        "ref": 473
    },
    {
        "newstitle": "'스타 산실' 송암배 아마추어 골프선수권대회 17일 티오프",
        "subtitle": "박세리·김효주·최혜진·박민지 배출…올핸 어떤 대형 신인 나올까",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "스포츠",
        "ref": 471
    },
    {
        "newstitle": "삼성 선발 백정현 \"구속·제구 업그레이드에 초점\"",
        "subtitle": "작년 팀내 승·투구이닝 최다<br />\n\"올해 두자릿수 이상 승 목표\"",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "스포츠2",
        "ref": 470
    },
    {
        "newstitle": "[대구경북 유스스타 .13] 경북체고 멀리뛰기 오태근",
        "subtitle": "5학년때 첫 출전 우승 '될성부른 나무'<br />\n작년 전국체전 남고부 금메달<br />\n중학교시절 성장통·부상 극복<br />\n올 세계청소년대회 출전 목표",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "스포츠",
        "ref": 469
    },
    {
        "newstitle": "대구FC, 시즌 '최악의 참사'…제주에 0-5 대패",
        "subtitle": "파이널A 첫경기서 홈팬들 '망연자실'<br />\n남은경기·FA컵에도 영향미치면 어쩌나",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "스포츠",
        "ref": 469
    },
    {
        "newstitle": "삼성 라이온즈, 신구 조화 새 필승조 '불펜 왕조' 명성 다시 찾나",
        "subtitle": "신인·베테랑 고른 활약 속<br />\n끝판대장 오승환까지 합류<br />\n5회까지 이긴 경기선 전승<br />\n10개 구단 중 유일한 기록",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "스포츠",
        "ref": 467
    },
    {
        "newstitle": "허윤동-양창섭 삼성 '좌우 영건' 내년 시즌 희망 보인다",
        "subtitle": "7일 LG전 선발등판한 허윤동 잠시 흔들리다 베스트급 피칭<br />\n2년만에 1군무대 밟은 양창섭 공백이 무색한 투구로 '존재감'",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "스포츠",
        "ref": 464
    },
    {
        "newstitle": "대구 월배중 김서현, 100mH 여중부 한국신기록 경신…황금초등 양궁부, 금메달 싹쓸이",
        "subtitle": "김서현, 25년 만에 종전 기록 경신<br />\n채수현, 양궁 종목에서 금메달 4관왕",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "스포츠",
        "ref": 464
    },
    {
        "newstitle": "대구 선수 훈련장 명칭 '대구스포츠단훈련센터'·합숙소 '꿈찬동' 확정",
        "subtitle": "시체육회, 시민 공모결과 발표<br />\n훈련시설 이름 '힘찬동' 뽑혀",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "스포츠",
        "ref": 463
    },
    {
        "newstitle": "'6위' 류현진 vs '3위' 게릿 콜 MLB가 주목하는 개막 매치업",
        "subtitle": "'개막전 기대할 일' 9위로 선정",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "스포츠",
        "ref": 463
    },
    {
        "newstitle": "[대구경북 고교동문 골프대회] 우승팀 경북공고 \"시합 전 우승할 것 같다 말했던 게 현실로…단합된 힘이 원동력\"",
        "subtitle": "\"모든 과정이 평생 못 잊을 추억 동문들에 좋은 소식 전해 기뻐\"",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "스포츠",
        "ref": 463
    },
    {
        "newstitle": "믿을맨 1선발에 영건 '깜짝 활약' 삼성 5연패 탈출",
        "subtitle": "뷰캐넌 7이닝 1자책 QS+ '역시 에이스'<br />\n조민성·류승민 멀티히트 활약 SSG 제압",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "스포츠1",
        "ref": 463
    },
    {
        "newstitle": "삼성 원태인 \"선발 지키는 게 목표…구속 업그레이드 집중\"",
        "subtitle": "\"작년 체력부족 후반기 부진<br />\n웨이트 비중·체중 줄여 대비\"",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "스포츠",
        "ref": 462
    },
    {
        "newstitle": "전국 대중제 그린피 인하안 나왔지만…대구경북선 \"글쎄요\"",
        "subtitle": "정부 \"수도권 회원제의 비회원 그린피보다 3만4천원 낮춰라\"<br />\nTK-수도권 요금차 커 영향 미미…권역별 인하안 주장 설득력",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "스포츠",
        "ref": 460
    },
    {
        "newstitle": "'최~강 삼성' 엘도라도 떼창…라팍서 77개월 만에 울린다",
        "subtitle": "SSG랜더스와 홈 개막전 3연전<br>왕조시절 투수 차우찬이 시구",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "스포츠",
        "ref": 460
    },
    {
        "newstitle": "대구 경신고 피겨 서민규 쇼트 1위…주니어 세계선수권 2연패 '성큼'",
        "subtitle": "86.68점으로 개인 최고점 경신",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "스포츠",
        "ref": 460
    },
    {
        "newstitle": "[푸른빛 오키나와] 삼성 라이온즈 신인들 '배찬승' '심재훈' '함수호' '차승준'",
        "subtitle": "배찬승 \"믿고 올려주시면 할 수 있는 거 다 펼칠 것\"<br />\n심재훈 \"열정있게 플레이하는 선수가 되고 싶어\"<br />\n함수호 \"올해 15홈런을 치는 게 목표\"<br />\n차승준 \"장점인 방망이 더 정확하게\"",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "스포츠",
        "ref": 460
    },
    {
        "newstitle": "두경민 공백 메운 이대헌, 벼랑 끝 가스公 구출",
        "subtitle": "KCC전서 생애 첫 더블더블 등 2라운드 들어 개인최고성적<br />\n잇단 부상 탓 플랜A·B 잃은 구단에 새로운 플랜A로 떠올라",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "스포츠",
        "ref": 459
    },
    {
        "newstitle": "삼성, 마지막 한방이 아쉬웠다...kt에 7-8 패배",
        "subtitle": "뷰캐넌 5이닝 4실점에 불펜진도 7회 4실점<br />\n8회 3점 추격했지만 9회 마지막 추격 실패",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "스포츠 ",
        "ref": 458
    },
    {
        "newstitle": "400S 오승환·데뷔전 선발승 허윤동 '전반기 빛낸 별'",
        "subtitle": "■ 반환점 돈 KBO리그 기록들<br />\n박병호, 역대 14번째 300홈런<br />\n외인 로하스 5개 부문서 '1위'<br />\n삼성 김윤수·한화 김범수는<br />\n같은날 형제 패전기록 쓰기도",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "스포츠",
        "ref": 456
    },
    {
        "newstitle": "이강덕 시장 \"해양도시 포항서 열리는 도민체전, 수중스포츠 활성화 계기\"",
        "subtitle": "도시별 육성종목 차별화 필요<br />\n서핑축제는 체전의 압권 될 것<br />\n해양레저위크 등 볼거리 제공",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 456
    },
    {
        "newstitle": "신인들의 등용문 '2024 대구 종별 태권도 선수권 대회' 성황리 열려",
        "subtitle": "공인 전자장치 도입 판정 공정성 높여",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "스포츠",
        "ref": 455
    },
    {
        "newstitle": "대구 대진중학교, 학교서 갈고닦은 마라톤 실력 뽐낸다",
        "subtitle": "제17회 영남일보 국제 하프마라톤대회<br />\n3년째 '대진아침달리기' 운영<br />\n정규 체육수업서 단축 마라톤도",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "스포츠",
        "ref": 454
    },
    {
        "newstitle": "[대구FC 미리보기] 1라운드 9일 인천전",
        "subtitle": "초보 감독간 자존심 대결…주전경쟁 볼거리",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "스포츠",
        "ref": 453
    },
    {
        "newstitle": "11연패 삼성, '천적 무너뜨리기'로 반등 포인트 만들어라",
        "subtitle": "'삼성 라이온즈' 2022시즌 전반기 결산 <4·끝> '7월 남은 일정 사수하라'…반전 드라마가 필요하다<br />\n오늘 후반기 첫 상대 키움, 선발로 '삼성 킬러' 안우진 낙점…팬들 \"12연패인가\" 낙담<br />\n연패 끊고 다시 '이기는 삼성' 만들기 필수…작년 PO 고배 밑거름 벤치 각성도 필요",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "스포츠",
        "ref": 453
    },
    {
        "newstitle": "\"완전한 어깨 회복이 급선무 4월 중순쯤 1군 복귀할 듯\"",
        "subtitle": "삼성 주전 유격수 이재현<br />\n\"당장 뛸 만큼 회복속도 빨라<br />\n김영웅은 선의의 경쟁상대\"",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "스포츠",
        "ref": 452
    },
    {
        "newstitle": "김하영 경북도체육회장, \"경북종합스포츠타운 세운다\"",
        "subtitle": "23개 시·군체육회장 등 70여명과<br />\n성화 채화·영천호국원 방문 예정",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "스포츠",
        "ref": 451
    },
    {
        "newstitle": "손케듀오 멀티골·조규성 맞불…한국무대 빗속 대결 '골축제'",
        "subtitle": "팀K리그-토트넘 친선경기<br />\n주장 다이어에 선제골 헌납<br />\n전반 추가시간 동점 만들어<br />\n대구 김진혁 자책골 넣기도<br />\n'9골 공방전'  3-6으로 패배",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "스포츠",
        "ref": 451
    },
    {
        "newstitle": "[대구FC 미리보기] 25라운드 울산현대전",
        "subtitle": "울산 공세 차단할 '킬 체인' 필요…에드가 등 대구형 현무포 준비",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "스포츠",
        "ref": 451
    },
    {
        "newstitle": "'야구 명문' 대구 경운중, 전국중학야구선수권대회 우승",
        "subtitle": "지난 3~19일 경주 베이스볼파크 등에서 열려<br />\n결승전서 전남 화순중을 6대 1로 격파해 우승",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "스포츠",
        "ref": 450
    },
    {
        "newstitle": "한국체육 새 100년 경북서 밝힌다…구미서 '제101회 전국체육대회'",
        "subtitle": "포항·김천 이어 14년만의 전국체전<br>마스코트에 행복한 대한민국 담아<br>구미시민운동장 등 기존시설 활용<br>최소비용 개·보수 \\'경제체전\\' 목표",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "신년호 스포츠",
        "ref": 448
    },
    {
        "newstitle": "'이적생·중고신인 존재감' 대구FC  엔트리 변화 감지",
        "subtitle": "'명불허전' 데얀, 위협적 슈팅<br />\n골키퍼 최영은 1골도 안내줘<br />\n홍정운·츠바사 부상 잘 극복",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "스포츠",
        "ref": 448
    },
    {
        "newstitle": "[삼성 라이온즈 2021시즌 전반기 결산 .2]  돌직구 넘어선 돌부처·타율 3할 포수…사자군단 깨운 베테랑",
        "subtitle": "오승환, 日美무대서 변화구 장착 '위력투'…300세이브 금자탑<br />\n포수 최다이닝 출전 강민호, 타격·주루도 커리어하이 올라서",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "스포츠",
        "ref": 448
    },
    {
        "newstitle": "삼성 라이온즈 KT위즈전 3:5 패…4연승 실패",
        "subtitle": "15일 KT전 3:5로 패<br />\n9회초 오승환 등판 후 연속 홈런",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "스포츠",
        "ref": 448
    },
    {
        "newstitle": "김지찬 청백전 멀티히트 \"언제든 뛸 준비돼 있다\"",
        "subtitle": "■ 가능성 뽐낸 삼성 라이온즈 신인들",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "스포츠2",
        "ref": 447
    },
    {
        "newstitle": "일본 전문가 \"도쿄올림픽, 내년에도 어렵다\"",
        "subtitle": "코로나 백신 적시에 개발돼도<br />\n전세계 도달하려면 '최소 3년'<br />\n요시히로 \"정상개최 확률 0%\"",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "스포츠2",
        "ref": 447
    },
    {
        "newstitle": "경주에 도민체전 유치하겠다… 여준기 경주시체육회장 취임",
        "subtitle": "선진국형 친환경 시민운동장 건립 약속",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "스포츠",
        "ref": 447
    },
    {
        "newstitle": "Free Running Crew \"크루들과 신나게 달리며 자유 만끽\"",
        "subtitle": "제17회 영남일보 국제 하프마라톤대회<br />\n러닝문화 이끄는 카페모임<br />\n42명 하프·10㎞ 코스 참여",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "스포츠",
        "ref": 447
    },
    {
        "newstitle": "돌아온 끝판대장 오승환, 삼성의 봄도 돌아올까",
        "subtitle": "■ 오승환 라이브피칭<br />\n\"파란 유니폼 입고 운동 좋아<br />\n올해 이기는 야구 보여줄 것\"",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "스포츠",
        "ref": 446
    },
    {
        "newstitle": "우상 호날두 넘은 손흥민…시즌 첫 멀티골로 '킹 오브 더 매치' 9회 선정",
        "subtitle": "올 시즌 호날두(8회) 보다 앞서…토트넘은 5위 도약<br />\n손흥민 득점 공동 2위…케인과의  EPL 통산 39골 합작",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "스포츠",
        "ref": 446
    },
    {
        "newstitle": "\"올해 대구국제마라톤대회는 언택트로 참여하세요\"",
        "subtitle": "8개국 100여명 엘리트 선수, 자국서 전용앱으로 출전<br />\n미션수행 마스터스 3천여명에겐 오프라인 참가 기회",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "스포츠",
        "ref": 445
    },
    {
        "newstitle": "대구·경북, 전국체전서 활약…경북은 3회 연속 '종합 3위'",
        "subtitle": "경북 金 91개 등 역대급 성적…수영 김서영 \\'5관왕\\'<br>대구는 종합 8위 선전 …농구·배구 단체종목 두각",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "스포츠",
        "ref": 445
    },
    {
        "newstitle": "\"시범경기 활약 김광현, 시즌 개막 연기로 피해\"",
        "subtitle": "팀 매체 이득·피해선수 선정<br />\n5선발 경쟁 미콜라스는 유리<br />\n부상서 회복 시간 벌 수 있어",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "스포츠",
        "ref": 444
    },
    {
        "newstitle": "\"이와세 기록도 넘었다\" 오승환, 한미일 통산 408S",
        "subtitle": "13일 두산戰 무실점하며 아시아 최다 세이브 기록 세워<br />\n올 시즌 KBO 300S 달성 관심…대기록까지 14개 남아",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 444
    },
    {
        "newstitle": "방망이 터진 이학주 \"내가 삼성 해결사\"...키움과 3연전 타율 0.273 활약",
        "subtitle": "안타 3개 중 2개 '결정적 한 방'<br />\n합류한 후 타선 불쏘시개 역할",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 443
    },
    {
        "newstitle": "한국, 요르단전 승리 확률 70%…90분 안에 시원하게 승부내야",
        "subtitle": "아시안컵 7일 0시 준결승",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 443
    },
    {
        "newstitle": "대구FC, ACL 조별예선 1위 등극…16강행 '성큼'",
        "subtitle": "산둥 타이산과 5차전서 4-0 대승<br />\n가마 감독, \"마지막 라이언시티전도 승리할 것\"",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "스포츠",
        "ref": 441
    },
    {
        "newstitle": "흔들리는 삼성 마무리 우규민이 잡아줄까",
        "subtitle": "'끝판왕' 오승환 난조에 좌승현은 경험 부족<br />\n세경기 연속 무실점 우규민 새 마무리 부상",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "스포츠",
        "ref": 441
    },
    {
        "newstitle": "삼성 야구는 '김영웅'…연타석 홈런으로 LG에 '위닝 시리즈'",
        "subtitle": "삼성, LG 상대로 6-0 승리하며 '위닝시리즈'<br />\n2회와 4회 김영웅 연타석 솔로포 2방 '쾅''쾅'<br />\n좌완 이승현 선발 올라 무안타 무실점 호투",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "스포츠",
        "ref": 440
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .12] 벙커 앞 공 띄우는 스킬",
        "subtitle": "백스윙 때 오른손바닥은 하늘 향하게",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "스포츠",
        "ref": 439
    },
    {
        "newstitle": "경북 유도 간판 허미미, 2022 IJF 마스터즈 57kg급 동메달",
        "subtitle": "세계랭킹 12→9위…2024 파리올림픽 기대",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "스포츠",
        "ref": 439
    },
    {
        "newstitle": "안방서 벼랑끝 대결 앞둔 대구FC…대전하나와 최하위 격돌",
        "subtitle": "21일 4시30분 대전하나시티즌과 맞대결<br />\n리그 11위와 12위의 물러설 수 없는 싸움<br />\n대구, 브라질 용병 모두 부상으로 빠질듯",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "스포츠",
        "ref": 436
    },
    {
        "newstitle": "날 세운 쇼트트랙 '金 싹쓸이' 시동",
        "subtitle": "오늘 동계 아시안게임 개막<br />\n개최국 中과 불꽃경쟁 예고",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "스포츠",
        "ref": 435
    },
    {
        "newstitle": "우크라 침공 러시아, 국제 스포츠 무대서 줄줄이 퇴출당하고 있다",
        "subtitle": "FIFA \"추후 공지까지 FIFA 주관 대회 출전 금지\"<br />\nIOC는 \"러 진행 대회 취소하거나 개최지 바꾸라\"",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "스포츠",
        "ref": 434
    },
    {
        "newstitle": "대구FC 중앙수비수 정태욱 헤더골 '작년 K리그1 데뷔골 닮았네'",
        "subtitle": "위치 선정·제공권·몸싸움 탁월",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "스포츠1",
        "ref": 433
    },
    {
        "newstitle": "초심으로 돌아간 삼성 리온즈 라이블리, 1선발 위용 찾았다",
        "subtitle": "6일 NC전 이어 12일 LG전도 8이닝 호투…올 첫 2연속 QS<br />\n\"완벽하게 던지려던 것 버리고 기초부터 생각했던 게 도움\"",
        "newsdate": "2020-09-14T00:00:00",
        "page_title": "스포츠",
        "ref": 432
    },
    {
        "newstitle": "'사자 군단' 사령탑이 찍은 투-타, 좌승현과 김영웅",
        "subtitle": "투수엔 '좌승현', 타자엔 '김영웅'<br />\n전반기 최고의 성장세 보인 선수",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "스포츠",
        "ref": 432
    },
    {
        "newstitle": "대구 협성고 이동혁, 전국종별태권도 '金'",
        "subtitle": "남고 1학년부 페더급 우승",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 431
    },
    {
        "newstitle": "2루수 전향 성공 삼성 김상수 \"올핸 가을야구\"",
        "subtitle": "최근 5차례 연습경기 타율 0.417<br />\n\"풀시즌 출전·빠른발 야구 목표\"",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "스포츠",
        "ref": 430
    },
    {
        "newstitle": "코로나19로 초유의 프로야구 리그 중단 부른 NC 선수단 호텔서 술판 벌이다 확진",
        "subtitle": "강남구청, 동선 허위 진술 NC 선수 3명 수사의뢰<br />\n프로야구선수협, 공식사과",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "스포츠",
        "ref": 430
    },
    {
        "newstitle": "맥 못추는 사자군단 '초반기세 잡아야 승리 잡는다'",
        "subtitle": "타선 초반찬스 실패시 승리 난항<br />\n선발 조기 강판해도 대량 실점<br />\n상대 기선 제압할 득점 필요성",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": "스포츠",
        "ref": 429
    },
    {
        "newstitle": "영주 풍기중 축구부, 창단 첫 전국대회 우승",
        "subtitle": "뛰어난 경기력· 팀워크 발휘<br />\n과천 문원중 승부차기로 꺾어",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "스포츠",
        "ref": 429
    },
    {
        "newstitle": "\"선수건강 우리가 책임진다...2군 통일훈련, 1군은 루틴 존중\"",
        "subtitle": "삼성라이온즈 컨디셔닝 코치진, \\\"최상 컨디션으로 최고 시즌 만들 것\\\"<br>올 시즌 문용익 홍정우 성적 기대...자주 찾아오는 선수는 뷰캐넌",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "스포츠",
        "ref": 428
    },
    {
        "newstitle": "대구매천초등, 춘천소양강배씨름대회 단체전 우승…시즌 4관왕 기염",
        "subtitle": "개인전에선 대구동원초등 신지훈·서지웅 금메달",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "스포츠",
        "ref": 428
    },
    {
        "newstitle": "연패 탈출 대구, '도움 리그 2위' 정승원 앞세워 연승 재시동",
        "subtitle": "내달 2일 수원과 14R 원정경기<br />\n전적 열세지만 직전대결선 이겨<br />\n첫 유관중 경기 부담은 떨쳐야",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "스포츠",
        "ref": 427
    },
    {
        "newstitle": "\"김지찬 잦은 출루 중요…강민호는 선발 빨리 끌어내려야\"",
        "subtitle": "삼성 박진만 감독 브리핑<br />\n\"구자욱 선발 출전 어려워<br />\n아기사자들 잘해줘 든든\"",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "스포츠",
        "ref": 426
    },
    {
        "newstitle": "삼성 새 외인 투수 코너…홈 팬 앞에서 나홀로 5실점",
        "subtitle": "LG 트윈스와 시범경기 2-5 패배<br />\n김재성 투런으로 2점 무득점 면해<br />\n부상 우려에 아찔, 강민호 병원행",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 422
    },
    {
        "newstitle": "원기찬 삼성 라이온즈 대표이사, KBO 이사회 자격 상실",
        "subtitle": "삼성전자 인사팀장 시절 노조와해 재판서 집행유예 받아",
        "newsdate": "2021-03-09T00:00:00",
        "page_title": "스포츠",
        "ref": 421
    },
    {
        "newstitle": "갈길 바쁜 사자 발목잡는 날씨…삼성엔 독일까 약일까",
        "subtitle": "두산과 시범전 미세먼지로 취소<br />\n'거포자원' 이성규 점검에 차질<br />\n추운 봄캠프 탓 부상많은 상황서<br />\n전력 이탈 방지에 도움될 수도<br />\n이성규",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "스포츠",
        "ref": 421
    },
    {
        "newstitle": "구미 현일고 씨름부 '전국장사' 고등부 단체전 우승",
        "subtitle": "김민건 개인전 청장급 1위 등<br />\n대한체육회장기 대회 휩쓸어",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 421
    },
    {
        "newstitle": "불안한 삼성 불펜진, 마의 7연전 버텨줄까",
        "subtitle": "불펜 방어률 리그 10위에 다른 수치도 하위권<br />\n오승환 이승현 우규민 등 컨디션 회복 기대",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "스포츠",
        "ref": 420
    },
    {
        "newstitle": "대구 사월초 최예린, 동계체전 스키 알파인 제패",
        "subtitle": "여초부 회전 부문 1분11초54<br />\n대구선발팀은 쇼트 3천m 銀",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 419
    },
    {
        "newstitle": "[대구FC 미리보기] 30일 오후 8시 18라운드 광주전",
        "subtitle": "'4경기째 무패 행진' 광주 상대<br />\n'3경기째 무승' 대구 배수의 진",
        "newsdate": "2020-08-29T00:00:00",
        "page_title": "스포츠",
        "ref": 419
    },
    {
        "newstitle": "대구 출신 이정영 \"아밀에 KO승 확률 80%\"",
        "subtitle": "한달 간 미국서 현지 훈련<br />\n21일 UFC 페더급 빅매치",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "스포츠",
        "ref": 419
    },
    {
        "newstitle": "대구FC, 물오른 대세가에 데얀 날개까지 '요즘만 같아라'",
        "subtitle": "대구 최강 공격진, 서울에 대승<br />\n데얀 \"기다렸던 내 첫 골 기뻐\"<br />\n김대원은 해트트릭 기록할뻔<br />\n기세 몰아 시즌 우승까지 조준",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 418
    },
    {
        "newstitle": "대회 첫 출전 의성고 \"최연소 팀인 만큼 열정·패기 보이겠다\"",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 32강 진출팀",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "스포츠",
        "ref": 418
    },
    {
        "newstitle": "\"역시 약속의 일요일\"...삼성, NC전 연승 축배",
        "subtitle": "수아레즈 무실점 역투에 불펜진 안정...NC에 7-0 승리<br />\n5주 연속 일요일 승리하며 시즌 30승 고지 밟아",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "스포츠 ",
        "ref": 416
    },
    {
        "newstitle": "김제덕, 전국체전 '금빛 명중'…\"3년 만에 개인전 우승 뿌듯\"",
        "subtitle": "양궁 결승전서 남유빈 6-0 제압<br />\n\"앞으로 국대 2차 선발 준비 사활<br />\n내년 세계 선수권 출전도 목표\"",
        "newsdate": "2024-10-17T00:00:00",
        "page_title": "스포츠",
        "ref": 416
    },
    {
        "newstitle": "'사자 군단' 골든글러브 2개 부문 수상…강민호·구자욱 주인공",
        "subtitle": "구자욱 3번째 골든글러브 수상<br>원태인 아쉽게 수상 불발, 페어플레이상 수상",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "스포츠",
        "ref": 416
    },
    {
        "newstitle": "한국 남자테니스 간판 권순우, US오픈 테니스대회서 '메이저 첫 승'",
        "subtitle": "이형택, 정현에 이어 한국 남자선수 중 3번째",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "스포츠",
        "ref": 415
    },
    {
        "newstitle": "선거운동 짧은데 토론회까지 무산, 지역 체육회장 '깜깜이 선거' 우려",
        "subtitle": "대구, 후보 셋 중 둘 토론 참가확인서 미제출…경북 미개최 의결<br />\n전국서 열리는 곳 인천뿐…\"시스템 자체 문제\" 제도개선 목소리",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "스포츠",
        "ref": 415
    },
    {
        "newstitle": "송화문화체육재단, 대구경북 중·고교 럭비팀에 장학금 수여",
        "subtitle": "제51회 소년체전 럭비 대구 대표 평가전도 열려…대서중, 평리중을 24-0으로 제압",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "스포츠",
        "ref": 414
    },
    {
        "newstitle": "삼성에 또 부상 악재…김동엽 허벅지 근육 부상",
        "subtitle": "17일 재검 예정....\\\"복귀까지 몇달 걸릴 수도\\\"",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "스포츠 ",
        "ref": 414
    },
    {
        "newstitle": "프로축구 어린이날 치열한 'TK 더비' 무승부...대구FC, 포항과 1-1",
        "subtitle": "후반추가 시간 골키퍼 오승훈 결정적 어시스트",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "스포츠",
        "ref": 413
    },
    {
        "newstitle": "\"연습 때부터 100% 힘으로 던져야\" 정민태 삼성 투수코치",
        "subtitle": "\"어린선수들은 배짱 키워야<br />\n얻어맞더라도 강하게 싸워야\"",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "스포츠",
        "ref": 413
    },
    {
        "newstitle": "김윤수 '152㎞ 쾅'…선발의 문 아직 닫히지 않았다",
        "subtitle": "삼성 스프링캠프 복귀 첫 청백전서 펄펄 난 '젊은피'<br />\n김윤수, 2이닝 1피안타 1볼넷 1탈삼진 무실점 쾌투<br />\n'거포 공백' 메울 이성규, 호쾌한 홈런으로 침묵 해제<br />\n김응민, 3안타 2득점 만점 활약…포수 경쟁도 가열",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "스포츠2",
        "ref": 411
    },
    {
        "newstitle": "[대구FC 미리보기] 8라운드 수원전",
        "subtitle": "국내파의 황순민 활약을 한 번 더 기대<br />\n상대간담 서늘하게 하는 중거리슛 일품",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": "스포츠",
        "ref": 410
    },
    {
        "newstitle": "[대구FC 미리보기] 33R 전북戰",
        "subtitle": "'믿을맨' 세징야, 이번에도 부탁해!<br />\n전북의 단단한 수비벽 뚫어야 승산",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "스포츠",
        "ref": 410
    },
    {
        "newstitle": "박영기 대구시체육회장 \"공공스포츠클럽 활성화 힘 쏟겠다\"",
        "subtitle": "\"지역 체육계 갈등 우려에 합심<br />\n엘리트·생활체육 구분 부적절<br />\n성적지상주의도 고쳐 나가야<br />\n체육회가 시설관리 일본 참고\"",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "스포츠2",
        "ref": 409
    },
    {
        "newstitle": "장성우·서창우 동계체전 스피드스케이팅 '2관왕'",
        "subtitle": "대구 6위 '껑충'…경북은 8위",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 409
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .16] 벙커 쉽게 탈출하기",
        "subtitle": "벙커샷 백스윙 땐 왼쪽 손등이 계속 몸쪽 향해야",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "스포츠",
        "ref": 409
    },
    {
        "newstitle": "벤투호 '약속의 땅' 카타르로…24일 밤 10시 첫 경기",
        "subtitle": "국내파 등 16명 14일 입성<br />\n유럽파 16일까지 현지서 합류<br />\n통계업체 \"韓, H조 3위\" 전망",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "스포츠",
        "ref": 408
    },
    {
        "newstitle": "바닥까지 떨어진 프로야구...KBO, 이미지 쇄신 나선다",
        "subtitle": "코로나19 방역수칙 위반, 음주운전 등 불미스러운 사태 반성<br />\n향후 지속적 인성 교육 강화 등을 통한 재발 방지 대책 마련",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "스포츠",
        "ref": 405
    },
    {
        "newstitle": "[대구FC 미리보기] 1R 김천戰",
        "subtitle": "요시노·벨툴라 중원 밸런스 잡아야…고재현·바셀루스 공격 선봉 '기대'",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "스포츠",
        "ref": 405
    },
    {
        "newstitle": "9위로 추락한 삼성, 반등 발판 마련할까",
        "subtitle": "지난주 5연패 뒤 1승...키움·SSG 상대 홈&어웨이 6연전",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "스포츠",
        "ref": 402
    },
    {
        "newstitle": "김현섭 감독 인터뷰 \"현일고 씨름 16년만에 우승…다음 목표는 단체전 다관왕\"",
        "subtitle": "\"소통·단합으로 이뤄낸 승\"",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 402
    },
    {
        "newstitle": "삼성 베테랑 윤성환, 2이닝 3피홈런 부진",
        "subtitle": "日 전훈 LG와 대결서 패배",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "스포츠",
        "ref": 401
    },
    {
        "newstitle": "설레는 대구FC 홈개막전, 흥 넘치는 '집관 이벤트'",
        "subtitle": "■ 16일 온라인 응원 행사 풍성",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "스포츠",
        "ref": 397
    },
    {
        "newstitle": "메시, 생애 첫 A매치 5골 폭발…'80년 만의 대기록'",
        "subtitle": "A매치 통산 86골 단숨에 랭킹 4위로<br />\n아르헨티나, 에스토니아전서 5-0 대승",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "스포츠",
        "ref": 397
    },
    {
        "newstitle": "대구FC, FC서울에 당한 참패 갚을까",
        "subtitle": "4일 대팍에서 홈경기...<br />\n팀 득점 선두 에드가 고재현 선봉<br />\n세징야, 홍철 등도 출격",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "스포츠",
        "ref": 397
    },
    {
        "newstitle": "대구남구리틀야구단, '제1회 대구경북녹색연합배 리틀야구대회' 초대 챔피언 등극",
        "subtitle": "전국 최초 친환경 '제로웨이스트' 실천 운동도 펼쳐",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "스포츠",
        "ref": 396
    },
    {
        "newstitle": "올 시즌 K리그 공인구는 '푸스발리버'",
        "subtitle": "유로 2024에 사용될 공",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 396
    },
    {
        "newstitle": "KBO, FA자격 30명 공시 '스토브리그 개장'…6일부터 본격 협상戰",
        "subtitle": "삼성 라이온즈선 \\'김헌곤·류지혁\\' 2명<br>구단별로는 KT 위즈 5명 \\'최다\\'<br>구자욱 빈 그라운드 리더 역할<br>류지혁 삼성 잔류 가능성 무게",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "스포츠",
        "ref": 395
    },
    {
        "newstitle": "출루→도루→득점…한 방 없이도 빛난 '허삼영 공식'",
        "subtitle": "연습경기 첫판 과감한 도루 등<br />\n차곡차곡 진루로 역전 이끌어<br />\n전략적 수비위치 변경도 주목<br />\n오늘 롯데戰 원태인 선발 출격",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "스포츠2",
        "ref": 394
    },
    {
        "newstitle": "위덕대 여자축구부,  프로축구 WK리그 9명 진출",
        "subtitle": "여자프로축구 WK리그에 9명의 선수 진출<br />\n대한민국 여자축구의 산실로 거듭 나",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 394
    },
    {
        "newstitle": "150㎞ 강속구 배찬승, 삼성 믿을맨 부상",
        "subtitle": "스프링캠프 청백전서 두각<br />\n공 8개 던져 삼자 범퇴 처리<br />\n日 요미우리戰 호투 활약도",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "스포츠",
        "ref": 394
    },
    {
        "newstitle": "'韓축구 허리' K3·K4 리그 드디어 출범…경주가 달아오른다",
        "subtitle": "경주시민축구단·한수원 K3 참가, 전국유일 2개 세미프로팀 갖춰<br />\n\"축구계 숙원 디비전시스템 완성\"…K2-3 리그간 승강 시행 보류",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "스포츠",
        "ref": 393
    },
    {
        "newstitle": "삼성, 홈 개막전 시구자는 차우찬…30일엔 '오승환 데이'",
        "subtitle": "29일 시구자로 차우찬, '명가 재건' 의미<br />\n30일 통산 400세이브 기념 '오승환 데이'",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 393
    },
    {
        "newstitle": "끝나가는 프로야구 FA시장…남은 6명 행선지는?",
        "subtitle": "B·C 등급 조건 조율에 난항<br />\n서건창·하주석은 입지 좁아<br />\n성적 부진 등 각자 약점 걸림돌",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "스포츠",
        "ref": 393
    },
    {
        "newstitle": "삼성 '독사' 송준석, 뜨거운 타격감으로 외야 경쟁 예고…\"살아 나가는 출루율 욕심나\"",
        "subtitle": "자체 청백전 사이클링히트로 눈도장<br />\n타격은 물론 출루율 높여 주전 확보",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "스포츠",
        "ref": 392
    },
    {
        "newstitle": "DGB소프트테니스팀 김민주·김한설 국대 선발",
        "subtitle": "세계선수권 女 복식 출전",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "스포츠",
        "ref": 392
    },
    {
        "newstitle": "'대구 출신 파이터' 최두호 \"대구시민 응원 업고 KO 피니시 할 것\"",
        "subtitle": "21일 UFC서 알지오와 격돌<br />\n\"스트렝스 앤 컨디셔닝 매진<br />\n강력한 체력으로 상대 압박\"",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "스포츠",
        "ref": 392
    },
    {
        "newstitle": "2연패에 빠진 가스공사, KT전에서 연패 끊어낼까…탄탄한 수비 뚫어야",
        "subtitle": "16일 오후 7시 KT전<br>니콜슨의 복귀 긍정적 신호",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "스포츠",
        "ref": 390
    },
    {
        "newstitle": "구미서 3년간 '프로골프대회' 열린다",
        "subtitle": "iM뱅크와 행사 유치 협약",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "스포츠",
        "ref": 389
    },
    {
        "newstitle": "[박시현 프로의 '골프 테라피' .13] 바람·디봇 극복하는 샷",
        "subtitle": "맞바람 때 공은 평소보다 약간 오른쪽에 두고 쳐야",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "스포츠",
        "ref": 388
    },
    {
        "newstitle": "'사자 군단' 8연패 절벽으로 밀었던 LG…안방서 설욕전 펼칠까",
        "subtitle": "13승 11패 공동 5위 삼성과 LG 맞대결<br />\n앞선 LG전 이후 8연패 수렁 빠진 삼성<br />\n'신구 조화' 날선 타격감으로 설욕하나",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "스포츠",
        "ref": 388
    },
    {
        "newstitle": "'예열 끝' 피렐라 방망이, 정규시즌 정조준",
        "subtitle": "시범경기 초반 부진 씻고 5경기 연속 안타<br />\n21일 롯데전서 마수걸이 홈런",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "스포츠",
        "ref": 387
    },
    {
        "newstitle": "경산시 육상팀 최근 몇년새 국가대표 5명 배출 '최강 입증'",
        "subtitle": "김유진,차지원,김일현 선수 국대로 선발<br />\n2019년 이규형, 2021년 주현명 '태극마크'<br />\n경산시청 육상팀 창단후 총 6명 국가대표",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "스포츠",
        "ref": 386
    },
    {
        "newstitle": "3경기 연속 무실점 KK(김광현 별명) '선발이 보인다'",
        "subtitle": "메츠와 시범경기 2이닝 막아<br />\n스트라이크 18개…최고 150㎞<br />\n팀 내 5이닝 이상 던진 투수 중<br />\n아직 유일하게 한 점도 안내줘",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 384
    },
    {
        "newstitle": "오상고 출신 '정찬민' 데뷔 첫 우승",
        "subtitle": "GS칼텍스매경오픈 와이어투와이어우승<br />\n2위그룹과 6타차...한국의 욘 람 별명",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 383
    },
    {
        "newstitle": "삼성 카데나스, 끝내기 홈런",
        "subtitle": "롯데에 6-5 역전승",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "스포츠",
        "ref": 383
    },
    {
        "newstitle": "'포스트 연아' 유영, 4대륙피겨 은빛 데뷔",
        "subtitle": "김연아 이어 11년만의 메달 쾌거<br />\n\"트리플 악셀 성공 후회없는 무대\"<br />\n차준환도 男 역대 최고 5위 올라",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "스포츠",
        "ref": 382
    },
    {
        "newstitle": "프로야구 무관중경기 홈런·파울볼, '집에서 관람 팬에 선물로 전달",
        "subtitle": "랜선응원단 중 추첨하거나<br />\n미션수행한 팬들에게 증정",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 382
    },
    {
        "newstitle": "구미시·영양군 '경북도민 생활체육 대축전 볼링' 시·군부 종합우승",
        "subtitle": "종합 준우승은 안동시·의성군",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "스포츠",
        "ref": 382
    },
    {
        "newstitle": "\"모래바람 속 침대축구 이겨내라\"…월드컵 최종예선 중동5팀과 한조",
        "subtitle": "이란과 4회연속 최종예선 격돌<br />\n나머지 4팀과 상대전적은 우위",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "스포츠",
        "ref": 381
    },
    {
        "newstitle": "대구경북, 소년체전서 '육상메카'  등극…한국신기록·다관왕 여럿 배출",
        "subtitle": "31일 폐회 결산…대구 금30·은33·동 29, 경북 금35·은46·동66 획득",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "스포츠",
        "ref": 380
    },
    {
        "newstitle": "대구FC, 화끈한 공격 축구 살아났으나 아쉬운 무승부…제주 상대 1-1",
        "subtitle": "세징야 올 시즌 마수걸이 골 신고",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": "스포츠",
        "ref": 377
    },
    {
        "newstitle": "허미미, 尹재일동포 만남서 체육 대표로 참석…\"격려 감사 메달위해 최선\"",
        "subtitle": "경북체육회 소속 재일교포, 허석 후손 '허미미'",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "스포츠2",
        "ref": 377
    },
    {
        "newstitle": "구미대 장가연, 당구 3쿠션 첫 우승 감격",
        "subtitle": "국토정중앙배 대회 우승과 아시아캐롬선수권 준우승<br />\n지난해까지 4번 결승 올라 모두 준우승한 아픔 씻어",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "스포츠",
        "ref": 377
    },
    {
        "newstitle": "메시, 메이저 우승 한풀이…아르헨티나 28년 만에 코파 정상, MVP도 선정",
        "subtitle": "디마리아 결승골 1-0 승리...브라질 네이마르는 \\'분루\\'",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 375
    },
    {
        "newstitle": "봉황의 남자 대구고 결승무패 신화 지속",
        "subtitle": "9일 열린 결승 연장 접전끝 세광고에 3-2 이겨<br />\n네차례 결승 올라 모두 우승...2000년대 팀 명성",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "스포츠",
        "ref": 375
    },
    {
        "newstitle": "대구·경북, 전국체전서 활약…경북은 종합 순위 4위",
        "subtitle": "경북 金 88개…수영 김서영 개인혼영 200m '9연패'<br />\n대구는 종합 10위 달성 …대구체고 비롯 고등부 활약",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "스포츠",
        "ref": 375
    },
    {
        "newstitle": "'타율 꼴찌' 캡틴 오재일, 부진 탈출은 언제?",
        "subtitle": "삼진 1위…타율 43일째 1할대<br>최근 나흘간 9타수 무안타",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 374
    },
    {
        "newstitle": "정승원·정태욱·김재우 올림픽 꿈 '성큼'…김학범號 2차 전훈서 최종 잔류 노린다",
        "subtitle": "대구FC 주축 3명 대표팀 소집명단 포함<br />\nACL 앞둔 구단 \"공백 메울 전략 고민중\"<br />\n이승우·백승호 제외…최종명단은 30일",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "스포츠",
        "ref": 373
    },
    {
        "newstitle": "대팍에  보조 전광판 새로 설치...홈 팬들 관람 환경 개선",
        "subtitle": "29일 오후 4시 대구FC K리그1 홈 개막전 앞두고 팀 매장 확장 공사도 진행",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "스포츠",
        "ref": 372
    },
    {
        "newstitle": "\"나 아직 안 죽었다\"…5대 리그 첫 '10-10'...메시 UCL H조 5차전 2골2도움",
        "subtitle": "최고령 멀티도움 'POTM'수상",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "스포츠",
        "ref": 372
    },
    {
        "newstitle": "\"더 진지하게 더 예리하게\"…삼성 원투펀치 예열 한창",
        "subtitle": "뷰캐넌 \"1선발 책임감 느껴…봄캠프 훈련 타자 입장서 고민\"<br />\n지난해 승운 없던 수아레즈, 커터 다듬어 컴백 \"올핸 다를 것\"",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "스포츠",
        "ref": 372
    },
    {
        "newstitle": "대구대 씨름부 고민혁 \"작년 슬럼프 딛고 전국체전 金…주무기 밭다리 살려 2연패 도전\"",
        "subtitle": "[유망주 心身열전] (5)<br />\n\"웨이트 훈련 통해 전력 보강<br />\n주장으로서 팀 잘 이끌 것<br />\n최종 목표는 천하장사 등극\"",
        "newsdate": "2025-01-27T00:00:00",
        "page_title": "스포츠",
        "ref": 372
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .2] 티샷 정확히 보내는 꿀팁",
        "subtitle": "백스윙 때 회전축은 오른쪽 엉덩이…어깨 좌우라인 이탈 없이 교차해야",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "스포츠",
        "ref": 371
    },
    {
        "newstitle": "가지 않은 길 걷는 '사자 군단'…선봉장은 오승환",
        "subtitle": "11일 KBO 최초 1천400세이브 달성한 삼성<br />\n419세이브로 약 30% 지분 차지한 오승환<br />\n\"앞으로도 세이브 지분 더 늘리도록 할 것\"",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 371
    },
    {
        "newstitle": "삼성 라이온즈 20~22일 '약속의 땅' 포항에서 2위 굳히기 나선다",
        "subtitle": "20~22일 포항야구장에서 두산 베어스와 경기<br />\n4위 두산과의 격차는 단 3게임",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "스포츠",
        "ref": 371
    },
    {
        "newstitle": "[대구FC 미리보기] 29라운드 강원전",
        "subtitle": "득점포 가동 고재현 저력 기대…'중원 해결' 벨툴라도 승리의 키",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "스포츠",
        "ref": 370
    },
    {
        "newstitle": "세징야·황태현 '미리보는 MVP·영플레이어' 뽑힐까",
        "subtitle": "오늘 모의투표 결과 생중계",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 369
    },
    {
        "newstitle": "포항스틸러스, 창단 50주년 맞아 '명예의 전당' 헌액자 추가 발표",
        "subtitle": "10년 이상 소속돼 있고 200경기 이상 출전<br />\n김광석·황진성·신화용·황지수 선정",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "스포츠",
        "ref": 369
    },
    {
        "newstitle": "후반기 부활 조짐…타선 불타오른 '사자 군단'",
        "subtitle": "후반기 첫 경기 NC에 15-6 승리해<br />\n1회말 이성규 스리런 빅이닝 완성<br />\n레예스는 박건우에 홈런 2개 허용",
        "newsdate": "2024-07-11T00:00:00",
        "page_title": "스포츠",
        "ref": 369
    },
    {
        "newstitle": "삼성 선발의 한 축 자리매김 김대우 \"선발 꿰찬 비결은 제구 자신감\"",
        "subtitle": "올 시즌 불펜 자원으로 시작<br />\n라이블리 부상으로 선발 데뷔<br />\n매경기 5회 이상 투구 '안정감'<br />\n\"캠프 때 투심 다듬은 게 효과\"",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": "스포츠",
        "ref": 368
    },
    {
        "newstitle": "삼성, 포항야구장애서 7월과 8월 각 3연전 6게임 치러",
        "subtitle": "삼성, 7월 4~6일 두산베어스(이승엽 감독)와 3연전 팬들 관심 집중<br>티켓링크에서 27일 오전 11시부터 예매, 현장 예매는 경기 시작 1시간 30분 전부터 가능",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "스포츠",
        "ref": 368
    },
    {
        "newstitle": "제31회 송암배 아마추어 골프대회, 이재원(한국체대1)·성아진(학산여고2) 우승",
        "subtitle": "국가 상비군 이재원 선수, 최종일 버디 9개 몰아쳐 63타로 합계 20언더파 267타로 1타차 우승<br>성아진 선수도 마지막날 버디 5개 67타로 합계 13언더파 275타 역전 우승",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": "스포츠",
        "ref": 368
    },
    {
        "newstitle": "\"WBC 도쿄돔 부진 이번엔 꼭 씻겠다\"",
        "subtitle": "APBC 대표팀 승선 원태인<br>\\\"항저우AG 金기운 이어갈 것<br>야구 붐 지속위해 잘 싸우겠다\\\"",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "스포츠",
        "ref": 366
    },
    {
        "newstitle": "'홈런군단' 명성 되찾나…삼성, 3년 만에 20홈런 트리오 배출",
        "subtitle": "올 시즌 김영웅·구자욱 이어<br />\n이성규 KT戰 20호포 쾌승 견인<br />\n디아즈 투입 타선 폭발 기대",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 366
    },
    {
        "newstitle": "라이블리·뷰캐넌·살라디노 합류…삼성 선수단 '완전체' 훈련 나선다",
        "subtitle": "외국인 3인방 자가격리 해제",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "스포츠",
        "ref": 365
    },
    {
        "newstitle": "대구FC, 리그 4연승 질주…수원FC에 4-2 승리",
        "subtitle": "물오른 에드가 1골·1도움…4경기 연속골",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "스포츠",
        "ref": 365
    },
    {
        "newstitle": "사령탑 없이 ACL 준비하는 대구FC…15일 일본 출국",
        "subtitle": "최원권 수석코치 체제로 전북현대와 16강전<br>전북 잡고 리그 부활 신호탄 쏘아 올릴지 주목",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 365
    },
    {
        "newstitle": "삼성 '산 넘어 산'…내야 수비는 또 어쩌나",
        "subtitle": "최근 7경기서 9개의 범실<br />\n실책 중 상당수 실점 연결",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "스포츠",
        "ref": 365
    },
    {
        "newstitle": "정승호, 대구시 배드민턴협회장 출사표",
        "subtitle": "\"혁신기업 운영방식 도입 예정\"",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "스포츠",
        "ref": 365
    },
    {
        "newstitle": "대구FC, 2021시즌 입장권 정책 발표…개막전 티켓 예매 22일 오픈",
        "subtitle": "입장권 가격 및 할인 혜택 지난 시즌과 동일",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "스포츠",
        "ref": 364
    },
    {
        "newstitle": "이해승, 양창섭 스프링캠프 투타 ' 낭중지추'",
        "subtitle": "이해승, 안정된 수비에 타격 성장 눈길<br />\n5선발 후보 양창섭, 장필준도 활약 기대",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "스포츠",
        "ref": 364
    },
    {
        "newstitle": "\"사자군단도 스트라이크존 입력 중\"...KBO 심판위, 경산 볼파크 찾아 S존 설명회",
        "subtitle": "강민호 \"시범경기 통해 빨리 적응할 것\" 오승환 \"유불리 따질 문제 아냐\"",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "스포츠",
        "ref": 363
    },
    {
        "newstitle": "이성규·김태훈, KBO 최다홈런 '거포군단 삼성' 부활 이끌까",
        "subtitle": "역대 최다 홈런 1위 명성에도 지난해 팀 7위 그쳐<br />\n퓨처스 타격,홈런왕 출신 기대주 시범경기 맹활약",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "스포츠",
        "ref": 363
    },
    {
        "newstitle": "물러설 수 없는 승부…일본 격파한 황선홍號",
        "subtitle": "B조 3차전 일본 1-0으로 눌러<br />\n조 1위로 인도네시아전 앞둬",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 363
    },
    {
        "newstitle": "중국과 월드컵 예선 앞둔 대표팀…대구 출신 공-수 활약 기대↑",
        "subtitle": "6일 싱가포르전 활약한 배준호·황재원<br />\n대구FC 유스 출신 배준호, 데뷔골 활약<br />\nK리그1 대구FC 황재원은 선발로 출전",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "스포츠",
        "ref": 363
    },
    {
        "newstitle": "'K리그1 우승'  노리는 대구FC, 동계 전지훈련 위해 남해로 출발",
        "subtitle": "김진혁, \"올핸 꼭 우승트로피 들어 올릴 것\"",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 362
    },
    {
        "newstitle": "대구국제마라톤 9년 만에 여자부 대회新…게브레히웨트 '2시간21분56초'",
        "subtitle": "남자부는 탐루 아레도가 2시간 06분 31초로 정상 차지<br />\n국내부선 이장군·이수민이 남녀부 1위<br />\n코로나 팬데믹 이후 국내 첫 외국인 선수 참가 대회",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "스포츠",
        "ref": 360
    },
    {
        "newstitle": "삼성 라이온즈 퓨처스 선수단 '2024 피닉스 교육리그' 참가",
        "subtitle": "29일까지 일본 마야자키에서 교육리그<br>육선여, 정민성 등 총 34명 참여",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "스포츠",
        "ref": 360
    },
    {
        "newstitle": "'대구마라톤' 참가 저체온 예방물품 마련",
        "subtitle": "주차난 대비 임시공간도 확보",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 359
    },
    {
        "newstitle": "KBO 퓨처스리그 남부 상무·북부 한화 우승",
        "subtitle": "삼성 김태훈은 남부 타율 1위",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "스포츠",
        "ref": 358
    },
    {
        "newstitle": "[푸른빛 오키나와] 삼성 라이온즈 마운드를 책임질 '원태인' '최원태' '아리엘 후라도'",
        "subtitle": "원태인 \"10승에 150이닝 던지고 싶다\"<br />\n최원태 \"이런 팀 처음 봐. 야구만 잘하라고 해\"<br />\n후라도 \"라팍에 좋은 기억 있어. 잘 연습할 것\"",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "스포츠",
        "ref": 358
    },
    {
        "newstitle": "6월 들어 툭하면 병살·실책 \"삼성 라이온즈 왜 이러나\"",
        "subtitle": "실책 리그 3위·병살타는 4위<br />\n최근 3연패하면서 크게 늘어<br />\n이번주 한화·롯데와 각 3연전<br />\n타격·수비 집중력 강화 관건",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "스포츠2",
        "ref": 357
    },
    {
        "newstitle": "한국가스공사, 시즌 최종전 유종의 미",
        "subtitle": "양준우 등 젊은 피 앞세워 전주KCC 75-57로 제압",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "스포츠",
        "ref": 357
    },
    {
        "newstitle": "대구FC, 3연패에 꼴찌 추락…대전하나시티즌과 원정 경기 0-1 패",
        "subtitle": "3연패 수렁에 빠진 대구FC의 원정길<br />\n대구FC, 대전하나시티즌과 원정 경기 0-1로 져<br />\n리그 꼴찌 가르는 경기에서 득점 없이 3연패",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "스포츠",
        "ref": 357
    },
    {
        "newstitle": "이영섭 회장 \"휠체어 테니스와 소프트 테니스 집중 육성\"",
        "subtitle": "대구경북 민선1기 시·군·구체육회장 인터뷰 <2>달성군 이영섭 회장",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "스포츠2",
        "ref": 356
    },
    {
        "newstitle": "뜨거운 가스공사, 승리로 새해 열까",
        "subtitle": "'농구영신' 현대모비스 원정전<br />\n외곽포·압박 수비로 공략을",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "스포츠",
        "ref": 356
    },
    {
        "newstitle": "예비역 최채흥, 삼성 라이온즈 5선발 고민 지웠다",
        "subtitle": "양창섭, 장필준, 허윤동 등 5선발 경쟁서 탈락<br />\n제대 직후 등판한 최채흥 무실점 존재감 부각",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "스포츠",
        "ref": 354
    },
    {
        "newstitle": "대구, 코리아컵서 분위기 반전 성공할까…오늘 대팍서 3R 청주와 대결",
        "subtitle": "젊은피 안창민 공격력 기대",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "스포츠",
        "ref": 354
    },
    {
        "newstitle": "'약속의 땅' 제주 원정길 오른 대구FC…'꼴찌탈출' 이뤄야",
        "subtitle": "2017년 패배 이후 제주 원정서 '패' 없어<br />\n젊은 공격수 3골 등 최근 공격성 살아나<br />\n꼴찌탈출 위해서는 반드시 제주에 승리해야",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "스포츠",
        "ref": 353
    },
    {
        "newstitle": "포철고, 울산 현대고 3-1로 꺾고 3년 만에 정상 탈환",
        "subtitle": "'2020 K리그 U-18 챔피언십' MVP에 포항제철고 홍윤상",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": "스포츠",
        "ref": 352
    },
    {
        "newstitle": "맥스웰 분전에도 역부족…가스公, 3연패",
        "subtitle": "KCC 상대 72-81로 져",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "스포츠",
        "ref": 352
    },
    {
        "newstitle": "포항스틸러스, 태국 후아힌서 시즌 담금질 시작",
        "subtitle": "박태하 감독 \\\"완성도 높이겠다\\\"<br>체력·전술 강화 훈련…태국 후아힌서 20일간 집중 훈련<br>코리아컵 우승 기세 잇는다<br>제주 2차 훈련으로 마무리<br>새 시즌 향한 완벽한 준비",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 352
    },
    {
        "newstitle": "'쑥쑥 큰 삼성 황태자' 원태인, 7년 만에 KBO 토종 다승왕",
        "subtitle": "22일 키움戰 \\'데뷔 첫 15승\\'<br>꾸준히 팀 선발 중심축 활약<br>\\\"강민호 형 리드로 잘 마무리\\\"",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "스포츠",
        "ref": 351
    },
    {
        "newstitle": "최원태 보상선수는 누구?…\"오승환 보호선수에 포함할 것\"",
        "subtitle": "지난 6일 삼성 최원태 영입<br>A등급으로 분류 선수 1명 보상 필요",
        "newsdate": "2024-12-09T00:00:00",
        "page_title": "스포츠",
        "ref": 351
    },
    {
        "newstitle": "\"우리가 대구다, 코로나 함께 이겨낼 수 있다\" K리그 마스코트 반장선거 열기",
        "subtitle": "대구선수들 나서 '리카'  응원전",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "스포츠2",
        "ref": 350
    },
    {
        "newstitle": "송암배 첫날 최영준 6언더파 선두…국가대표·상비군 '접전'",
        "subtitle": "국대 장유빈·김백준도 톱5 출발<br />\n여자부는 6언더파 이지현 1위<br />\n'디펜딩 챔프' 박예지 공동 2위",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "스포츠",
        "ref": 350
    },
    {
        "newstitle": "올시즌 프로야구 시범경기 12일 개막…김광현·양현종·푸이그 빅리거 총 출동",
        "subtitle": "박해민·나성범은 친정 삼성·NC와 대결",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "스포츠",
        "ref": 350
    },
    {
        "newstitle": "대구FC에겐 멀디 먼 인천 원정길…단비같은 골 터져야",
        "subtitle": "오는 14일 인천utd와 7라운드 원정<br />\n올 시즌 4득점으로 리그 최하위 기록<br />\n황재원 올림픽대표 차출 등 전력누수",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "스포츠",
        "ref": 350
    },
    {
        "newstitle": "[K리그1 베스트11을 꿈꾼다 .9] 대구FC 황태현",
        "subtitle": "\"올 시즌 최대한 많은 경기 출전…공격포인트 6개 이상 올리고파\"",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "스포츠",
        "ref": 349
    },
    {
        "newstitle": "국내 유일 '골드라벨' 대구국제마라톤 내달 2일 개막",
        "subtitle": "1만5천여명 참가 4년만에 정상개최",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "스포츠 ",
        "ref": 349
    },
    {
        "newstitle": "박수창, '제38회 덕영배 전국 아마대왕전' 최강부 정상",
        "subtitle": "시니어여성부 우승은 이철주",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "스포츠",
        "ref": 348
    },
    {
        "newstitle": "연습경기 2연패 삼성 \"실전감각 쌓고 부족한 점 보완\"",
        "subtitle": "스프링캠프서 2G 대량 실점<br />\n투수진 아쉬움 속 타선 침묵<br />\n박권후·김지찬은 존재감 과시",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "스포츠",
        "ref": 348
    },
    {
        "newstitle": "대구FC, 홈 절대강자 울산에 잡을 수 있을까",
        "subtitle": "2주 쉰 세징야 바셀루스 울산 골문 정조준<br />\n울산 잡으면 리그 3위도 가능 총력전 예고",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "스포츠",
        "ref": 347
    },
    {
        "newstitle": "라팍만 서면 작아지는 뷰캐넌...홈 2경기 피홈런 4개·15자책",
        "subtitle": "원정 키움전선 7이닝 무실점<br />\n안방마운드 빠른 적응 '숙제'",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "스포츠",
        "ref": 346
    },
    {
        "newstitle": "KLPGA상금왕 박민지, 대구서 재능기부",
        "subtitle": "유소년 골프 저변 확대 위해 영신초등에서 재능기부",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "스포츠",
        "ref": 346
    },
    {
        "newstitle": "영천시청 소속 선수 3명 국가대표 발탁",
        "subtitle": "태권도 강미르·안혜영<br />\n육상단 이재웅 선발",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "스포츠",
        "ref": 344
    },
    {
        "newstitle": "삼성 라이온즈 \"19일엔 출전 선수 윤곽 잡을 것\"",
        "subtitle": "21일 KIA 상대 첫 연습경기<br />\n외국인 투수는 투입 안할 듯",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "스포츠",
        "ref": 343
    },
    {
        "newstitle": "12일 경기 '우천취소' 삼성, 13일 kt와 시즌 첫 더블헤더",
        "subtitle": "오후 2시부터 경기 진행<br />\n비 계속되면 내일로 또 미뤄",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 343
    },
    {
        "newstitle": "2020도쿄패럴림픽 탁구 메달리스트 차수용, 2021 대구시 장애인 체육 유공자 '대상' 수상",
        "subtitle": "제41회 전국장애인체육대회 양궁 3관왕 김민수 '다관왕상'<br />\n육상 200m 한국신기록 수립한 정창민 '신기록상'",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "스포츠",
        "ref": 342
    },
    {
        "newstitle": "'펜싱 명문' 오성고, 회장배 선수권 단체전 우승",
        "subtitle": "결승서 발안 바이오과학고 제압",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "스포츠",
        "ref": 342
    },
    {
        "newstitle": "대구시청 여자핸드볼팀 컬러풀대구 김아영 11골 분전",
        "subtitle": "팀은 SK와의 경기에서 24-31로 무릎",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "스포츠",
        "ref": 339
    },
    {
        "newstitle": "한국가스공사 페가수스, 은도예 부진 속 '에이스의 품격' 보이는 이대성",
        "subtitle": "10개 구단 중 공동 8위 '고전'<br />\n복귀선수와 팀워크 반등의 키",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "스포츠",
        "ref": 339
    },
    {
        "newstitle": "지역스타들 항저우서 감동드라마…수영·양궁 등 '눈부신 활약'",
        "subtitle": "[2023 지역 스포츠 결산] <중>항저우를 빛낸 대구경북선수<br />\n수영서 대구 金 2개·경북 金 1개…'깜짝스타' 지유찬에 환호<br />\n양궁 김제덕·배드민턴 김가람·김소영 등 효자종목 금빛 낭보",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "스포츠",
        "ref": 339
    },
    {
        "newstitle": "3년 만에 '약속의 땅' 밟은 사자군단…축제 분위기 물씬",
        "subtitle": "포항은 야구 열기와 응원으로 가득차<br />\n삼성 팬들 \"포항에서 후반기 상승세 타기를…\"",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "스포츠",
        "ref": 338
    },
    {
        "newstitle": "SSG만 만나면 작아지는 삼성…4경기 모두 선발 난타 당해",
        "subtitle": "14일 2-9로 패배하며 4전 전패한 삼성<br />\n선발 투수 난타 당해 어려운 경기 반복<br />\n아직 불안한 코너, 16일 승리 가져올까",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 337
    },
    {
        "newstitle": "'2025 하얼빈 동계 아시안게임' 마지막 날에도 대표팀 메달 레이스 펼쳐져",
        "subtitle": "오전 11시부터 컬링 남녀부 경기<br>아이스하키 메달도 결정돼",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "스포츠",
        "ref": 337
    },
    {
        "newstitle": "선수들도 '두근두근'…신고식 뷰캐넌·젊은피 긴장 풀어!",
        "subtitle": "28일부터 대구삼성라이온즈파크<br />\n삼성, 한화 상대 脫연패 나서<br />\n안방팬들 '직관' 속 첫 플레이<br />\n정상적 경기력 발휘여부 관건<br />\n부상자 대체자원 활약도 주목",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "스포츠2",
        "ref": 336
    },
    {
        "newstitle": "후반기 팀 타율 1위 삼성, 탈꼴찌 성공할까",
        "subtitle": "이번주 두산, SSG 상대 원정 6연전 나서<br />\n키움, 한화 추격 가시권…불펜 안정이 관건",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "스포츠",
        "ref": 336
    },
    {
        "newstitle": "9위 추락 대구FC, 서울 잡고 상위 스플릿 올라설까",
        "subtitle": "5경기 연속 무승에 리그 5위서 하락세<br />\n세징야, 에드가 등 골 결정력에 기대",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "스포츠",
        "ref": 336
    },
    {
        "newstitle": "김승수 의원 \"체육계 비리인사 '제식구 감싸기' 남발\"",
        "subtitle": "스포츠윤리센터 권고보다 낮은 징계가 전체 49%<br />\n대한체육회·문체부, 솜방망이 처벌 관리·감독 강화해야",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "스포츠",
        "ref": 335
    },
    {
        "newstitle": "\"전국체전 종목수 49→38개로 줄이자\" 대구시체육회, 대한체육회장에 건의",
        "subtitle": "\"선수 수급 차질…임계치 도달\"<br />\n순회간담회서 쿼터제 도입 요청",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "스포츠",
        "ref": 335
    },
    {
        "newstitle": "조급한 피렐라, 병살타만 16개",
        "subtitle": "올 시즌 월별 타격 기복 커<br>중심타자 부담감에 리그 최다<br>\\\"감 잃을땐 후속타자에 맡겨야\\\"",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "스포츠",
        "ref": 335
    },
    {
        "newstitle": "[대구FC 남해 전훈 스케치] 시린 바닷바람 아랑곳않는 맹훈…\"첫 우승 위해 120% 준비\"",
        "subtitle": "다양한 패스플레이로 호흡 맞춰<br />\n빠른 공수전환 통한 역습훈련도<br />\n설연휴도 반납 개막 경기 준비",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "스포츠",
        "ref": 334
    },
    {
        "newstitle": "'골·골·골' 손흥민 EPL 두 번째 해트트릭…득점왕 경쟁 본격화",
        "subtitle": "케인과 EPL 역대 최다 합작 '40골'로 늘려<br />\n토트넘 손흥민 3골 앞세워 애스턴빌라 4-0 완파",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "스포츠",
        "ref": 334
    },
    {
        "newstitle": "상승세 탄 사자군단, 올스타 휴식기 앞 호랑이 사냥",
        "subtitle": "삼성, NC전서 5주만에 연승<br />\n마운드·타선 모두 반등 기미<br />\n기세 이을 KIA 첫 경기 주목",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "스포츠",
        "ref": 333
    },
    {
        "newstitle": "경주서 화랑대기 전국 유소년 축구대회 다음 달 11일 개막…600개 팀, 선수 1만 명 참가",
        "subtitle": "다음 달 11~25일 U-12, U-11로 나눠 8인제로 열려<br>시민운동장·축구공원·알천구장 등에서 1천700경기 진행",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "스포츠",
        "ref": 333
    },
    {
        "newstitle": "경북도체육회 사무처장 대리에 김원한 기획총무부장",
        "subtitle": "민선1기 인사 개편 속도",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "스포츠2",
        "ref": 332
    },
    {
        "newstitle": "'대세가' 대신 '데드가'…대구FC, 상승세 상주 제물 첫승 정조준",
        "subtitle": "대구 홈 상주戰 5승4무1패 압도<br />\n에드가·데얀 팀내 최다슛 합작<br />\n新공격조합 앞세워 '화력 맞불'<br />\n부상 세징야 출전 아직 불투명",
        "newsdate": "2020-05-28T00:00:00",
        "page_title": "스포츠2",
        "ref": 332
    },
    {
        "newstitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰 <11>경산시 강영근 회장",
        "subtitle": "비인기 종목 엘리트 육성 강화<br />\n예산 증액·복합체육시설 확충<br />\n팀 창단 유도·각종 대회 개최<br />\n생체 저변·인프라 확대도 노력<br />\n체육인 회관 건립 市 지원 절실",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "스포츠2",
        "ref": 331
    },
    {
        "newstitle": "몸 사리지 않는 플레이 \"이제는 허슬 삼성\"",
        "subtitle": "피렐라 펜스 앞 다이빙캐치로 경기 마무리<br />\n김지찬, 메이저리그급 슬라이딩 팬들 열광",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "스포츠",
        "ref": 331
    },
    {
        "newstitle": "대구FC, 막강화력 대전 꺾고 연패 사슬 끊을까",
        "subtitle": "선두 울산 잡은 대전과 7년 만에 맞대결<br />\n2게임서 7실점 무너진 수비 회복이 관건",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 331
    },
    {
        "newstitle": "코로나19 탓에 피파랭킹도 얼어붙었다",
        "subtitle": "월드컵 예선·A매치 등 무산<br />\n韓 40위…亞선 日·이란 다음<br />\n순위 바뀐 국가 남수단 유일",
        "newsdate": "2020-04-11T00:00:00",
        "page_title": "스포츠",
        "ref": 330
    },
    {
        "newstitle": "포항, 아시아 챔피언스리그 준우승...시작 16초만에 실점, 亞정상 마지막 고비서 무릎",
        "subtitle": "사우디 알힐랄과 결승전 0-2 패배<br />\n현지 5만 팬 응원·전력누수 못넘고<br />\n12년 만의 우승 기회 물거품으로<br />\n감독 \"준비한 것 50%밖에 못보였다\"",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "스포츠",
        "ref": 330
    },
    {
        "newstitle": "손흥민 1골 1도움 맹활약…토트넘 '챔스' 진출 마지노선 4위 올라",
        "subtitle": "토트넘 뉴캐슬전 5-1 대승<br />\n손흥민, 리그 14호 골로 EPL 득점 공동 2위…10번째 '킹 오브 더 매치' 선정<br />\nPSG는 메시·네이마르·음바페 모두 사상 첫 한 경기 득점포 작열",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 330
    },
    {
        "newstitle": "대구FC, 시즌 개막 후 홈경기 3연속 매진…프로축구 관심도↑",
        "subtitle": "오는 7일 FC서울 6라운드 3분 매진<br />\n김천 및 수원과 홈경기 이어 3연속<br />\nK리그1 1~4라운드 관중 역대 최다",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "스포츠",
        "ref": 330
    },
    {
        "newstitle": "대구FC, ACL 조별예선 유나이티드 시티 FC에 7-0 대승…승점 3점 챙겨",
        "subtitle": "안용우 멀티골, 세징야, 에드가, 김진혁, 박한빈, 정치인 득점포",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "스포츠",
        "ref": 329
    },
    {
        "newstitle": "NC 창단 첫 통합우승 이끌어낸 양의지, 6번째 황금장갑 끼고 이만수 넘어설까",
        "subtitle": "오늘 KBO 골든글러브 시상식<br />\n梁, 포수부문 3년째 수상 도전<br />\n김하성·이정후 수상여부  주목",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "스포츠",
        "ref": 328
    },
    {
        "newstitle": "구자욱·이원석, 삼성 연패 탈출 견인할까",
        "subtitle": "나란히 6경기 연속 안타치며 빈공 속 고군분투<br />\n박진만 \"상위 타순 배치해 꼬인 매듭 풀것\"기대",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "스포츠",
        "ref": 328
    },
    {
        "newstitle": "대구FC, 대전 잡고 연승 신바람 낼까",
        "subtitle": "이번 주말 대전 원정길서 2연승 도전<br />\n세징야 복귀해 젊은 공격진 시너지 기대",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "스포츠",
        "ref": 328
    },
    {
        "newstitle": "[오키나와 리포트] 삼성 기대주 황동재 \"제구 기복 줄이기 매진…내년 목표 1군 풀타임\"",
        "subtitle": "\"올 초 입스 딛고 후반기 전진<br />\n오승환 선배 체력관리 본받고파<br />\n필승조 뛰며 불펜 흥미 생겨<br />\n맡고 싶은 포지션은 선발\"",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "스포츠",
        "ref": 328
    },
    {
        "newstitle": "삼성 홈런 3방 때리고도 NC에 3-4로 패배...2연패",
        "subtitle": "라이블리 홈런 2방 맞고 4실점 패전투수",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "스포츠",
        "ref": 327
    },
    {
        "newstitle": "\"한국, 카타르서 4강\" 히바우두의 기분좋은 예언",
        "subtitle": "2022월드컵트로피와 함께 방한<br />\n\"굉장히 좋은 감독과 선수 보유\"<br />\n차범근 '8강'  박지성 '16강' 점쳐",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "스포츠",
        "ref": 327
    },
    {
        "newstitle": "프로야구 삼성 원태인, 약속대로 추신수에 직구 던졌지만...",
        "subtitle": "SSG와 시범경기서 1안타 2타점 완패...팀은 6-3 승리",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "스포츠",
        "ref": 326
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .12] 일관된 샷을 위한 방법",
        "subtitle": "어드레스 때 체중은 약간 오른쪽으로",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 326
    },
    {
        "newstitle": "대구 공격의 핵 3인방 'K리그1 시즌 베스트11' 후보",
        "subtitle": "세징야·고재현은 MF 부문<br />\n제카는 공격수 부문서 경쟁<br />\n황재원은 영 플레이어 경합",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "스포츠",
        "ref": 326
    },
    {
        "newstitle": "대구시체육회장 박영기·경북도체육회장 김점두 당선",
        "subtitle": "'안정' 택한 대구 … '변화' 택한 경북<br />\n박영기, 초선 이어 재선 성공 \"스포츠로 행복한 대구 만들 것\"<br />\n김점두, 現회장 제치고 당선 \"경북체육 발전에 최선의 노력\"",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "스포츠",
        "ref": 326
    },
    {
        "newstitle": "대구 FC, 3일 홈에서 김천상무와 K리그 개막전",
        "subtitle": "대구, 김천과 통산전적 1승3무 기록",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "스포츠",
        "ref": 326
    },
    {
        "newstitle": "메이저리그 개막연기에 류현진 183억원 날릴 판",
        "subtitle": "사무국, 새 연봉 지급안 제시<br />\n선수노조는 부정적 반응 보여",
        "newsdate": "2020-05-28T00:00:00",
        "page_title": "스포츠",
        "ref": 325
    },
    {
        "newstitle": "오재일 결승 솔로포, 삼성 5연승 행진",
        "subtitle": "백정현 5이닐 무실점 등 삼성 팀 완봉승<br />\n오재일 이날 양팀 통틀어 유일한 타점",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "스포츠 ",
        "ref": 325
    },
    {
        "newstitle": "사자군단 3선발에 이승현·황동재 중 낙점…포수는 3명",
        "subtitle": "PO 원태인·레예스 활약 기대<br />\n마운드 받쳐줄 타격도 관건<br />\n13일 PS 돌입 라팍서 1차전",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "스포츠",
        "ref": 325
    },
    {
        "newstitle": "대륜고, 2024 문화체육부장관기 고교축구 '준우승'",
        "subtitle": "결승서 서울 장훈고에 2대 4로 패배",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "스포츠",
        "ref": 324
    },
    {
        "newstitle": "벼랑 끝 가스공사, 홈 2연전서 6강 넘볼 수 있을까",
        "subtitle": "9일 고양 캐롯과의 경기<br />\n11일은 수원 KT와 경합",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 323
    },
    {
        "newstitle": "대구시청 女레슬링 박수진, 항저우 아시안게임 출전권 획득",
        "subtitle": "팔꿈치 부상 후 재활거쳐 화려한 부활",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "스포츠",
        "ref": 322
    },
    {
        "newstitle": "발 빨라진 삼성 라이온즈…도루 1위로 달린다",
        "subtitle": "연습 2경기 6개…10구단 중 최다<br />\n오늘-한화, 27일-롯데와 라팍 대결<br />\n코로나 정점 지나 스포츠 기지개<br />\n대주자 김성표 주목…투수진 호조",
        "newsdate": "2020-04-25T00:00:00",
        "page_title": "스포츠",
        "ref": 321
    },
    {
        "newstitle": "'이젠 아시아 무대로!'…대구FC, 2022 ACL 조별예선 위해 11일 태국 부리람 출국",
        "subtitle": "15일 오후 8시 중국 산둥 타이산과 첫 경기",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "스포츠",
        "ref": 321
    },
    {
        "newstitle": "대구FC, K리그1 8위로 시즌 마감",
        "subtitle": "성남FC와 마지막 경기서 4-4 무승부<br />\n안용우 멀티골, 이근호·오우성 득점",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "스포츠",
        "ref": 321
    },
    {
        "newstitle": "[대구FC 미리보기] 33R 수원전",
        "subtitle": "수원의 허술한 수비 뒷공간 공략해야…돌아온 벨툴라 중원 화력 기대",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "스포츠",
        "ref": 321
    },
    {
        "newstitle": "삼성 새 외인타자 타일러 살라디노, 자체 청백전서 유격수 첫 선",
        "subtitle": "살라디노 \"블루칼라 유니폼을 입고 게임에 나서 정말 좋았고 흥분됐다.",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "스포츠",
        "ref": 320
    },
    {
        "newstitle": "'사자군단' 코너 무실점 완봉승 기록하며 시즌 10승…키움에 1:0 승리",
        "subtitle": "키움전 1:0 승리<br />\n코너 는 9이닝 3피안타 1사구 11탈삼진 무실점",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "스포츠",
        "ref": 320
    },
    {
        "newstitle": "가스공사, 올스타 브레이크 후 첫 경기 승리 이어가나…25일 소노전",
        "subtitle": "가스공사, 창원 LG와 공동 3위<br>소노 리그 9위로 경기력에서 앞서는 상황",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "스포츠",
        "ref": 320
    },
    {
        "newstitle": "기세 탄 사자들, 디펜딩 챔피언도 넘을까…잠실서 LG와 3연전",
        "subtitle": "26~28일 잠실서 LG와 3연전<br />\n백정현·원태인·이승민 등판 전망",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "스포츠",
        "ref": 318
    },
    {
        "newstitle": "중원 지존 완산벌 대전…대구FC, 24일 전북현대와 경기",
        "subtitle": "'골 1·2위' 이동국 vs 데얀부터<br />\n김보경 vs 세징야까지 빅매치",
        "newsdate": "2020-05-23T00:00:00",
        "page_title": "스포츠",
        "ref": 317
    },
    {
        "newstitle": "'전지훈련 MVP' 김태훈·최충연, 삼성의 새 원동력 주목",
        "subtitle": "김상수 보상선수 김태훈 연습경기 맹활약하며 눈도장<br />\n1차지명 기대주 최충연 수년간 부진 탈출 기대감 높여",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "스포츠",
        "ref": 317
    },
    {
        "newstitle": "대구FC 제14대 사령탑에 박창현 감독 선임…\"27년 현장 경험 베테랑 지도자\"",
        "subtitle": "대구FC 새 감독에 홍익대 감독 축신 박창현<br />\n포항서 코치 및 감독대행으로 지도자 생활<br />\n앞선 최원권 감독 사임 이후 나흘만에 선임",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 316
    },
    {
        "newstitle": "최태원 대구축구협회장 \"축구·문화 접목 체험기회 확대\"",
        "subtitle": "오늘 취임…현안 해결 포부<br />\n\"동호인 활동여건 개선할 것\"",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "스포츠",
        "ref": 316
    },
    {
        "newstitle": "원태인은 살아났는데...'특급도우미'는 장기부진 수렁",
        "subtitle": "김상수 2할 타율 전전, 구자욱 한달 넘게 홈런 씨 말라",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "스포츠",
        "ref": 315
    },
    {
        "newstitle": "삼성 라이온즈, 무너진 투타 밸런스 어찌할까",
        "subtitle": "투수 막으면 타선 침묵, 득점땐 불펜 붕괴<br />\n6연패 뒤 야간 특타 훈련 효과 기대",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "스포츠",
        "ref": 315
    },
    {
        "newstitle": "오재일 싹쓸이 2루타…삼성, NC에 6-1 승 거두며 3연패 탈출",
        "subtitle": "4회 6타점 빅이닝 완성하며 3연패 탈출<br />\n뷰캐넌 6.2이닝 무자책으로 시즌 9승",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "스포츠",
        "ref": 315
    },
    {
        "newstitle": "대한캐디협회 만든다…\"등급제 도입·권익 보호\"",
        "subtitle": "11월 인가받아 내년 1월 출범",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "스포츠",
        "ref": 314
    },
    {
        "newstitle": "루키 이재희 '체인지업' 날개 달고 무럭무럭",
        "subtitle": "1군 입성 후 원태인 등에 배워<br />\n한달만에 실전서 활용 '효과'<br />\n부담커진 계투진에 힘 보탤듯",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "스포츠",
        "ref": 314
    },
    {
        "newstitle": "K1 포항, 젊은 피 수혈…우선지명 정성호·박건우 등 5명 합류",
        "subtitle": "이승환·이규백 포철고서 직행<br />\nMF 윤민호는 자유계약 영입",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "스포츠",
        "ref": 313
    },
    {
        "newstitle": "영주제일고 박준선 선수, 전국 사이클 선수권대회 2관왕·최우수 선수",
        "subtitle": "제외 경기 김한조(1년) 선수 은메달<br>사이클 명문 영주제일고 금 2, 은 1개 획득<br>박준선 선수 오는 8월 \\'세계주니어 선수권대회\\' 출전",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "스포츠 ",
        "ref": 313
    },
    {
        "newstitle": "11년 만 '사자굴'서 '곰 사냥'…'좌승현' 무실점 호투로 승리투수",
        "subtitle": "삼성, 두산에 5-2 승리하며 홈 스윕승<br />\n2013년 6월 시민구장 이후 약 11년만<br />\n좌승현 무실점으로 승리투수 가져가",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "스포츠",
        "ref": 313
    },
    {
        "newstitle": "대구 불로중학교 \"성취감과 더불어 함께 달리는 기쁨 선사\"",
        "subtitle": "학생 48명 5㎞부문 완주 도전<br />\n유정훈 교사 참여 권유 한몫",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "스포츠",
        "ref": 313
    },
    {
        "newstitle": "대구FC, 시즌 최종전서 인천에 2-1 승리…이근호는 은퇴",
        "subtitle": "홍철 택배크로스를 에드가 연속골로 화답<br />\n이근호 은퇴식 만원 관중 앞 완벽 피날레",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "스포츠",
        "ref": 312
    },
    {
        "newstitle": "'사자 군단' KT와 엎치락뒤치락 승부 끝에 8:6로 승리",
        "subtitle": "2회부터 양팀 엎치락뒤치락<br />\n디아즈 3점 홈런으로 쐐기포",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 312
    },
    {
        "newstitle": "'사자 군단' 원태인·레예스·최원태·후라도 선발 구축…내년도 기대감 높여",
        "subtitle": "지난 6일 최원태, 후라도 계약 완료<br>포스트시즌 치르며 선발 중요성",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "스포츠",
        "ref": 312
    },
    {
        "newstitle": "안동중, 전국 중등축구 춘추계 대회 모두 석권",
        "subtitle": "올해 전국대회 4관왕 달성",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "스포츠",
        "ref": 311
    },
    {
        "newstitle": "'타선 대폭발' 삼성, 키움에 스윕…구단 첫 고척 3연전 승",
        "subtitle": "레예스 6이닝 2실점 'QS'<br />\n선발진 3경기 2실점 활약",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "스포츠",
        "ref": 311
    },
    {
        "newstitle": "대구경북 전연령 여자 아이스하키팀 '버텍스 여자아이스하키클럽' 창단",
        "subtitle": "16명 다양한 연령대 구성<br>구미 금오랜드에서 훈련",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 311
    },
    {
        "newstitle": "삼성 라이온즈, 정규시즌 대비 혹독한 예방 주사",
        "subtitle": "시범경기 최종전 한화 이글스에 3-14 패<br />\n첫 연패 당하며 시범경기 2위로 마무리",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "스포츠 ",
        "ref": 309
    },
    {
        "newstitle": "휴식 끝 가스공사, 이번주 봄농구 사수 분수령",
        "subtitle": "DB·삼성·소노와 원정경기<br />\n부상 회복 김낙현 합류 호재",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": "스포츠",
        "ref": 309
    },
    {
        "newstitle": "경북 여자유도 간판 허미미, 57㎏급 세계 최강자 반열...포르투갈 그랑프리도 우승",
        "subtitle": "작년 6월 국제대회 데뷔 7개월 만에 금메달 3개 목에 걸어",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "스포츠",
        "ref": 308
    },
    {
        "newstitle": "위기 속 무실점 '좌승현'…'삼성' 박병호는 스리런 쐐기포",
        "subtitle": "9일 키움에 7-1 승리한 '사자 군단'<br />\n좌완 이승현 무실점 든든한 역투쇼<br />\n7회 스리런 쐐기포 날린 삼성 박병호",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "스포츠",
        "ref": 308
    },
    {
        "newstitle": "화원초등 축구왕 김효찬 \"롤모델은 김민재…괴물 피지컬 갖춰 위대한 선수 될 것\"",
        "subtitle": "[유망주 心身열전] (9) <br />\n\"차범근 축구상 받게 돼 영광<br />\n매일 1대1 경합과 헤딩연습<br />\n올 여름 獨 원정은 성장 기회<br />\n실력 키워 명문클럽서 뛸 것\"",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "스포츠",
        "ref": 308
    },
    {
        "newstitle": "68년만 올림픽 꿈 한발짝 앞둔 신태용호 인니, 9일 기니와 격돌",
        "subtitle": "9일 오후 10시 프랑스서 기니와 맞대결<br />\n파리 올림픽 진출 마지막 티켓 두고 싸워",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "스포츠",
        "ref": 307
    },
    {
        "newstitle": "비수도권 최초 '대구 스포츠 인재 아카데미' 개강",
        "subtitle": "체육인 역량 강화 통한 취업 활성화 차원",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "스포츠",
        "ref": 306
    },
    {
        "newstitle": "대구, 전북 멸망전 '무조건 이겨야 산다'",
        "subtitle": "10일 원정전 강등 탈출 싸움<br />\n승리해도 대전 승패 따져봐야",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 305
    },
    {
        "newstitle": "디펜딩 챔피언 경북공고 \"우승멤버 재출전…동문응원 보답할것\"",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 32강 진출팀",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "스포츠",
        "ref": 304
    },
    {
        "newstitle": "전국 남녀 종별 수상스키 선수권대회, 6월 대구 낙동강레포츠밸리서 열린다",
        "subtitle": "사흘간 300명 종목별 기량 겨뤄",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "스포츠",
        "ref": 303
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .25] 러프 공략하는 법",
        "subtitle": "한 클럽 짧게 잡고 평소보다 부드러운 가속으로 임팩트",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "스포츠",
        "ref": 302
    },
    {
        "newstitle": "투타 동반 부진 삼성, 두산·kt 잡고 반등해낼까",
        "subtitle": "김동엽, 김태군 등 주전 줄부상 속 공격력 저하 뚜렷<br />\n뷰캐넌, 원태인 등 선발진 부진에 불펜진도 하락세<br />\n이원석, 김지찬, 김대우, 우규민 등 버팀목 기대",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "스포츠",
        "ref": 301
    },
    {
        "newstitle": "대구경북 스포츠팀 전지훈련 금지…경산시민운동장·체육관 등 폐쇄 확대",
        "subtitle": "시·도체육회 '코로나 지침'<br />\n대구FC 유소년축구센터도 휴관<br />\n풋살·축구장 3월 대관까지 환불",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "스포츠2",
        "ref": 300
    },
    {
        "newstitle": "2타점에 활짝 웃은 김하성…부상명단 올라 씁쓸한 류현진",
        "subtitle": "김, MLB 첫 2루타·멀티타점<br />\n병살수비 두 번 성공 '맹활약'<br />\n류, 부상악화 우려로 결국 IL<br />\n구단 \"심각한 수준은 아니다\"",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 300
    },
    {
        "newstitle": "대구FC 황재원 생애 첫 A대표 승선…\"꿈꿔왔던 자리 영광\"",
        "subtitle": "생애 첫 A대표 승선한 대구FC 황재원<br />\n황재원 \"대구 팬들의 응원과 격려 덕분\"",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "스포츠",
        "ref": 300
    },
    {
        "newstitle": "삼성 '드림 올스타전' 휩쓰나? 6개 부문 선두",
        "subtitle": "팬 투표 1차 중간집계 결과<br>원태인 선발투수 부문 노려<br>구자욱은 지명타자 \\'첫 도전\\'<br>KIA는 \\'나눔 올스타\\' 독주",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "스포츠",
        "ref": 299
    },
    {
        "newstitle": "상주상무  이세준 피지컬 코치 \"선수들 힘들면 쉬어도 괜찮아\"",
        "subtitle": "\"내년 김천서도 '행복축구'할 것\"",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "스포츠",
        "ref": 297
    },
    {
        "newstitle": "전반기 득점 꼴찌 삼성, 대포 지원 절실",
        "subtitle": "80경기서 325득점...경기당 4.06점 그쳐<br />\n반등 위해 오재일·피렐라 중심 화력 절실",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "스포츠",
        "ref": 297
    },
    {
        "newstitle": "'불방망이 ' 김성윤, 삼성 핵타선 선봉",
        "subtitle": "시즌 초반 타율 1할 부진 극복<br />\n7월 한달간 4할대로 '껑충'",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "스포츠",
        "ref": 297
    },
    {
        "newstitle": "'물어뜯은 자' vs '물어뜯긴 자' 다시 붙는다...24년 만에 링에 함께 서는 타이슨-홀리필드",
        "subtitle": "5월29일 美서 '핵이빨' 매치",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "스포츠",
        "ref": 296
    },
    {
        "newstitle": "리디아 고, 3년 만에 LPGA투어 우승 '훌라춤'",
        "subtitle": "롯데챔피언십 28언더파로 1위",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "스포츠",
        "ref": 296
    },
    {
        "newstitle": "리카, K리그 마스코트 '반장선거' 선두권",
        "subtitle": "수원 삼성 '아길레온'과 박빙",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "스포츠",
        "ref": 295
    },
    {
        "newstitle": "호날두, 유럽 3대 리그 국내컵 '싹쓸이'",
        "subtitle": "이탈리아협회컵 우승 이끌며<br />\n영국·스페인 이어 3국 대회 제패<br />\n'1골1도움'원맨쇼 펼친 음바페<br />\nPSG 쿠프 드 프랑스 2연패 견인",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "스포츠",
        "ref": 295
    },
    {
        "newstitle": "토트넘 '챔스'가 눈앞에 보인다…아스날, 뉴캐슬에 0-2 충격패",
        "subtitle": "미국통계업체 토트넘 챔스 진출 가능성 96%<br />\n손흥민은 최종전서 EPL 득점왕 정조준",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "스포츠",
        "ref": 295
    },
    {
        "newstitle": "손흥민 vs 네이마르 2일 상암서 격돌…'창과 창'의 대결",
        "subtitle": "'월드클래스' 진검승부에 팬들 이목 온통 집중<br />\n브라질언론 '미리보는 월드컵 16강전 될수도…'",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "스포츠",
        "ref": 295
    },
    {
        "newstitle": "오승환 1이닝 1피안타 무실점…뷰캐넌 선발 2이닝 호투 '합격'",
        "subtitle": "오키나와서 삼성 자체 청백전<br />\n라이블리는 2이닝 1실점 기록",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "스포츠",
        "ref": 294
    },
    {
        "newstitle": "삼성 김성표, 잘치고 잘뛰고 '1군 진입 눈도장'",
        "subtitle": "국내 평가전 타율 0.421 활약<br />\n\"컨택능력 좋고 타구 잘 뻗어\"",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "스포츠",
        "ref": 294
    },
    {
        "newstitle": "오승환 100% 활용하기…팀 실점부터 줄여놔야",
        "subtitle": "삼성 13승 중 세이브기록 4개뿐<br />\n세이브상황 많이 만들어둘 필요<br />\n허감독 \"확실한 마무리로 활용\"",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 294
    },
    {
        "newstitle": "삼성 불안한 뒷문, 돌아오는 오승환이 해결할까",
        "subtitle": "오, 2군서 열흘 만에 1군 복귀<br>대체 마무리 좌완 이승현 부진<br>시즌 블론세이브 벌써 3개",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "스포츠",
        "ref": 294
    },
    {
        "newstitle": "'국대' 은퇴 경기 앞둔 김연경…선수 은퇴까지 고려",
        "subtitle": "오는 6월 국대 은퇴 경기 앞둬<br />\n코로나19 여파에 은퇴식 밀려<br />\n시즌 후 선수 은퇴까지 고려중",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 294
    },
    {
        "newstitle": "'사자 군단' 홈런 터지며 KT에 7:2 승리…이성규 '20 홈런' 기록",
        "subtitle": "13일 KT전 7:2 승리<br />\n이성규 '20홈런' '시즌 9번째 전 구단 상대 홈런' 기록",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "스포츠",
        "ref": 294
    },
    {
        "newstitle": "'한국 골프 스타의 산실' 송암배, 18일 대구CC서 개막",
        "subtitle": "국가대표 등 180여명 출전, 20일까지 3라운드 열전 돌입",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "스포츠",
        "ref": 293
    },
    {
        "newstitle": "'자가격리 끝' 손흥민, 오늘 훈련 복귀한다",
        "subtitle": "EPL 중단…부상 완전회복 주력<br />\n석현준 韓선수 첫 코로나 확진<br />\n이강인 훈련 중 발목 다쳐 재활",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "스포츠2",
        "ref": 292
    },
    {
        "newstitle": "대구 6위·경북 8위…제103회 동계체전 폐막",
        "subtitle": "대구 빙상, 경북 컬링서 강세<br />\n열악한 동계 스포츠 인프라 한계 노출…중·고·일반부팀 육성 과제 떠올라",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "스포츠",
        "ref": 292
    },
    {
        "newstitle": "정화중 \"지식·인성뿐 아니라 체력도 갖추는 교육\"",
        "subtitle": "제17회 영남일보 국제 하프마라톤대회<br />\n학생·교사·가족 등 270명 참가<br />\n김유미 교사 관심유도 큰 역할",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 292
    },
    {
        "newstitle": "선발 라이블리 6이닝 4피안타...호투에도 패전투수",
        "subtitle": "삼성, 시즌 첫 원정 경기서 키움에 2-3 패배",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "스포츠2",
        "ref": 289
    },
    {
        "newstitle": "\"프로야구 예정대로 28일 개막\"",
        "subtitle": "\"매주 코로나 확산 추이 참고<br />\n2주 전까지는 개막시점 확정\"",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "스포츠",
        "ref": 288
    },
    {
        "newstitle": "한국 여자 수영의 간판 경북도청 김서영 국가대표 발탁…자유형 100m  한국신기록 수립",
        "subtitle": "여자접영 차세대 주자 박수진(경북도청)도 태극마크 달아",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "스포츠",
        "ref": 288
    },
    {
        "newstitle": "욱일기 갈등·확진자 속출...도쿄올림픽, 개막 전부터 '지뢰밭'",
        "subtitle": "한국선수촌 '이순신 현수막' 철거에도 일본은 욱일기 허용 방침<br />\n유승민 IOC위원 공항서 양성 반응...선수촌서도 확진 잇따라",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "스포츠",
        "ref": 288
    },
    {
        "newstitle": "동우씨엠 \"매년 임직원 가족 함께 달리는 뜻깊은 시간\"",
        "subtitle": "제17회 영남일보 국제 하프마라톤대회<br />\n첫 대회부터 출전한 단골손님<br />\n회사 차원 참가비·간식 지원",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "스포츠",
        "ref": 288
    },
    {
        "newstitle": "'철벽 수비' 김민재에 레전드들 '엄지 척'",
        "subtitle": "UCL A조 5차전 3-0 완승 견인…나폴리, 리그전 포함 12연승<br />\n효율적인 수비 장점…빌드업 능력도 좋아 다득점에 큰 기여<br />\n\"빠르고 신체적 조건 뛰어나\" \"위험 감지시 힘 폭발\" 잇단 찬사",
        "newsdate": "2022-10-28T00:00:00",
        "page_title": "스포츠",
        "ref": 287
    },
    {
        "newstitle": "'KBL 복귀' 이대성, 삼성行…체면 구긴 가스公",
        "subtitle": "日 진출 1년만에 국내 리턴",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "스포츠",
        "ref": 287
    },
    {
        "newstitle": "대구, 수원삼성 상대로 3연승 도전",
        "subtitle": "17일 수원 원정전 승점 3점 사냥 '상위 스플릿 굳히기'<br />\n세징야 등 주전선수 공백…에드가 공격선봉 나설 예정",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "스포츠",
        "ref": 286
    },
    {
        "newstitle": "카타르행 앞두고 마지막 평가전…'벤투호' 승선 멤버는 누구?",
        "subtitle": "11일 아이슬란드와 평가전…감독 눈도장 찍을 기회",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "스포츠",
        "ref": 285
    },
    {
        "newstitle": "영주서 실업탁구 강자들 '우승 스매싱'",
        "subtitle": "\\'추계회장기·내셔널컵 대회\\'<br>미래에셋증권·한국마사회<br>코리아부 남녀단체 각각 정상",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "스포츠",
        "ref": 284
    },
    {
        "newstitle": "대구FC 첫 승 열쇠는 '실전감 회복·호흡 맞추기'",
        "subtitle": "코로나 탓에 연습상대 못 구해<br />\n3~4경기 더 치르면 돌아올 듯<br />\n감독·선수 등 대거 교체·영입<br />\n새로운 분위기서 장점 살려야",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "스포츠",
        "ref": 283
    },
    {
        "newstitle": "대구 최초 수영 전문 공공스포츠클럽 탄생",
        "subtitle": "'성서스포츠클럽' 창립총회 갖고 운영 채비 들어가<br />\n초대 회장엔 김도식 <주>금진이스코산업 대표이사 선임",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "스포츠",
        "ref": 283
    },
    {
        "newstitle": "삼성 라이온즈, 구자옥과 7천400만원 어린이병원 등에 전달",
        "subtitle": "대구대학교 법인 영광학원<br />\n경북대 어린이 병원에 전달",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "스포츠",
        "ref": 283
    },
    {
        "newstitle": "강주열 대구경북하늘길 살리기 운동본부 집행위원장, 대한수영연맹회장 선거 출마",
        "subtitle": "연맹 '환골탈태'·국가대표 선발 '포인트제' 도입 공약",
        "newsdate": "2020-12-29T00:00:00",
        "page_title": "스포츠",
        "ref": 281
    },
    {
        "newstitle": "[대구FC 미리보기] 32라운드 수원FC전",
        "subtitle": "'팔공산성' vs '수원산성' 높이대결<br />\n엘리트 용병 간 기량 대결도 볼만",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "스포츠",
        "ref": 281
    },
    {
        "newstitle": "바지 터진 김아림, KLPGA 시즌 첫 메이저 퀸 등극…국내 통산 3승",
        "subtitle": "14m 롱퍼트 성공해 우승 쐐기 박아…1번홀 티샷 도중 바지 터진 게 '좋은 징크스'<br />\n3R까지 선두 김효주는 더블·트리플 7오버파로 무너져",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": "스포츠",
        "ref": 281
    },
    {
        "newstitle": "대구FC, 안방서 포항 잡고 4연승 질주할까",
        "subtitle": "세징야 '부상' 벨톨라 '징계' 악재 발생<br />\n에드가 바셀루스에 3경기 무실점 수비진 기대",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": "스포츠",
        "ref": 281
    },
    {
        "newstitle": "라팍 100만 관중 돌파날 '사자 군단' 3:1승…\"남은 경기도 좋은 결과 내겠다\"",
        "subtitle": "KT전 3:1로 승<br />\n라팍 누적 홈 관중 수 101만4천689명",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 281
    },
    {
        "newstitle": "삼성 라이온즈, 최원태 순조롭게 올 시즌 준비 중…145㎞ 호투 기대감",
        "subtitle": "선발 투수 등판 무실점으로 막아<br>\\\"시즌까지 미흡한점 완성할 것\\\"",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": " 스포츠",
        "ref": 281
    },
    {
        "newstitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰 〈18〉 칠곡군 장용화 회장",
        "subtitle": "낙동강변 생활체육시설 확충<br />\n상위권 엘리트종목 적극 지원<br />\n북삼·석적읍에 국민체육센터 착공<br />\n종합운동장도 개선…대회유치 최선<br />\n법인화 통한 안정적 예산확보 필요",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "스포츠2",
        "ref": 280
    },
    {
        "newstitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰<21>고령군 이재근 회장",
        "subtitle": "\"학교체육 활성화 통해 지역사회 체육교육의 질 다시 되돌아보겠다\"",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "스포츠2",
        "ref": 280
    },
    {
        "newstitle": "대구FC 이기면 3위…세징야 '40-40클럽' 재도전",
        "subtitle": "21일 대팍서 수원과 경기<br />\n'부활기미' 타가트 봉쇄가 관건",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "스포츠",
        "ref": 280
    },
    {
        "newstitle": "SSG만 만나면…결국 천적 관계 청산 실패한 '사자 군단'",
        "subtitle": "삼성, SSG에 0-4 패하며 '루징 시리즈'<br />\n이번 시즌 SSG에 2승 6패, 유독 약해<br />\n선발 오른 이호성 결국 3회말 내려와",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "스포츠",
        "ref": 280
    },
    {
        "newstitle": "'뷰캐넌 QS' 사자군단의 승리공식...퀄리티스타트시 모두 이겨 '8승'",
        "subtitle": "이달 SK戰선 데뷔 첫 완투승도<br />\n알칸타라·요키시 등과 다승 1위<br />\n'병살유도 1위' 위기관리도 탁월",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "스포츠",
        "ref": 279
    },
    {
        "newstitle": "'팀킴에 갑질' 김경두일가 컬링계서 영구 제명됐다",
        "subtitle": "자격정지 3년·1년에 그쳤던<br />\n경북도체육회 징계엔 비난",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "스포츠",
        "ref": 278
    },
    {
        "newstitle": "삼성 라이온즈 '프리패스' 볼넷 막아라",
        "subtitle": "3경기 사사구 17개로 세번째로 많아<br />\n사사구 관리 시범경기 숙제로 떠올라",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "스포츠 ",
        "ref": 278
    },
    {
        "newstitle": "예천군청 김제덕 선수, 양궁 남자 단체 출전해 독일 제압하며 금메달 획득",
        "subtitle": "한국 여자 대표팀은 중국에 밀려 월드컵 2연속 준우승 기록",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "스포츠",
        "ref": 278
    },
    {
        "newstitle": "반효진, 전국체전 금빛 총성…\"은퇴해도 못 잊을 멋진 한 해\"",
        "subtitle": "'파리金' 대구체고 출신 명사수<br />\n공기소총 개인·단체전 2관왕<br />\n비공인 여자 주니어 세계新<br />\n\"세계 그랜드슬램 도전할 것\"",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "스포츠",
        "ref": 278
    },
    {
        "newstitle": "'토종 에이스' 원태인 부상…삼성 라이온즈·야구 대표팀 날벼락",
        "subtitle": "한국시리즈 4차전 후 병원에서 진단<br />\n\"오른쪽 어깨 손상 4~6주 재활 필요\"",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "스포츠",
        "ref": 278
    },
    {
        "newstitle": "[대구FC 미리보기] 2라운드 16일 홈 개막 포항전",
        "subtitle": "세징야 첫골 누구와 합작할까…1만 응원깃발 축구史 기념비",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "스포츠",
        "ref": 277
    },
    {
        "newstitle": "대구FC, '대팍대첩'의 여세 몰아 '부산'마저 침몰시킬 수 있을까",
        "subtitle": "17일 오후 8시 부산구덕운동장에서 일전<br />\n김대원과 데얀 시즌 첫골등 공격력 살아나<br />\n홍정운의 부상 공백도 <br />\n정태욱·김우석·조진우의 스리백으로 커버",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "스포츠2",
        "ref": 277
    },
    {
        "newstitle": "[올림픽 결산] 대한민국 선수단, 金13개 수확해 '파리의 기적' 일궜다",
        "subtitle": "10일 현재(현지시각) 메달 집계 결과<br />\n11일 오후 근대5종, 여자 역도 81kg 결과 남아",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "스포츠",
        "ref": 277
    },
    {
        "newstitle": "\"안정적 예산확보 가장 급해…체육회 법인화 반드시 필요\"",
        "subtitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰 <3> 〉대구 중구 이정순 회장",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "스포츠2",
        "ref": 275
    },
    {
        "newstitle": "돌아온 끝판대장 오승환, 시속 147㎞ '무실점투'",
        "subtitle": "청백전 1이닝 피안타·볼넷 '0'<br />\n개막 연기로 6월초 등판 전망",
        "newsdate": "2020-04-13T00:00:00",
        "page_title": "스포츠",
        "ref": 275
    },
    {
        "newstitle": "'예천아시아U20 육상 선수권' 한국 銀 5·銅 9",
        "subtitle": "나흘간의 대장정 마무리<br>장대높이뛰기 신기록 성과",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "스포츠",
        "ref": 275
    },
    {
        "newstitle": "'중동 바람에 움찍' 아시안컵 우승후보 1·2위의 창피",
        "subtitle": "일본에 이어 한국도 중동팀에 발목<br />\n16강 상대 걱정하는 경우의 수 등장",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "스포츠",
        "ref": 275
    },
    {
        "newstitle": "오늘 안동서 전국학생볼링대회 '팡파르'",
        "subtitle": "25일까지 문체부장관기 대회",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 275
    },
    {
        "newstitle": "\"金레이스 다시 잇는다\" 펜싱 사브르 男단체 3연패 출격",
        "subtitle": "'라스트 댄스' 구본길, '대구 출신 신예' 도경동 맹활약 기대<br />\n김제덕·이우석·남수현 오늘 개인전…양궁 전 종목 석권 시동",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "스포츠",
        "ref": 274
    },
    {
        "newstitle": "[대구FC 미리보기] 9라운드 강원전",
        "subtitle": "'출전 全경기 득점' 고무열 차단 관건",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "스포츠",
        "ref": 273
    },
    {
        "newstitle": "안종수 대구시태권도협회장 3선 연임",
        "subtitle": "\\\"포용 통해 하나되는 협회로\\\"",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "스포츠",
        "ref": 273
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .10] 중요한 라운딩 준비법",
        "subtitle": "첫 3홀 공략법 미리 구상해둬야",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "스포츠",
        "ref": 272
    },
    {
        "newstitle": "[대구FC 미리보기] 37라운드 전북전",
        "subtitle": "정규 마지막 홈경기…막판 두각 드러낸 루키 활약 기대감",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "스포츠",
        "ref": 272
    },
    {
        "newstitle": "삼성, 동병상련 롯데·한화 잡고 탈꼴찌 할까",
        "subtitle": "최하위 삼성 라이온즈, 2주 연속 1승5패<br />\n타격, 불펜 불안하지만 선발진 안정 '위안'",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "스포츠",
        "ref": 272
    },
    {
        "newstitle": "예비역 최채흥, 첫 승은 언제쯤 나올까",
        "subtitle": "8경기 7점대 자책점 기록하며 3패만 기록",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "스포츠",
        "ref": 272
    },
    {
        "newstitle": "대구마라톤, 케냐 스테픈 키프롭 남자부 우승",
        "subtitle": "女부문 우승은 루티 아가 소라<br />\n국내 남녀 1위 이동진·정다은",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "스포츠",
        "ref": 272
    },
    {
        "newstitle": "예열 끝난 '사자 군단' 막을 수 없다…이성규 '만루 홈런' 뒤집기",
        "subtitle": "삼성, 라팍에서 LG 상대로 7-3 승리<br />\n6회 동점에 이어 이성규 '만루 홈런'<br />\n빗방울 굵어지며 8회말 삼성 콜드승",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 271
    },
    {
        "newstitle": "대구경북선수단. 11일 김해서 열리는 전국체전에 출사표 던져",
        "subtitle": "대구와 경북 각각 4, 6일 결단식 열어 선전 다짐해<br />\n반효진, 도경동, 허미미 등 올림픽 스타들 총출동",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "스포츠",
        "ref": 271
    },
    {
        "newstitle": "대구FC, 제주 상대 홈 개막 승리 따낼까",
        "subtitle": "지난 시즌 상대 전적 1승2무로 무패행진<br />\n세징야 고재현 중심 역습으로 승리 기대",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "스포츠",
        "ref": 270
    },
    {
        "newstitle": "6월 무패→3위 도약…대구FC의 화려한 반격드라마, 대구 2 - 1 강원",
        "subtitle": "2020 K리그1 9라운드<br />\n에드가·세징야 시즌 4승 합작<br />\n이달 4승1무…6경기 무패행진",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "스포츠",
        "ref": 269
    },
    {
        "newstitle": "노히트 데뷔 몽고메리…달라진 이학주…사자군단의 '천군만마'",
        "subtitle": "과부하 마운드에 인상적 등판…극강 선발진 구축 기대감<br />\n진중해진 이학주도 선두 경쟁에 큰 힘",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "스포츠",
        "ref": 269
    },
    {
        "newstitle": "[강경남 프로의 '골프 테라피' .21] 연습장서의 연습습관",
        "subtitle": "웨지샷 등 쇼트게임 컨트롤부터",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "스포츠",
        "ref": 268
    },
    {
        "newstitle": "'부상투혼' 대구 효성여고 농구부 특별 표창",
        "subtitle": "제103회 전국체전 대구선수단 해단식…역대 최고 종합 6위",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "스포츠",
        "ref": 267
    },
    {
        "newstitle": "예천도효자배 마라톤 고등부 정상 '김도연·나현선'",
        "subtitle": "선수 240명 참가 성황리 마쳐<br />\n중등부 단체전 '배문중·영동중'<br />\n고등부 '배문고·성남여고' 우승",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 267
    },
    {
        "newstitle": "골프 대중화 역행 언제까지…그린피, 2년새 30% 폭등",
        "subtitle": "대중골프장, 세금만 감면받고 폭리…정부는 도대체 뭐하나<br />\n대구경북 대중골프장 그린피 평균 주중 14만5천원, 토요일 18만원",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "스포츠",
        "ref": 266
    },
    {
        "newstitle": "수익사업·인프라 확충 주력…체육회 법인화도 역점 추진",
        "subtitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰〈8〉대구 남구 정호재 회장",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "스포츠2",
        "ref": 265
    },
    {
        "newstitle": "'2022 IFBB 세계피트니스 대회' 경북 영주서 열린다",
        "subtitle": "전세계 30~40개 국가 500~600명 출전<br />\n보디빌딩 매니아·관광객 등 10만명 찾을 듯…지역경제 활성화 기대",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "스포츠",
        "ref": 265
    },
    {
        "newstitle": "LG와 시범경기서 외인 투수 점검한 삼성…경기 모두 패",
        "subtitle": "LG와 시범경기 선발로 데니 레예스<br />\n좋은 투구 보였으나 홈런 2방 아쉬워<br />\n코너도 전날 뒷심 부족해 점수 내줘",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "스포츠",
        "ref": 265
    },
    {
        "newstitle": "나주영 포항시체육회장 \"상반기 내로 법인화 추진하겠다.\"",
        "subtitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰<12>",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "스포츠",
        "ref": 264
    },
    {
        "newstitle": "대구FC 마스코트 리카  전용차 RICAR 생겼다",
        "subtitle": "리카가 함께하는 활동엔 언제나 RICAR 출동 예정",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "스포츠",
        "ref": 264
    },
    {
        "newstitle": "대구시청 여자레슬링팀, 제46회 KBS배 전국레슬링대회 '종합우승'",
        "subtitle": "최지애 최우수 선수, 조상욱 감독 우수 지도자상 수상",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "스포츠",
        "ref": 264
    },
    {
        "newstitle": "경북체육회 허미미, IJF 그랜드슬램 여자 유도 57㎏급 2회 연속 우승",
        "subtitle": "결승서 도쿄올림픽 금메달리스트에 한판승…아부다비 그랜드슬램 1위<br>세계 여자 유도계 새로운 강자로 떠올라",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "스포츠",
        "ref": 264
    },
    {
        "newstitle": "[대구FC 미리보기] 6R 서울戰",
        "subtitle": "자신감 갖고 팀 분위기 반전을<br />\n전반에 강하게 압박해야 승산",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 264
    },
    {
        "newstitle": "[대구FC 미리보기] 7라운드 광주전",
        "subtitle": "키는 중원에…젊은 피 이진용·황재원 활약 기대",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "스포츠",
        "ref": 261
    },
    {
        "newstitle": "우승컵 안은 김민재, 러브콜 받는 이강인",
        "subtitle": "김민재는 나폴리의 33년만에 우승 일등공신<br />\n이강인은 유럽 빅클럽 영입 경쟁 '행복한 고민'<br />\n손흥민은 공수 활약 속 한달만의 팀승리 견인",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "스포츠2",
        "ref": 261
    },
    {
        "newstitle": "KBO 역대급 흥행 몰이…500만 넘어 1천만 관중 넘본다",
        "subtitle": "15일 기준 관중 503만명 넘어선 프로야구<br />\n10구단 체제 가장 빨라…1천만 달성 페이스",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "스포츠",
        "ref": 261
    },
    {
        "newstitle": "삼성, 21년만에 '팀 홈런 1위' 노린다",
        "subtitle": "누적 111개 …KIA와 공동 선두<br />\n타자친화적 구장 효력 발휘<br />\n구자욱 등 주전급 고른 활약<br />\n새 외인 카데나스도 제 역할",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "스포츠",
        "ref": 261
    },
    {
        "newstitle": "한국계 아이스하키 유망주 19세 무탈라, NHL 문여나",
        "subtitle": "어머니 한국인…3세때 이민<br />\n세계 3대 메이저 주니어리그<br />\n전체 6순위 지명 잠재력 인정<br />\n진입땐 한국계 역대 세 번째",
        "newsdate": "2020-04-11T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "롯데 지성준 72G 출장 정지...SK구단엔 2천만원 제재금",
        "subtitle": "KBO, 선수 품위손상행위 징계",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "대구FC, 인천 잡고 상위권 간다",
        "subtitle": "오는 1일 인천 유나이티드 상대 원정 첫승 도전<br />\n세징야, 에드가, 바셀루스 삼각편대 득점포 기대",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "'최하위' 가스公, 6연전서 연패 고리 끊을까",
        "subtitle": "수비 헐겁고 공격력도 부족<br />\n강혁 \"외곽 플레이에 집중\"<br />\n김낙현 전역 후 가세는 호재",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "활·총·칼 끝나고…한국 태권도 '금빛 발차기' 시동건다",
        "subtitle": "7~14일 출격",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "KS 진출 이끈 구자욱, 세번째 황금장갑 낄까",
        "subtitle": "골든글러브 후보에 삼성 7명<br>투수엔 원태인·코너·레예스<br>포수 부문 베테랑 강민호 포함",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "2018년 영광 다시 한번…'승승장구' 대구 내일 FA컵 출격",
        "subtitle": "K2 하위권 부진 안양과 첫판<br />\n주말 광주원정 리그 경기 예정<br />\n벤치자원 가동 체력안배할 듯",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "스포츠",
        "ref": 258
    },
    {
        "newstitle": "'사자 군단' 좌승현·김지찬 '별들의 축제' 합류",
        "subtitle": "좌완 이승현, 김지찬 감독 추천으로 합류<br />\n삼성서 '베스트12' 6명 포함해 총 8명 참여",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "스포츠",
        "ref": 258
    },
    {
        "newstitle": "되살아난 제구력 \"백쇼가 돌아왔다\"",
        "subtitle": "백정현,7.1이닝 퍼펙트로 하이 퀄리티스타트<br />\n두경기 연속 호투로 토종 선발 불안 해소 기대",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "스포츠",
        "ref": 256
    },
    {
        "newstitle": "2연승 기세 오른 대구FC, FA컵까지 이어간다",
        "subtitle": "24일 수원삼성과 FA컵 16강전<br />\n세징야, 고재현, 박세진 등 공격진 기대",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "스포츠",
        "ref": 256
    },
    {
        "newstitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰 〈16〉 경주시 여준기 회장",
        "subtitle": "체육회-경기연맹 단합·소통 강화…전문자격 갖춘 부회장·이사 선임",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "스포츠2",
        "ref": 255
    },
    {
        "newstitle": "대구시 소속ㆍ출신 태극전사 11명, 파리올림픽 金 노린다",
        "subtitle": "대구체고 사격 반효진 등 출전",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "스포츠",
        "ref": 255
    },
    {
        "newstitle": "아직 힘 못쓰는 사자들…한신 상대 10점차 완패",
        "subtitle": "일본 스프링캠프 연습경기 0-10…우완 이승현 만루홈런 맞아<br>前 소속 구단 환영 받은 오승환 \\\"한미일 500S 빨리 달성할 것\\\"",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 254
    },
    {
        "newstitle": "타고난 역도 DNA…\"부녀 메달리스트 등극 목표\"",
        "subtitle": "[유망주 心身열전] (2) 경북체고 역도 전희수<br>역도는 순발력이 승패 좌우<br>매일 무게 들기 훈련 매진<br>2028 LA올림픽 향해 번쩍",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "스포츠",
        "ref": 254
    },
    {
        "newstitle": "삼성 라이온즈 외국인 3인 \"홈트레이닝으로 실전감 유지\"",
        "subtitle": "■ 9일 합류 앞두고 '담금질'<br />\n라이블리·뷰캐넌 제구 집중<br />\n피칭삭스 활용 투구폼 연구<br />\n살라디노는 요가·스트레칭",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "스포츠2",
        "ref": 253
    },
    {
        "newstitle": "가스公 '숨은 대어' 정성우 품었다",
        "subtitle": "KT 챔프전 진출 이끈 자원<br />\n막강 가드진 차기 시즌 기대",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "스포츠",
        "ref": 253
    },
    {
        "newstitle": "난적 수원 상대하는 대구FC, 수비수 카이오 출격하나",
        "subtitle": "14일 오후 7시 수원FC와 23라운드 경기<br />\n요시노·고명석 등 빠지면서 수비 약화<br />\n브라질 새 수비수 카이오 첫 출전할듯",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 253
    },
    {
        "newstitle": "대반전 쓴 프로야구·농구…올림픽 빛낸 MZ 간판들 스타덤",
        "subtitle": "대구경북 체육계 5대 뉴스",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "스포츠",
        "ref": 253
    },
    {
        "newstitle": "전국동계체육대회, 대구시 6위 목표...경북 남녀 컬링팀 모두 탈락",
        "subtitle": "11일부터 사전경기 시작",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "스포츠",
        "ref": 251
    },
    {
        "newstitle": "\"10월 전국체전 성공개최 만전 구미의 역대최고 성적도 기대\"",
        "subtitle": "대구경북 민선1기 시·군·구 체육회장 인터뷰 <9>구미시 조병륜 회장<br />\n평균연령 37세 생활체육 활발<br />\n전문체육 활성화도 함께 도모<br />\n이청득심 자세 최선 다할 것",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "스포츠",
        "ref": 251
    },
    {
        "newstitle": "이대헌↔김준일 트레이드…오는 7일 둘의 첫 맞대결 성사 될까",
        "subtitle": "김준일  202㎝의 높은 신장<br>안정적인 인사이드 구축할 것으로 전망",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "스포츠",
        "ref": 251
    },
    {
        "newstitle": "공동 8위 '사자' vs '거인'…하위권 탈출 기회는 어디로",
        "subtitle": "사직서 공동 8위 삼성-롯데 3연전<br />\n각각 2연승으로 팀 사기 팽팽해<br />\n시즌초 투-타 기록선 롯데가 우세",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "스포츠",
        "ref": 249
    },
    {
        "newstitle": "이번엔 2위 김천 상대하는 대구FC…체력 회복이 관건",
        "subtitle": "29일 6시 김천종합운동장서 김천과 20R<br />\n1위 울산전 이후 2위와 만나는 대구FC",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "스포츠",
        "ref": 249
    },
    {
        "newstitle": "대구 왕선중, ‘달성중등축구리그’ 최강자 등극",
        "subtitle": "치열한 접전 속 달성중 2-1로 꺾어<br />\n왕선중 지도교사 “선수 성장 자랑스럽다”",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "스포츠",
        "ref": 249
    },
    {
        "newstitle": "영주시청 실업팀 복싱, 우슈 선수 4명 국가대표 선발",
        "subtitle": "복싱, 우슈 전국 명가 입증",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "스포츠",
        "ref": 248
    },
    {
        "newstitle": "대구 출신 프로골퍼 배상문, 심폐소생술로 말레이 현지 종업원 살려",
        "subtitle": "효명초등·수성중·대구대 졸업한 대구출신",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "스포츠",
        "ref": 248
    },
    {
        "newstitle": "대구시, 전국체전 역대 최대 선수단 꾸렸다",
        "subtitle": "1579명 출전 결단식 열어<br />\n이번대회 종합순위 9위 목표<br />\n지유찬 등 AG 스타 도전 기대",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "스포츠",
        "ref": 247
    },
    {
        "newstitle": "포항제철고, 전국 고교축구대회 제패…백운기대회 우승",
        "subtitle": "올해 첫 우승",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "스포츠",
        "ref": 247
    },
    {
        "newstitle": "[대구FC 미리보기] 14R 강원戰",
        "subtitle": "박창현표 특화전술로 기세 탄 대구…세징야·박용희 호흡 맞추면 승산",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "스포츠",
        "ref": 247
    },
    {
        "newstitle": "삼성 투수 김대호 '8월 메디힐  퓨처스 루키상'",
        "subtitle": "육성선수 출신 WAR 0.41<br>타자 부문은 LG 문정빈 선정",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "스포츠",
        "ref": 247
    },
    {
        "newstitle": "무너지는 철옹성 불펜… 삼성 계투진 잇단 블론에 패전",
        "subtitle": "역전에 오승환은 등판도 못해<br />\n감독 \"투수 안좋은 시기 겹친것\"",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "스포츠",
        "ref": 246
    },
    {
        "newstitle": "류현진·김광현, MLB 가을잔치 동반 진출",
        "subtitle": "류, 30일 탬파 상대 첫 등판<br />\n김,빅리그 첫해 3선발 '쾌거'",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "스포츠",
        "ref": 246
    },
    {
        "newstitle": "K리그판 '손흥민-케인 콤비'…이근호-세징야 '찰떡궁합'",
        "subtitle": "대구, 전력 절반 이상 상실에도 호화군단 울산 맞아 '승전보'<br />\n이근호 첫골 세징야가 AS…세징야 역전골은 이근호서 시작<br />\n'5경기 무승' 부진 떨친 대구, 주요 공격루트 투톱체제 갈 듯",
        "newsdate": "2021-03-23T00:00:00",
        "page_title": "스포츠",
        "ref": 246
    },
    {
        "newstitle": "한화 복귀 류현진 역대 최고 대우…프로야구 샐러리캡 조정 논의 가속화",
        "subtitle": "4년간 연봉 170억 이상 보장<br />\n키움 제외 모두 상한액 넘어",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 246
    },
    {
        "newstitle": "인터 밀란, 18년만에 유로파리그 4강행…루카쿠, 9경기 연속골",
        "subtitle": "맨유도 코펜하겐 맞아 1-0 승 거두고 4강 안착",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "스포츠",
        "ref": 245
    },
    {
        "newstitle": "대구경북 대학 미식축구 춘계대회 6일 개막",
        "subtitle": "우승후보 경북대에 영남대 금오공대 다크호스",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "스포츠",
        "ref": 245
    },
    {
        "newstitle": "경주서 화랑대기 전국 유소년 축구대회 팡파르…전국 501개 팀에 선수 1만 명 참가",
        "subtitle": "12~25일 14일간 1천600 경기 치러, 해외 친선도시 2개 팀 참가<br />\n올해부터 AI 카메라 중계 도입, 실시간 유튜브 생중계로 경기 관람",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 245
    },
    {
        "newstitle": "경주서 '화랑대기 U-10·U-9 축구 페스티벌'…전국 102개 팀 참가",
        "subtitle": "다음 달 3~6일, U-10 67개 팀·U-9 35개 팀 참가<br />\n올해부터 U-9까지 확대, 어린 선수에게 동기 부여",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "스포츠",
        "ref": 245
    },
    {
        "newstitle": "승점 못 쌓고 2연패 아픔 남긴 대구FC의 원정길",
        "subtitle": "대구FC, 수원FC와 원정 경기 0-2로 져<br />\n승점 1점 절실했지만 2연패 아픔만 남겨",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": "스포츠",
        "ref": 245
    },
    {
        "newstitle": "삼성 4이닝 무실점…8회 연속 볼넷으로 결승점",
        "subtitle": "롯데에 5-3…연습경기 2연승",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 244
    },
    {
        "newstitle": "'부상병동' 삼성, 백업들 주전자리 '호시탐탐'",
        "subtitle": "박승규, 연습경기서 성공 복귀<br />\n구자욱·최채흥 등 개막 앞 부상<br />\n공백 메울 대체자원 경합 치열<br />\n성적 좌우할 건강관리 최대관건",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "스포츠",
        "ref": 244
    },
    {
        "newstitle": "'불붙은 핵타선' 삼성, 이번주 승기 잡으면 1위가 보인다",
        "subtitle": "8월 경기 14승 6패 기록<br />\n새 외인 타자 디아즈 활약<br />\n키움 이어 KIA와 맞대결",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "스포츠",
        "ref": 244
    },
    {
        "newstitle": "삼성, FA 김헌곤 잡았다",
        "subtitle": "외인 레예스·디아즈도 잔류",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "스포츠",
        "ref": 244
    },
    {
        "newstitle": "올시즌 프로야구 5월5일 어린이날 무관중 개막",
        "subtitle": "점진적으로 관람 늘릴 계획<br />\n선수단 확진땐 경기수 축소<br />\n올스타전 없고 준PO 3경기",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "스포츠2",
        "ref": 242
    },
    {
        "newstitle": "삼성 뷰캐넌·라이블리 7이닝 무실점 '합작'…이성규 1타점 결승타",
        "subtitle": "한화에 3-0…3연승 질주",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "스포츠",
        "ref": 242
    },
    {
        "newstitle": "올시즌 부활 노리는 백정현 \"두번 실수는 없다\"",
        "subtitle": "지난해 허리부상과 코로나 여파로 부진<br />\n직구 공끝 강화로 연습경기 무실점 투구",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "스포츠",
        "ref": 242
    },
    {
        "newstitle": "삼성, 1군 작전·외야 코치에 이종욱",
        "subtitle": "통산 340도루 前 NC 코치<br />\n\"공격적 베이스러닝 기대\"",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "스포츠",
        "ref": 242
    },
    {
        "newstitle": "포항스틸러스, 박태하 감독 선임…13대 감독 2년간 계약",
        "subtitle": "김기동 감독 대신해 사령탑",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "스포츠",
        "ref": 241
    },
    {
        "newstitle": "대구시 2024 세계마스터스실외육상 유치 '파란불'",
        "subtitle": "기재부 국제행사 심의 최종통과<br />\n정부 특별교부세 요구 가능해져<br />\n내년 핀란드 연맹총회서 선정<br />\n유치시 실내외 모두 치른 첫 도시",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "스포츠",
        "ref": 240
    },
    {
        "newstitle": "노력까지 더해진 천재 유격수 이학주 \"제 덕에 이기는 경기 많이 만들 것\"",
        "subtitle": "45일 와신상담, 복귀후 집중력 보이며 연승 힘보태",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "스포츠",
        "ref": 239
    },
    {
        "newstitle": "경북도민체전 15일 포항서 팡파르…\"해양도시 특성 살린 축제\"",
        "subtitle": "18일까지 나흘간 1만1천명 선수·임원 29개 종목서 자웅 겨뤄<br />\n성화 뱃길 봉송…서핑 챔피언십 등 해양 스포츠 행사도 열려",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "스포츠",
        "ref": 239
    },
    {
        "newstitle": "삼성 라이온즈 '원태인' 공동 다승왕 타이틀 차지…두산 곽빈과 15승 타이",
        "subtitle": "LG전 앞두고 등판 가능성 있었음에도 플레이오프 준비 선택",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "스포츠",
        "ref": 239
    },
    {
        "newstitle": "최영준·나은서, 송암배 골프대회 남녀부 역전 우승(종합)",
        "subtitle": "조우영·박예지는 3위 랭크",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "스포츠",
        "ref": 238
    },
    {
        "newstitle": "박뱅의 한미 통산 400홈런, 시리즈를 쓸어담다",
        "subtitle": "삼성, LG에 6-4 승리로 주중 3연전 스윕<br />\n2회말 박병호 한미 통산 400홈런 새역사<br />\n이호성도 5⅓이닝 2실점으로 승리 기여",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "스포츠",
        "ref": 238
    },
    {
        "newstitle": "[푸른빛 오키나와] 외야수 변신에 성공한 '김지찬'…미국 유학까지 다녀온 '이재현'",
        "subtitle": "김지찬 \\\"경기 출전에 책임감 갖고 있어\\\"<br>이재현 \\\"미국 연수 통해 새로운 시도해\\\"",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "스포츠",
        "ref": 238
    },
    {
        "newstitle": "류현진 직구, 작년보다 더 강력해졌다...최고시속 148㎞ '구위 부활'",
        "subtitle": "시범경기 두번째 선발등판<br />\n평균구속도 146㎞로 2㎞나↑",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "스포츠",
        "ref": 237
    },
    {
        "newstitle": "셰플러, '새 골프황제' 등극…마스터스도 접수",
        "subtitle": "시즌 PGA 투어 6경기 중 4승째…상금 1천만 달러 돌파<br />\n교통사고 이후 복귀한 타이거 47위…임성재는 공동 8위",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "스포츠",
        "ref": 237
    },
    {
        "newstitle": "4강신화 딛고 일어선 아시아 호랑이, 이젠 세계서 포효",
        "subtitle": "국제위상 달라진 한국축구<br>카타르서도 빛난 손흥민 존재감…남미·유럽국가 경계 1순위<br>\\'괴물수비\\' 김민재·\\'황소\\' 황희찬 주요 리그서 전력 핵심 부상<br>\\'베트남 히딩크\\' 박항서 감독 활약 등 명실상부 축구강국 반열",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "스포츠",
        "ref": 237
    },
    {
        "newstitle": "대구FC '약속의 땅' 남해서 담금질 시작…\"우리 색깔 찾겠다\"",
        "subtitle": "내달 3일까지 동계훈련<br />\n리그 3위·ACL 16강 일궈낸 곳<br />\n마철준 신임 수석코치 첫 동행<br />\n고강도 체력 훈련·조직력 정비<br />\n구단, 용병·피지컬코치 영입 박차",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "스포츠",
        "ref": 237
    },
    {
        "newstitle": "세징야 복귀에 힘받은 에드가, '3경기 무승 부진' 깼다",
        "subtitle": "시즌 첫골 터뜨리고 서울전 1-0 勝 견인…대구, 10위로 올라서",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "스포츠",
        "ref": 236
    },
    {
        "newstitle": "삼성 라이온즈, 2020시즌 첫 승 신고... KIA에 5-0 영봉승",
        "subtitle": "최채흥 승리투수...5이닝 1피안타 5볼넷 5탈삼진 무실점",
        "newsdate": "2020-05-09T00:00:00",
        "page_title": "스포츠",
        "ref": 235
    },
    {
        "newstitle": "'3대 3 길거리 농구' 전국대회, 20~21일 영주서 팡파르",
        "subtitle": "영주시, 향후 국제대회로 확대…스포츠마케팅 도시 도약",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "스포츠",
        "ref": 235
    },
    {
        "newstitle": "지난해 커리어 하이 찍은 삼성 라이온즈 호세 피렐라 \"팀 우승 위해 전력 다하는 플레이 선보일 것\"",
        "subtitle": "지난해 커리어하이에도 우승 못해 아쉬워<br />\n동갑내기 용병 3인방 케미 좋아 시너지",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "스포츠",
        "ref": 235
    },
    {
        "newstitle": "대구지역 풋살팀 대구FS 프로팀 전환 계획…'2024FK컵'에서는 준우승",
        "subtitle": "이달 중 KFL 승인을 거쳐 다음달 공식 창단 예정<br />\n다음 달부터 2차 공개테스트도 진행",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "스포츠",
        "ref": 235
    },
    {
        "newstitle": "선후배들이 여름 한자리에 모여 아름다운 추억 만드는 뜻깊은 시간",
        "subtitle": "제5회 영남일보 대구경북 고교동문 골프대회 우승 포항고<br />\n안준우(40회), 박세희(36회), 권광구(34회), 이철신(40회)",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "스포츠",
        "ref": 234
    }
]