export const newsData = [
    {
        "newstitle": "\"KTX 구미역 느림보 꼬리표 안될 말\" 선형 개량 사업 힘 모은다",
        "subtitle": "남부내륙철도 확정 계기 주목<br />\n김천역 구간 운행속도 느려져<br />\n구미역 반쪽 KTX 정차 우려<br />\n市, 정치권과 사업 반영 협력",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "경북 1",
        "ref": 22431
    },
    {
        "newstitle": "교도소 이전·복합청사 리뉴얼…대구 달성군 화원읍 확 바뀐다",
        "subtitle": "굵직한 현안사업 속속 추진",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "경북",
        "ref": 22217
    },
    {
        "newstitle": "[독자와 함께] 구미 H임대아파트 사업자 입주민에게 원상복구비 과다 청구 논란",
        "subtitle": "못 2개 자국 복구비 15만원",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경북",
        "ref": 17520
    },
    {
        "newstitle": "대구 달서구 아파트 23층서 2세 아이 떨어진 후 숨져",
        "subtitle": "경찰, 정확한 경위 조사 중",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "사회 1",
        "ref": 16490
    },
    {
        "newstitle": "대구시 공식 블로그에 올려진 '트램 노선' 암시 글 돌연 수정...왜?",
        "subtitle": "대구시 \"오기와 실수다\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "사회",
        "ref": 8948
    },
    {
        "newstitle": "경주시 고위 공무원, 주점 여주인 매수 이장 성폭행범 몰아 해임 추진",
        "subtitle": "고소장도 대신 쓰고 날인 협박<br />\n여주인이 마음 변해 폐기하자<br />\n주민 추천서 문제로 해임시켜",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "경북",
        "ref": 6838
    },
    {
        "newstitle": "북구미IC 공사중단 위기 \"市 예산 86억 부족\"...코로나 대응에 재원 거의 소진",
        "subtitle": "올 하반기 준공도 불투명해져",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "경북",
        "ref": 6212
    },
    {
        "newstitle": "구미상의, 전국 최초 근로자 대상 '천원 아침밥'",
        "subtitle": "12일부터 구미산단 근무자<br />\n송정동 회관 정문 등 4곳서",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "경북2",
        "ref": 5945
    },
    {
        "newstitle": "1천명 몰린 박 전 대통령 귀향 환영회…일부 시민은 박 전 대통령 입주 오해",
        "subtitle": "황교안 전 국무총리 참석",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "사회",
        "ref": 5656
    },
    {
        "newstitle": "안동 하회마을 첫 한옥 호텔 '락고재 하회'…5월 정식 오픈",
        "subtitle": "창덕궁 건축 양식 계승해 설립<br />\n20여 채 모인 마을 형식 구조",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "경북2",
        "ref": 4928
    },
    {
        "newstitle": "아들 회사에 일감 몰아준 혐의 세원그룹 회장 징역4년 선고...두 아들엔 2년 선고",
        "subtitle": "대구지법 서부지원 형사1부",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "사회",
        "ref": 4872
    },
    {
        "newstitle": "'투자유망 도시 대구'로 환골탈태…1년 만에 지난 10년 유치실적",
        "subtitle": "대구시 원스톱 기업투자유치",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 4648
    },
    {
        "newstitle": "'납작 복숭아' 신기해서 더 인기?…청도에서 신품종 국내 최초 개발",
        "subtitle": "복숭아연구소 품종보호 출원",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "경북 1",
        "ref": 4273
    },
    {
        "newstitle": "대구 남구 '깡통전세 사건' 임대인 불법 건축물 의혹",
        "subtitle": "피해자 입주 대구남구 원룸<br />\n근린생활시설 용도 건축 후<br />\n주거용으로 무단 변경한 듯<br />\n공공매수 통한 구제 힘들어",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4195
    },
    {
        "newstitle": "\"경북 청도 운문댐 물 울산에 공급하면 대구 수성구는 어떻게 되나\"",
        "subtitle": "대구 수성구의회서 문제 제기",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "사회",
        "ref": 4090
    },
    {
        "newstitle": "한수원, 카자흐스탄과 해수·지하수 우라늄 추출 기술 개발한다",
        "subtitle": "세계최대 생산국과 협력<br />\n기술확보·수급안정 기대",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "경북 2",
        "ref": 3521
    },
    {
        "newstitle": "아파트 단지서 길가던 여성 때리고 말리던 여성 2명도 폭행한 50대 구속",
        "subtitle": "피해자에 심리상담 등 진행",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "경북",
        "ref": 3517
    },
    {
        "newstitle": "지방소멸기금 규정에 막힌 '앞산 모노레일'…구청장 공약사업 차질 불가피",
        "subtitle": "올해부터 집행률에 따라 감액<br />\n대구 남구청 기금 일부 재배정",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "사회2날씨",
        "ref": 3418
    },
    {
        "newstitle": "[단독] 2025학년도부터 전국 교대 입학 정원 12% 감축 유력",
        "subtitle": "다음주쯤 최종 확정 예정",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 3091
    },
    {
        "newstitle": "팔공산 '국립공원 승격 반대' 집회…주민들 집단행동 이유는?",
        "subtitle": "대구시 \"주민 공청회 예정\"",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북",
        "ref": 3042
    },
    {
        "newstitle": "대구 4월에도 추운날씨 왜?…맑은날 지속 지표열 잡아줄 구름없어",
        "subtitle": "바람도 강해 체감기온 낮춰",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "사회",
        "ref": 3002
    },
    {
        "newstitle": "\"만촌네거리 교통대란 방지하라\" 인근 주민들 대구시청 항의 집회",
        "subtitle": "통행권·생활권 보장 요구",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "사회",
        "ref": 2981
    },
    {
        "newstitle": "보일러 용량 부족…165억 들인 구미 체육센터 부실설계·감리 논란",
        "subtitle": "고아읍 들성생활체육센터<br />\n개장 내년 1월서 4월로 연기<br />\n市 감사담당관실 자체 감사",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "경북",
        "ref": 2902
    },
    {
        "newstitle": "신암동 옛 대구기상대 부지 일대, 공원 들어서고 재정비 사업 추진",
        "subtitle": "이달 주변도로 정비 마칠 예정",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "사회",
        "ref": 2889
    },
    {
        "newstitle": "\"전국 3대 명소인 대구 송해공원에 송전선로 건립 안된다\"…지역 주민 '반발'",
        "subtitle": "한전 \"당초 계획대로 추진\"",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "사회",
        "ref": 2804
    },
    {
        "newstitle": "'여름휴가철에 나마저 병가 쓰면…'  코로나 재급증하자 공직자 한숨",
        "subtitle": "정부, 격리 의무→ 권고 전환<br />\n업무마비 우려 병가사용 고민",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "경북",
        "ref": 2720
    },
    {
        "newstitle": "대구 수성구 \"농어촌공사에 수성못 재산세·지방교육세 9억 부과 통보\"",
        "subtitle": "농어촌공사 \"검토 후 조치\"",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "사회",
        "ref": 2683
    },
    {
        "newstitle": "대구지역 50~60대 부부 10명 중 3명 '졸혼' 수용 의사",
        "subtitle": "대구여성가족재단 보고서",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "사회",
        "ref": 2669
    },
    {
        "newstitle": "대구 서구서도 헬스장 회원권 '먹튀'…지난달까지 할인 이벤트 회원 모집",
        "subtitle": "밀린 수도요금 6천여만원<br />\n경찰에 사기 혐의 고소장 접수",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "사회 1",
        "ref": 2638
    },
    {
        "newstitle": "리쇼어링 1호 기업으로 '김천 새 둥지' 아주스틸...제2의 성장 힘찬 날갯짓",
        "subtitle": "1공장 양산체제 구축 이어<br />\n2공장 건립에도 본격 착수<br />\n컬러강판 독보적 기술 보유<br />\n글로벌시장 영역확장 박차",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "경북경제",
        "ref": 2583
    },
    {
        "newstitle": "'치안 중심' 경찰조직 개편…1천명 이동 가능성",
        "subtitle": "빠르면 다음 달 중순 확정<br />\n수사인력 부족 심화 우려",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "사회 1",
        "ref": 2583
    },
    {
        "newstitle": "뉴스위크 \"피엔티, 전기차 배터리 장비 게임 체인저 될 것\"",
        "subtitle": "구미 본사 2차전지 장비 기업<br />\n김준섭 대표 이야기 중점 소개<br />\n올 매출 1조 목표…성장 기대",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "경북2",
        "ref": 2573
    },
    {
        "newstitle": "[독자와 함께!] 경로당에 지급된 수해 구호물품 이장 부인이 팔아",
        "subtitle": "예천 폭우피해 지원차 제공<br />\n주민들 지적하자 되레 항의",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "경북1",
        "ref": 2521
    },
    {
        "newstitle": "구미 산동읍 청사, 신당리 시유지에 세운다",
        "subtitle": "아파트 단지와 접근성 높고<br />\n부지 매입비 필요없는 장점<br />\n추진위원 중 16표 얻어 확정",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "경북",
        "ref": 2499
    },
    {
        "newstitle": "구미署 옛건물 주인 누가될까…경북경찰청·교육청·시청 '눈독'",
        "subtitle": "내일부터 신청사로 이전 시작<br />\n송정동 남은 건물·부지 대상<br />\n3개 기관서 사용신청할 예정<br />\n복합행정타운 장점 크게 작용",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "경북",
        "ref": 2214
    },
    {
        "newstitle": "문경사과축제 19일 개막",
        "subtitle": "27일까지 문경새재공원서<br />\n특별할인판매·다양한 행사",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "경북 1",
        "ref": 2101
    },
    {
        "newstitle": "생가·유해 안장된 영천 괴연동 일원 '신성일路' 변경",
        "subtitle": "대창면 직천리서 본촌동까지<br />\n市 주민의견 들어 도로명 개편",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "경북",
        "ref": 2075
    },
    {
        "newstitle": "반려견 씻기고 삼삼오오 술판...안동 길안천 무개념 피서객 '눈살'",
        "subtitle": "음식물 쓰레기 하천에 쏟기도<br />\n공무원 단속반은 보이지 않아",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경북",
        "ref": 2057
    },
    {
        "newstitle": "작업용 발판 매달려가는 환경미화원 '아슬아슬'...\"한국형청소차 도입\" 주장도",
        "subtitle": "환경미화원 안전 대책 절실",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "사회",
        "ref": 1918
    },
    {
        "newstitle": "대구 남부정류장 터 개발 후 교통체증 '불보듯'…주민들 \"만촌역 출입구 추가·도로확장을\"",
        "subtitle": "수성구 \"교통평가 심의 종료<br />\n만촌역 출입구는 시청 관할\"",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "사회",
        "ref": 1884
    },
    {
        "newstitle": "구미출신 소리꾼 이소정 \"후학 양성…판소리 고장 구미 알리고 싶어요\"",
        "subtitle": "\"중학교때 판소리에 입문<br />\n주말마다 전주가서 배워<br />\n명창 박록주 고향인데도<br />\n40년간 불모지 안타까워<br />\n국악인 대다수가 수도권<br />\n지역출신 많이 배출되길\"",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "경북문화",
        "ref": 1848
    },
    {
        "newstitle": "대구 서구 한 병원서 C형간염 집단발생 \"19명 감염…역학조사 중\"",
        "subtitle": "일상생활 전파 가능성 희박",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1835
    },
    {
        "newstitle": "원익큐엔씨, 구미에 1천200억 투자해 반도체 소재 신공장 짓는다",
        "subtitle": "신규직원 250명 채용 예정",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "경북",
        "ref": 1802
    },
    {
        "newstitle": "\"달성군수가 코카인 흡입\" 허위 사실 유포한 5명 법정 선다",
        "subtitle": "빠르면 내달 재판 열릴듯",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "사회",
        "ref": 1685
    },
    {
        "newstitle": "\"'군위군의 대구시 편입' 조속 이행하라\" 권영진·이철우에 촉구",
        "subtitle": "경북 군위통합신공항추진위",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "경북 날씨",
        "ref": 1683
    },
    {
        "newstitle": "'국내서 가장 오래된 토종개' 천연기념물 경주개 ‘동경이’ 35마리 무료 분양 중",
        "subtitle": "<사>한국경주개동경이보존협회",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경북",
        "ref": 1656
    },
    {
        "newstitle": "신나는 물놀이부터 숲캉스까지 '쿨하게'",
        "subtitle": "달서구, 도심 속 피서지 각광",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1635
    },
    {
        "newstitle": "적재함 부품업체 '대호데크', 27년간 10여종 트럭 부품 생산해 북미·유럽·동남아 등 수출",
        "subtitle": "현대車 1t 포터 개발도 참여<br />\n경주 거주자 우선적으로 채용",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1603
    },
    {
        "newstitle": "대구 서구 9곳서 재건축·재개발 공사 중...주민들 \"소음·먼지 때문에 스트레스\"",
        "subtitle": "접수된 민원 무려 767건",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "사회",
        "ref": 1581
    },
    {
        "newstitle": "'당근'으로 용돈 버는 초등학생…부모가 취소하면 '무효'",
        "subtitle": "대면 거래로 범죄 악용 우려<br />\n보호자 동의 없을 경우 무효",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경북경제",
        "ref": 1575
    },
    {
        "newstitle": "[대구경북 신산업이 뛴다 .3] 배터리 리사이클링…폐기 배터리 잔존가치 70~80%, 포항, 배터리산업 선점 담금질",
        "subtitle": "배터리 재활용 인프라 등 구축<br />\n이차전지 종합연구소도 추진",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "대구경북신산업",
        "ref": 1544
    },
    {
        "newstitle": "이마트서 사라진 자율포장대, 이마트 트레이더스엔 그대로",
        "subtitle": "환경부 '플라스틱 줄이기'<br />\n대형마트들 자발적 협약<br />\n트레이더스는 참여 안해",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "사회",
        "ref": 1496
    },
    {
        "newstitle": "\"남부내륙철도 역명, 성주역→성주가야산역으로 바꿔야\"",
        "subtitle": "장익봉 군의원 5분 자유발언<br />\n관광마케팅 주도권 선점 강조",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북정치",
        "ref": 1475
    },
    {
        "newstitle": "초등생 3명이 택배 뜯고 뿌리고 '묻지마 파손'...난리 난 대구 달성군 아파트",
        "subtitle": "식용유 밟은 주민 넘어져<br />\n도어락엔 로션 발라 고장내 <br />\n해당 학생 부모 \"피해 변상\"",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "사회",
        "ref": 1469
    },
    {
        "newstitle": "성주군, 미래도약 향한 '변화의 물결'...대도시 인접 힐링명소 주목",
        "subtitle": "성주역 개통땐 교통요지 완성",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "경북",
        "ref": 1422
    },
    {
        "newstitle": "대구교도소 후적지 일부 공간, 군민 휴식처 활용 추진",
        "subtitle": "달성군, 산책로 등 조성 검토<br />\n군의회도 긍정적으로 판단",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1413
    },
    {
        "newstitle": "구미1산단 진입로 출퇴근 시간 고질적 병목현상",
        "subtitle": "꼬리물기 얌체족에 상황 심각<br />\n교통안내판 문구 개선 등 필요",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경북",
        "ref": 1381
    },
    {
        "newstitle": "\"SNS에 市長칭송\" 경주공무원들 선거법 위반 논란",
        "subtitle": "시정 홍보 성과물 온라인 게시<br />\n승진 등 인사 앞두고 적극 활동<br />\n시장 댓글로 화답 활동 부추겨",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "경북",
        "ref": 1378
    },
    {
        "newstitle": "영주 관사골, 철도역사 스토리 입고 핫플이스 됐다",
        "subtitle": "市, 공공미술 프로젝트 추진<br />\n기차 있는 벽화마을로 변신<br />\n철도 관련 콘텐츠 조형물 설치<br />\n지역 특색 갖춘 명소로 부상",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "경북문화",
        "ref": 1326
    },
    {
        "newstitle": "\"청송 군민·관광객 라운딩 무료\"…18홀 규모 청송파크골프장 개장",
        "subtitle": "황금사과 연구단지 내 위치",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경북",
        "ref": 1307
    },
    {
        "newstitle": "\"속옷 모델 아르바이트 시켜 줄게\" 속여 여성 100여명 대상 성 착취물 제작·유포",
        "subtitle": "경북경찰청, 2인조 검거",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "경북",
        "ref": 1294
    },
    {
        "newstitle": "대구 달성군, 다둥이 가족 캠핑카 대여비 지원",
        "subtitle": "세자녀 이상 150가구 대상",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "사회",
        "ref": 1292
    },
    {
        "newstitle": "기존 달서구 예정 가스공급관리소 서구로…서구 주민 반발",
        "subtitle": "기존 예정지 달서구서 변경<br />\n주민들 철회 요구 및 항의 빗발",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "사회 1",
        "ref": 1246
    },
    {
        "newstitle": "코로나로 인한 학습결손 회복, 경북도내 모든 학생에 30만원 지원",
        "subtitle": "도의회·도교육청 지원 합의<br />\n문화체험학습비 등 사용 가능",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "경북",
        "ref": 1229
    },
    {
        "newstitle": "소원 빌고·무탈한 한 해 기원…경북 곳곳 정월대보름 행사",
        "subtitle": "오늘 달집태우고 쥐불놀이",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "경북2",
        "ref": 1216
    },
    {
        "newstitle": "문경시, 문경읍 마원리 역세권부지 내 종합병원 유치 추진",
        "subtitle": "중부내륙철도 완공 발맞춰<br />\n지역 의료 불균형 문제 대응",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "경북",
        "ref": 1203
    },
    {
        "newstitle": "구매한도 10장으로 늘어난 마스크, 약국에 재고 쌓인다",
        "subtitle": "기온 올라 덴탈마스크 선호<br />\n1회용마스크 재사용도 많아<br />\n지역 코로나 안정세도 영향",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": "사회",
        "ref": 1202
    },
    {
        "newstitle": "4.15총선 구미갑·을 선거구 예비후보 등록 사상 최대",
        "subtitle": "20대 총선의 2배 이상",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "사회2(경북1)",
        "ref": 1200
    },
    {
        "newstitle": "추경호 부총리 \"영일만대교 건설 사업비 내년 예산에 반영할 것\"",
        "subtitle": "이철우 도지사와 면담서 밝혀",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "경북",
        "ref": 1195
    },
    {
        "newstitle": "관광·공연·체험 가득 '색다른 문경여행'...4일부터 에코랄라 페스티벌",
        "subtitle": "여행패키지 상품 등 한정 판매<br />\n구매땐 랄라콘서트 관람 가능<br />\n천한봉 도예가 추모전도 열려",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "경북문화",
        "ref": 1183
    },
    {
        "newstitle": "'하자 발견' 구미 아파트…장비 대금 체불까지 논란",
        "subtitle": "공사 참여 중장비업체 집회<br />\n\"즉시 체불 지급하라\" 촉구<br />\n시공사 측 \"해결 방법 논의\"",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "경북2",
        "ref": 1171
    },
    {
        "newstitle": "포항 남구-울릉, 구미을, 안동-예천 경북 격전지 3곳 \"끝날 때까지 끝난 게 아니다\"",
        "subtitle": "막판 변수 많아 승부 예측불허",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "경북총선",
        "ref": 1169
    },
    {
        "newstitle": "동성로서 마약 구매를…20·30대 여성 경찰에 붙잡혀",
        "subtitle": "경찰, 투약 여부 등 조사 나서",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "사회 1",
        "ref": 1154
    },
    {
        "newstitle": "문손잡이·에어컨서도 '코로나 주의보'...바이러스 검출돼 방역 비상",
        "subtitle": "대구시, 손 닿는 모든 곳에<br />\n항균필름 붙이고 중점 소독",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "사회",
        "ref": 1121
    },
    {
        "newstitle": "영천 인구 10만2529명…10년만에 '최대 달성'",
        "subtitle": "인구 10만명 붕괴위기 대응<br />\n장·단기적 유입 시책 성과<br />\n대구 1호선 영천 연장 반영<br />\n1천세대 아파트 본격 입주 등<br />\n인구증가세 이어질 것 전망",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "경북",
        "ref": 1113
    },
    {
        "newstitle": "의용소방대, 월례회의 하던 중 출동…음식점 대형 화재 막았다(종합)",
        "subtitle": "대구 북부소방서 산격지역대<br />\n인근서 소화기 빌려 초기진화",
        "newsdate": "2020-01-18T00:00:00",
        "page_title": "사회",
        "ref": 1103
    },
    {
        "newstitle": "경산지식산업지구, 대형쇼핑몰 유치로 新경제 시대 연다",
        "subtitle": "개발계획 변경안 심의 통과",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 1096
    },
    {
        "newstitle": "가야금 영재 박고은 \"클래식·K팝에 접목하고 싶어\"",
        "subtitle": "고령군 홍보대사로 맹활약<br />\nTV 출연·두번째 독주회도",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "경북문화",
        "ref": 1005
    },
    {
        "newstitle": "\"건보료 소득중심 부과체계 지속적 개선\"",
        "subtitle": "지역가입자 허위서류 제출<br>악용하는 사례 끊이지 않아<br>보험료정률제·정산제 시행<br>재정 위협문제 해소하고<br>형평성·공정성 강화도 노려",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1004
    },
    {
        "newstitle": "네덜란드 '세계원예센터' 경북대 상주캠퍼스에 한국사무소 설립한다",
        "subtitle": "스마트농업 상호교류 본계약<br />\n네덜란드 본사 직접 운영예정<br />\n스마트팜 혁신밸리와 더불어 <br />\n농업 전문인력 양성 도움 기대",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "경북",
        "ref": 989
    },
    {
        "newstitle": "안동 신협직원들, 어르신 대상 보이스피싱 잇달아 방지",
        "subtitle": "고액의 예금 전액 현금인출 등<br />\n범죄 의심상황 판단 후 신고",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "경북",
        "ref": 978
    },
    {
        "newstitle": "부동산 개별 아닌 합산액 기준으로…채권의무매입률 악용 법무사 사무장",
        "subtitle": "영천지역서 기준 올려 폭리<br />\n내부고발 없인 적발 힘들어<br />\n전문가 \"매입시 잘 살펴야\"",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "경북, 팔공산 걷기",
        "ref": 965
    },
    {
        "newstitle": "경북도, 첫 여성 자치행정과장 탄생...4급 승진 한영희씨 임명",
        "subtitle": "문경 출신 33년 행정 베테랑",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경북",
        "ref": 961
    },
    {
        "newstitle": "[수요기획] 대구형 니트청년 지원사업 '주목'…구직·사회활동 '스톱' 청년세대, 취업의지부터 '스타트'",
        "subtitle": "단계별 맞춤형 프로그램 제공<br />\n청년들 성취감 느끼도록 유도<br />\n진로상담·가상 면접 등 호응<br />\n사회 재진입 용기도 북돋워줘",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 955
    },
    {
        "newstitle": "고령 다산 곽촌지구 땅 투기 의혹 고령군의원 구속(종합)",
        "subtitle": "3년 전 가족명의로 매입한 곳<br />\n작년 택지로 개발돼 땅값 상승",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "경북",
        "ref": 951
    },
    {
        "newstitle": "'경북개발공사 공사채 발행 불승인' 경산 상림재활특화단지 추진 차질",
        "subtitle": "발행 기준 수익률 미달이 원인<br />\n보상기대 편입 지주들 큰 반발",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "경북2",
        "ref": 944
    },
    {
        "newstitle": "'만성 교통 체증' 포항역, 이제 개선된다…역 후면 주차장 설치도 검토",
        "subtitle": "올해까지 진입 도로 확장<br />\n주차장 입구 변경 등 추진<br />\n역 후면 주차장 설치 검토",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "경북1",
        "ref": 941
    },
    {
        "newstitle": "악취-대기오염 민원 오천읍으로 이사… 이강덕 포항시장, 해결책 강한의지",
        "subtitle": "지난해 시민과 한 약속 이행<br />\n현장생활하며 주민들과 소통",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "경북",
        "ref": 932
    },
    {
        "newstitle": "구미市 '全어린이집 휴원' 명령…긴급보육 등원에 \"체면 안서네\"",
        "subtitle": "기준 모호해 등원제재 어려워",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": "경북",
        "ref": 928
    },
    {
        "newstitle": "의회 조롱 안동시의원들 이번엔 '갑질' 논란",
        "subtitle": "내년부터 집행부와 분리 앞둔<br />\n사무국직원 인사에 개입 의혹<br />\n일부는 겸직으로 법위반 소지",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 926
    },
    {
        "newstitle": "대구지검, 21대총선 당선자 6명 수사",
        "subtitle": "지역 선거사범 103명 입건<br />\n금품수수·흑색선전 順 많아",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "사회",
        "ref": 919
    },
    {
        "newstitle": "\"우회전 차량사고 막을 전용신호기 절실\"",
        "subtitle": "보행신호 녹색일 때 들어가면<br />\n신호위반이지만 대부분 진입<br />\n시야 가려 모르고 지나가기도<br />\n법규 홍보 등 대책 마련 목소리",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "사회",
        "ref": 917
    },
    {
        "newstitle": "\"호텔처럼 깨끗한 환경서 식용곤충키워요\"",
        "subtitle": "강지연 봉화곤충호텔 대표",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "경북경제",
        "ref": 916
    },
    {
        "newstitle": "2년 임기 남은 영덕산림조합장, 갑작스러운 사퇴에 뒷말 무성",
        "subtitle": "위판장 토지매입과정 의혹<br>임원 대출초과 문제 불거져",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "경북1",
        "ref": 900
    },
    {
        "newstitle": "'감감무소식 마스크' 판매회사 직원이 채팅방서 구매자 행세",
        "subtitle": "온라인 비판 여론 들끓자<br />\n\"대리점은 무슨 죄가 있나\"<br />\n여론 돌리려 회유성 발언",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "사회",
        "ref": 899
    },
    {
        "newstitle": "대구교육낙동강수련원 코로나19 '상징성' 주목...코로나 종식 때까지 가동",
        "subtitle": "대구의 유일한 임시생활시설",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "사회",
        "ref": 897
    },
    {
        "newstitle": "모듈러교실 '하자' 인정하고도…구미교육청 후속조치 늑장",
        "subtitle": "기존 모듈러교실 수업 두고<br />\n학부모·학교장 측과 입장차<br />\n설문조사 등 진행 결정 밝혀",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "경북 1",
        "ref": 896
    },
    {
        "newstitle": "담배 연기에 찌드는 대구 도심 금연구역",
        "subtitle": "학교 인근 골목에도 꽁초 수북<br />\n간접흡연 노출 시민들 불만 커<br />\n관할 구청은 단속 인력난 허덕",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "사회 1",
        "ref": 889
    },
    {
        "newstitle": "\"은어 잡으며 더위 훌훌~\"…'봉화은어축제' 3년 만에 대면 축제로 연다",
        "subtitle": "30일부터 내달 7일까지",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "경북",
        "ref": 884
    },
    {
        "newstitle": "상주농업기술센터 공무원이 '스마트기반 저온피해 방지시스템' 발명",
        "subtitle": "과수 냉해 장비 장치 개발해<br />\n현장서 기온 저하 즉시 대응",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "경북2",
        "ref": 881
    },
    {
        "newstitle": "경북서 음주운전 약점빌미 현금갈취 빈번",
        "subtitle": "음주의심 차량 뒤따라가 접촉<br />\n신고안하는 대가로 금품 요구<br />\n같은사례 잇따라 경찰서 수사",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "경북",
        "ref": 867
    },
    {
        "newstitle": "딸기 밭에 묶여 있다가, 정처없이 떠돌다가 '새 삶'…봉사자에 입양됐다가 영양실조로 돌아오기도",
        "subtitle": "■ 강아지들의 기구한 사연",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "사회",
        "ref": 865
    },
    {
        "newstitle": "'사상 초유의 무기한 연기' 대구 달성군체육회장 선거에 군민·체육계 \"허탈\"",
        "subtitle": "향후 선거일정 논의 조차 안 돼",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "사회",
        "ref": 865
    },
    {
        "newstitle": "구미대학교 \"졸업때까지 국가기술 자격증 30개 취득이 목표\"",
        "subtitle": "기계자동차공학부 이강호씨<br />\n중학교때부터 기계에 관심<br />\n지게차·굴착기·불도저 등<br />\n지금까지 자격증 19개 보유",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경북지역대학",
        "ref": 862
    },
    {
        "newstitle": "경북여상 '봉덕동 시대'…대명동 교정엔 '이웃' 경북예고 확장",
        "subtitle": "경북여상, 이달중 이전 완료<br />\n내달 옛 경복중 자리서 개학<br />\n떠나간 경북여상 부지·건물<br />\n경북예고 내달 사용승인 신청<br />\n학과 추가 신설 방안도 추진",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "사회1",
        "ref": 860
    },
    {
        "newstitle": "부패 상태로 발견된 대구 달성군 50대 남성…사망 원인은?",
        "subtitle": "악취 상당했던 것으로 알려져",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "사회 1",
        "ref": 857
    },
    {
        "newstitle": "상주시 조성 추모공원에 문경시민이 뿔난 이유는",
        "subtitle": "함창읍 나한리 건축 예정지<br />\n사실상 문경 생활권에 속해<br />\n주민들 현수막 걸고 반대집회",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 852
    },
    {
        "newstitle": "[독자와 함께!] 재계약 탈락한 아파트 관리직원…사유는 \"스타일 맞지 않아서\" 황당",
        "subtitle": "예천지역 아파트 前 계약직원<br />\n부당해고 호소하는 1인 시위",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "경북",
        "ref": 845
    },
    {
        "newstitle": "구미 국가산단에 돌봄센터 조성…저출생 극복 선봉에 선다",
        "subtitle": "구미시 완전돌봄 특구 추진",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 842
    },
    {
        "newstitle": "구미 연고 대거 출마...최대 9명 국회 입성",
        "subtitle": "구미 갑, 을 지역 출신간 대결<br />\n대구 동구, 수성구서도 출마<br />\n처가가 구미인 후보도 있어",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 842
    },
    {
        "newstitle": "\"공직선거 연령 낮아졌는데···이·통장 나이 제한도 낮춰야\"",
        "subtitle": "이선우 구미시의원 5분발언",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "경북",
        "ref": 837
    },
    {
        "newstitle": "달서구 '생태관광 끝판왕' 예고…높이 100m 에코전망대 생긴다",
        "subtitle": "대구 서부권 관광 거점화 박차",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "사회부특집",
        "ref": 834
    },
    {
        "newstitle": "대구시, 어린이집 긴급운영비 18억 지원...평균 183만원, 최대 400만원",
        "subtitle": "규모별 차등 이달 중 지급 계획<br />\n경영난에 두 달 새 52곳 폐원",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "사회",
        "ref": 830
    },
    {
        "newstitle": "구미시 '2023 구미시 SE7EN-UP 청년정책' 가동",
        "subtitle": "청년 인구 자립 정책 발굴",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "경북",
        "ref": 826
    },
    {
        "newstitle": "행정복지센터서는 못쓰는 대구행복페이...공공기관 사용처 포함 목소리",
        "subtitle": "대구시는 \"소상공인에 도움<br />\n공공기관은 안돼\" 입장고수",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "사회",
        "ref": 825
    },
    {
        "newstitle": "도의원 수 2명에서 1명으로 줄어든 청도…공천경쟁 치열해질듯",
        "subtitle": "선거구 한 곳으로 줄어들어",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "경북",
        "ref": 825
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 방과 후 활동으로 골프·드론·기타를 가르치는 김천 감천초등",
        "subtitle": "인근서 주소 안옮기고 전학<br />\n지역민들과 함께 체험 호응<br />\n학교체육도 다양하게 실시",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "경북교육",
        "ref": 824
    },
    {
        "newstitle": "구미 반도체기업 SK실트론이 야채칩을? 출시한 이유 뭘까",
        "subtitle": "지역 농산물 판로 연계 등 지원",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "경북 1",
        "ref": 818
    },
    {
        "newstitle": "동양대, 영주시와 손잡고 '제2중앙경찰학교' 유치전",
        "subtitle": "영주지역 인구 10만명 붕괴<br />\n지방소멸 대응 전담위 꾸려<br />\n교통인프라 좋아 접근성 우수",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "경북 2",
        "ref": 817
    },
    {
        "newstitle": "영주시청 공무원 2명 코로나 확진…각각 임시회·도청 방문 '확산 비상'(종합)",
        "subtitle": "확진받은 국장의 자녀도 확진<br />\n주말 다같이 식사한 것 확인돼",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "경북",
        "ref": 814
    },
    {
        "newstitle": "n번방 '갓갓' 쫓는 경북경찰청, 본청 간부발언에 '벙어리 냉가슴'",
        "subtitle": "철저한 보안유지 필요한 시점<br />\n수사관련내용 언론통해 보도<br />\n관계자 \"추상적 언급일 뿐\"",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "경북",
        "ref": 802
    },
    {
        "newstitle": "감감소식 포스텍…총장 후보 언급없이 조용",
        "subtitle": "이사회 앞두고 시간 촉박<br />\n외부 인사 발탁 가능성도",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "사회 1",
        "ref": 800
    },
    {
        "newstitle": "집유기간 상습절도 전과8범 50대가 실형 면한 이유는...",
        "subtitle": "신체상황 고려해 벌금형",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "사회",
        "ref": 798
    },
    {
        "newstitle": "세븐밸리컨트리 클럽...탁 트인 자연서 '스윙' 칠곡 힐링명소",
        "subtitle": "지형 그대로 고수한 코스 구성<br />\n야외웨딩 등 문화공간 역할도",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "경북 2",
        "ref": 788
    },
    {
        "newstitle": "대구 달서구 아파트서 만취 상태로 야구방망이 난동 피운 20대 검찰 송치",
        "subtitle": "경찰 테이저건으로 제압",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "사회 1",
        "ref": 783
    },
    {
        "newstitle": "\"중·남부내륙철 미연결구간 건설…지역 균형발전 실행해달라\" 촉구",
        "subtitle": "상주시장 청와대 앞서 상소문",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "경북",
        "ref": 765
    },
    {
        "newstitle": "성주 선남면 도성리~용신리 구간, 지방도로 승격 '동부권 발전 토대'",
        "subtitle": "내년 실시설계 용역 착수",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "경북",
        "ref": 756
    },
    {
        "newstitle": "\"전국체전 1년 연기 협조해달라\"…李도지사, 내주 울산시장에 요청",
        "subtitle": "차기개최지 동의가 필수조건<br />\n해오름동맹 회의후 만남 예정<br />\n결과따라 순연여부 결정날 듯",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "경북",
        "ref": 753
    },
    {
        "newstitle": "숲 속 맨발걷기·명상 \"바쁜일상 벗어나 힐링하세요\"…성주 성밖숲 등 생태관광운영",
        "subtitle": "관광객에 피크닉세트 대여도",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "경북",
        "ref": 749
    },
    {
        "newstitle": "영천 교사 코로나19 확진...학부모들 \"섣부르게 등교개학 서둘러 생긴 문제\" 주장",
        "subtitle": "영천지역 사회도 다시 불안",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "경북",
        "ref": 748
    },
    {
        "newstitle": "문경시, 한국체대 유치 등 10대 중점과제 반드시 이룬다",
        "subtitle": "올해 행정력 총동원 우선 추진",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "경북1",
        "ref": 746
    },
    {
        "newstitle": "동해안 캠핑장 인기…경북도 \"사계절 관광 휴양명소 육성\"",
        "subtitle": "현재 20개소 운영 예약 늘어<br />\n영덕 고래불해수욕장 등 대박<br />\n\"지역 자연환경 최대한 활용<br />\n최적의 인프라 구축할 것\"",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "경북",
        "ref": 744
    },
    {
        "newstitle": "\"블루밸리국가산단 가까이 추모공원 안돼\"",
        "subtitle": "포항 동해면민 잇단 반대집회",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "경북 1",
        "ref": 744
    },
    {
        "newstitle": "구미역 뒤 소공원 이용수 할머니 모티브 '소녀상' 방치",
        "subtitle": "아직도 한겨울 옷차림 그대로<br />\n市 공공조형물 지정 소식없고<br />\n주변에는 조명조차 안갖춰져<br />\n홍보 미흡으로 방문객 드물어",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "경북",
        "ref": 741
    },
    {
        "newstitle": "장세용 구미시장 \"대구취수원 구미이전 작은 피해 발생해도 동의없다\"",
        "subtitle": "구미시민에게 드리는 글 발표",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "경북",
        "ref": 739
    },
    {
        "newstitle": "대구대 총장 직무대행에 서민교 무역학과 교수",
        "subtitle": "영광학원 30일자로 임명",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "사회",
        "ref": 737
    },
    {
        "newstitle": "대구 곳곳에 '달성군 사저 가자' 낙서…경찰 조사 나섰다",
        "subtitle": "경범죄 처벌법 적용 검토",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "사회 (날씨)",
        "ref": 733
    },
    {
        "newstitle": "400㏊ 태운 영덕 산불 진화...산사태 방지·옹벽보강 등 국비 투입할 듯",
        "subtitle": "산림청 \"우기감안 계획 수립<br />\n2차 피해 대비 조속히 복구\"",
        "newsdate": "2022-02-18T00:00:00",
        "page_title": "경북",
        "ref": 728
    },
    {
        "newstitle": "대구 남구 한 공사장 감전 사고…50대 남성 6m 높이서 추락사",
        "subtitle": "경찰, 정확한 원인 조사 중",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "사회 1",
        "ref": 728
    },
    {
        "newstitle": "합천에서 시작한 산불, 피해면적은 고령이 2배 더 컸다...합천 185㏊·고령 490㏊",
        "subtitle": "강한 바람 탓에 빠르게 확산",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "경북",
        "ref": 727
    },
    {
        "newstitle": "뇌물수수·갑질에 불법촬영까지…대구 중구, 감찰 착수",
        "subtitle": "피해자 다수 파악, 감찰 중",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "사회 1",
        "ref": 727
    },
    {
        "newstitle": "의성 '바이오밸리 일반산단' 조성 순항...군비 420억 투입 2024년 완공",
        "subtitle": "통합신공항 인접 이점 등 활용<br />\n지방소멸 위기 극복 '토대'<br />\n청년 전문인력 유입 기대감",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "경북경제",
        "ref": 721
    },
    {
        "newstitle": "비대면 쇼핑 증가에 아이스팩 사용 급증...대구시는 재활용 '무관심'",
        "subtitle": "진주·부천시 등 수거함 설치<br />\n지역상인에 배부 재사용 유도<br />\n대구 \"처리방법 미비로 곤란<br />\n환경부 방침 결정되면 고려\"",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 720
    },
    {
        "newstitle": "대구 서구 동물화장장, 2심서 건축 불허...\"계성고 학습권 보장 인정\"",
        "subtitle": "대구고법, 1심 판결 취소",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "사회",
        "ref": 712
    },
    {
        "newstitle": "명인 안동소주 박찬관 대표 \"한국 넘어 세계적 명주로 도약 박차\"",
        "subtitle": "100% 순수 우리 쌀로 제조<br />\n맛·건강 최우선으로 고려<br />\n다양한 도수로 차별화 전략<br />\n깔끔한 감칠맛 수출도 성공적",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경북경제",
        "ref": 709
    },
    {
        "newstitle": "구미 한 중학교서 2층 상담실 화재…직원 4명 연기흡입으로 치료",
        "subtitle": "방학기간으로 학생은 없어",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "사회 1",
        "ref": 705
    },
    {
        "newstitle": "제2대 대구달성군체육회장에 김성제 전 군체육회 수석부회장 당선",
        "subtitle": "임기는 오는 22일부터 4년",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "사회 날씨",
        "ref": 702
    },
    {
        "newstitle": "100여년만에 실체 드러낸 관풍루…경상감영 복원사업 탄력 기대",
        "subtitle": "일제때 달성공원으로 이전 후<br />\n병무청 들어서며 흔적 사라져<br />\n진입로·중삼문 위치도 공개<br />\n석인상 등 유물 수백개 출토",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "사회",
        "ref": 701
    },
    {
        "newstitle": "민선 8기 대구시정 홍보 '뉴미디어담당관실' 관심",
        "subtitle": "신설부서…언론사 직원 영입",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "사회",
        "ref": 699
    },
    {
        "newstitle": "농업인 반대에…상주 태양광발전소 이격 거리 안 늘린다",
        "subtitle": "市추진 규제강화 조례 개정안<br />\n시의회 산업위 조건부로 가결<br />\n4월 임시회서 최종 통과될 듯",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "경북 1",
        "ref": 696
    },
    {
        "newstitle": "거리두기 지켜지지 않는 대구지역 임시선별검사소",
        "subtitle": "대구시 \"시민 협조 필요\"",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "사회",
        "ref": 694
    },
    {
        "newstitle": "성주군, 조직개편·정주환경 개선·권역별 개발…농촌 활력 되찾는다",
        "subtitle": "지방소멸 위기 대응 총력",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "경북",
        "ref": 690
    },
    {
        "newstitle": "안동경찰서 신청사 준공 1년도 안돼 누수…부실시공 논란",
        "subtitle": "장마철 시작되자 천장서 물 새<br />\n공사 부분별로 시공업체 달라<br />\n원인 파악 상당시일 소요될듯",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "경북1",
        "ref": 689
    },
    {
        "newstitle": "고출력 배터리·고무보트 동원…한밤중 민물고기 '싹쓸이'",
        "subtitle": "불법 어업 행위 2명 '덜미'<br />\n금어기 앞둔 쏘가리 등 잡으러<br />\n타 지역서 안동까지 와 범행",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "사회 1",
        "ref": 680
    },
    {
        "newstitle": "안동 시내버스 노선 44개로 확대한다",
        "subtitle": "50년 만에 체계 전면 개편<br />\n기존 20개 노선 경로 수정<br />\n노선 번호도 4가지로 구분",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "경북",
        "ref": 664
    },
    {
        "newstitle": "포항시 상수도 검침원 등 71명 내년 1월부터 공무직으로 전환",
        "subtitle": "용역업체 소속 비정규직 근무<br />\n市 정규직으로 채용협의 완료",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 664
    },
    {
        "newstitle": "'결혼식 비용·임차보증금 이자'…경주시, 신혼부부 팍팍 지원",
        "subtitle": "출산 축하금·장려금도 지급",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "경북 2",
        "ref": 660
    },
    {
        "newstitle": "편지 읽고 감사 이벤트도…성주 '나만의 결혼식' 증가",
        "subtitle": "지역 내 어디나 결혼식장 활용<br />\n대관시간 구애받지 않아 인기<br />\n특별한 웨딩 원하는 이들 찾아",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "경북",
        "ref": 658
    },
    {
        "newstitle": "포항, 국가 유산 활용 '도약 준비'… '입암 28경' 등 유산 승격 추진",
        "subtitle": "주상절리 관광 자원화 계획도",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경북 2",
        "ref": 658
    },
    {
        "newstitle": "최홍린 달서구의원 \"1인 가구 증가 추세…전담 부서 신설해야\"",
        "subtitle": "구의회 임시회 5분 발언",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "사회 1",
        "ref": 657
    },
    {
        "newstitle": "구미 새마을운동 테마공원 전시관, 19일부터 내년 1월까지 휴관",
        "subtitle": "논란 된 콘텐츠 보강공사 차원",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "경북",
        "ref": 653
    },
    {
        "newstitle": "핫한 포항펜타시티 또 '분양 완판' 가나...26일까지 2차 투자유치 진행",
        "subtitle": "한미사이언스發 전국 관심 속<br />\n지역 다수 강소기업 입주 희망",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "경북경제",
        "ref": 651
    },
    {
        "newstitle": "사교육 없이 '의대-치대-한의대' 다수 합격, 농촌 벽지학교가 명문 자리매김",
        "subtitle": "기숙형 학교 영양여고 성과<br />\n강사 채용 수준별 학습 제공<br />\n종복원센터 협력 수업 개설도",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "경북교육",
        "ref": 649
    },
    {
        "newstitle": "한파·해외여행 급증에도…포항·경주 관광 열기 뜨거웠다",
        "subtitle": "포항 설 연휴 13만여명<br />\n최근 3년간 꾸준히 늘어<br />\n경주에는 35만여명 찾아",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": "경북1",
        "ref": 649
    },
    {
        "newstitle": "'7㎞ 힐링' 포항 오어지 둘레길 이달 완전개통",
        "subtitle": "단풍 만끽하며 맨발 산책도",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "경북",
        "ref": 647
    },
    {
        "newstitle": "낙동강 달성보서 우즈베키스탄 6살 여아 숨진 채 발견…타살 흔적 없는듯",
        "subtitle": "실종 신고 6시간만에 발견<br />\n경찰, 사고 경위 조사중",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "사회 1",
        "ref": 645
    },
    {
        "newstitle": "경산에 'K-뷰티 클러스터' 본격 추진",
        "subtitle": "경북도 타당성 연구용역 착수<br />\n대구시와 광역협력사업 계획",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "경북",
        "ref": 644
    },
    {
        "newstitle": "복지관 내 부대시설 2년 방치…위탁 운영 공고에만 허송세월",
        "subtitle": "영천 북안면 농축산부 사업<br />\n공개 입찰 공고 6차례 무소식<br />\n9월부터 복지관 목용탕 직영",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "경북2",
        "ref": 636
    },
    {
        "newstitle": "주민 41%가 65세 이상…청송군, 노인복지 정책 선도적 추진",
        "subtitle": "하루 3시간 마을 청소 등 활동<br />\n노인일자리 제공 소득 안정화<br />\n시내버스 무료화도 전국 최초",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "경북",
        "ref": 634
    },
    {
        "newstitle": "영주에 '반려동물 놀이터' 조성한다",
        "subtitle": "서천둔치 내년 7월 완공 목표<br>반려동물 동반 휴식공간 요구<br>올초 하천규제 풀려 사업 속도",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "경북 2",
        "ref": 632
    },
    {
        "newstitle": "'이월드 알바생 사고' 업무상 과실치상 위반 여부 공방 시작",
        "subtitle": "대표이사 등 5명 출석 첫 공판<br />\n국내 5대 로펌 변호사단 선임<br />\n산업안전보건법 위반은 인정",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "사회",
        "ref": 630
    },
    {
        "newstitle": "안동서 자전거 타고 공연 보고 '감성캠핑'…영남일보 주최 자캠페스타",
        "subtitle": "라이딩에 포크 콘서트도 즐겨<br />\n탄소중립 동참 퍼포먼스 눈길",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "경북 1",
        "ref": 626
    },
    {
        "newstitle": "영남대 차기 총장 공모에 전·현직 교수 9명 지원",
        "subtitle": "제17대 영남대 총장 초빙",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "사회 1",
        "ref": 626
    },
    {
        "newstitle": "지산 샛강 '고니벅스' 구미 대표 핫플 부상",
        "subtitle": "생태공원 낀 무인카페 인기",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "경북1",
        "ref": 624
    },
    {
        "newstitle": "대구 달성군 현풍읍 다세대 주택서 화재…5명 부상",
        "subtitle": "불은 30여분만에 진화",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "사회 1",
        "ref": 623
    },
    {
        "newstitle": "안동지역 40년 된 목욕탕, 발달장애인 자립 텃밭 변신",
        "subtitle": "전국 최초 특화사업장 개관<br />\n지역특산물 활용해 상품개발",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "경북",
        "ref": 620
    },
    {
        "newstitle": "달산 박근노 서각 작품 35점 전시회...17~23일 예천군청 갤러리",
        "subtitle": "'서각의 이해' 책 발간 기념",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 620
    },
    {
        "newstitle": "구미시, 2차전지 투자 유치 성과…지역경제 도움",
        "subtitle": "구미산단 내 기업 공장 건축<br />\n인근 숙박업소·식당 매출↑",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경북 1",
        "ref": 619
    },
    {
        "newstitle": "신라의 풍류, 경주서 즐긴다",
        "subtitle": "4개 구성된 경주시립예술단<br />\n관광객에 기획 공연 등 선봬",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "경북2",
        "ref": 618
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 영천 거여초등…전교생 22명이 친구·형제처럼 '알콩달콩', 5학급으로 늘며 방과후학교도 13개 운영",
        "subtitle": "자유학구제로 학생수 증가<br />\n영어·게이트볼 등 특기교육<br />\n사교육 줄이는 데도 기여",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "경북교육",
        "ref": 612
    },
    {
        "newstitle": "\"산림보호법 개정안 조속 처리를\" 나무의사협회 호소",
        "subtitle": "나무의사 진료보장 위해 발의<br />\n내달 29일 지나면 자동 폐기",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "경북 2",
        "ref": 612
    },
    {
        "newstitle": "\"경북 영주 학폭 피해자는 동급생 수십명 괴롭힌 학폭 가해자\" 주장",
        "subtitle": "피해 학생 진술서·소장 접수<br />\n경찰, 두 개의 사건 각각 수사",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "사회",
        "ref": 611
    },
    {
        "newstitle": "신비의 세계 '의성국가지질공원' 관광명소로 뜬다",
        "subtitle": "지난 6월 환경부 인증 받아<br>빙계계곡·공룡 발자국 등<br>12개 지질명소 볼거리 풍성",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "경북 2",
        "ref": 610
    },
    {
        "newstitle": "[속보] 오미크론 하위 변이 BA.2.12.1, 대구 첫 감염사례 확인",
        "subtitle": "최근 미국서 입국한 시민",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "사회",
        "ref": 609
    },
    {
        "newstitle": "희망지원금 지급 바쁜데 정부지원금까지…대구시 공무원, 대상선별 업무 과부하 우려",
        "subtitle": "4월 1차 지급때도 고역 치러<br />\n시기 맞물려 부담 더욱 가중",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "사회",
        "ref": 608
    },
    {
        "newstitle": "한수원 본사 핵심부서 이전 논란 또 불거져",
        "subtitle": "\\\"옛 경주대 부지 검토\\\"",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "경북2",
        "ref": 606
    },
    {
        "newstitle": "미국서 모더나 백신 두차례 접종 해외입국자 코로나19 확진",
        "subtitle": "항체생성 이전 감염 추정",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "사회",
        "ref": 600
    },
    {
        "newstitle": "쪽방·고시촌 주민 \"코로나19 재택치료는 그냥 죽으라는 소리\"",
        "subtitle": "재택치료 우려의 목소리…",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "사회",
        "ref": 599
    },
    {
        "newstitle": "교사 90% \"교권침해 학생 생기부에 기재해야\"",
        "subtitle": "교권침해 증가 원인으로는<br />\n학생·학부모 처벌 미흡 1위",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "사회 1",
        "ref": 599
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 경주 괘릉초등...매주 숲놀이로 자연·역사 체험 '호연지기' 키워",
        "subtitle": "전교생이 함께 테마별 학습<br />\n오카리나·마술수업 등 진행<br />\n강당 신설 실내체육도 운영",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "경북교육",
        "ref": 598
    },
    {
        "newstitle": "구미경실련, 관광개발예정지 대형식당 미리 매입한 구미시의원 비리의혹 제기",
        "subtitle": "국민권익위원회에 신고",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "경북(날씨)",
        "ref": 596
    },
    {
        "newstitle": "이제는 메타버스...메타버스 콘텐츠 발굴, 경북 새로운 도약 이끌 '블루오션'",
        "subtitle": "[창간 77주년 특집]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "이제는 메타버스-경북",
        "ref": 592
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 경산 용성초등…'예술꽃 씨앗학교' 운영 문화감수성 키워",
        "subtitle": "전교생 악기·서예강좌 참여<br />\n공연 관람·작가와의 만남도",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "경북교육",
        "ref": 590
    },
    {
        "newstitle": "대구 달성군 '의전' 관행 타파…기관·단체장 중심→군민·참여자 중심 대대적 개선",
        "subtitle": "27일 의전 개선안 본격 시행",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "사회 날씨",
        "ref": 585
    },
    {
        "newstitle": "구미시의원, 자신을 고소한 시립무용단 안무자 해촉 요구 '논란'",
        "subtitle": "명예훼손 혐의로 갈등 빚어<br />\n시장에 이달말까지 결정 요청<br />\n수사결과 안나온 상태서 논란",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "경북",
        "ref": 583
    },
    {
        "newstitle": "협력업체 \"일방적 사업장 폐쇄 막대한 손해 불가피\"...삼성물산 패션 부문 구미사업장 11월 철수",
        "subtitle": "\"철수 여부 사전에 소통 없어<br />\n본사가 책임지고 보상해야\"<br />\n일부는 공장이전 투자 감행<br />\n이전 비용·임대보증금 손실",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "경북",
        "ref": 577
    },
    {
        "newstitle": "구미 '골프 신동' 강연진 선수 \"프로 데뷔해 효도하고 싶어요\"",
        "subtitle": "전국 여자초등부 대회 제패<br />\n프로 출신 부친에 골프 배워<br />\n母 \"남편 투병으로 세상 떠<br />\n제대로 지원 못해 안타까워\"<br />\nLPGA 명단 오르는 게 목표",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "경북 2",
        "ref": 577
    },
    {
        "newstitle": "[대구경북 조합장을 찾아서] 성주참외원예농협 안중성 조합장 \"공판장에 대형 중도매인 유치해 참외유통 확대\"",
        "subtitle": "자재백화점 품목 다양화 추진",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "경북 2",
        "ref": 576
    },
    {
        "newstitle": "구미 해평면 재두루미 복원센터, 자연번식 6마리째 성공",
        "subtitle": "5월 5마리 부화 이후 쾌거<br />\n멸종위기종 인공증식 기여",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "경북",
        "ref": 575
    },
    {
        "newstitle": "구미시, 박정희 전 대통령 탄신 106돌 맞아 기념행사 '풍성'",
        "subtitle": "정수대전 시상식·명사 특강<br />\n미공개 유품·의전차량 전시",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "경북",
        "ref": 572
    },
    {
        "newstitle": "\"더 편하게 입고 근무한다\"…포스코, 자율복장 확대 시행",
        "subtitle": "장인화 회장의 '소통경영'<br />\n후드티 반바지 샌들 허용",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "경북1",
        "ref": 565
    },
    {
        "newstitle": "경주 모아초교 이경희 교사 교육부 장관상 수상",
        "subtitle": "31년간 교육발전에 이바지",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "경북교육",
        "ref": 564
    },
    {
        "newstitle": "영천시 국토부로부터 금호 일반산업단지 등 2곳 산업단지 지정 받아",
        "subtitle": "산업단지 조성 탄력 받을 듯",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북",
        "ref": 563
    },
    {
        "newstitle": "\"구미 원호초 스쿨존, 사실상 주차장…학생이 차량 피해다녀\"",
        "subtitle": "불법주차차량들 폭 2m 점령<br />\n폭 좁아 안전펜스 설치 어려워<br />\n교통사고 발생해도 개선 안돼",
        "newsdate": "2020-08-08T00:00:00",
        "page_title": "경북",
        "ref": 560
    },
    {
        "newstitle": "[뉴스後] '전동차 NO' 하회마을 17일부터 차량관제시스템 운영",
        "subtitle": "무분별 출입에 지속적 문제<br />\n16일까지 시범운영후 통제",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "경북",
        "ref": 552
    },
    {
        "newstitle": "경산상림 재활산업특화단지 조성 재도전",
        "subtitle": "市 지원금 265억 투입 의결<br>경북개발公 이달 행안부에<br>공사채 발행 다시 신청키로",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "경북 2",
        "ref": 551
    },
    {
        "newstitle": "\"안동 공공의대 시너지 위해 500병상 대학병원 건립해야\"",
        "subtitle": "김형동 의원 주최 토론회서<br />\n신도시에 수련병원 건립 제안",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북",
        "ref": 549
    },
    {
        "newstitle": "경북 영주시의회 나 선거구, 단 '3표'차 당락 희비",
        "subtitle": "3선 도전 심재연 후보 당선",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "경북정치",
        "ref": 549
    },
    {
        "newstitle": "구미 모듈러 교실 논란, 교육지원청 대처 '부실'",
        "subtitle": "학부모 요구에 뒤늦게 점검<br />\n재활용자재 사용 인식 늦어<br />\n교실 사용 관해 협의 번복도",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "경북2",
        "ref": 549
    },
    {
        "newstitle": "[신년 인터뷰] 김진열 대구 군위군수 \"대구 군위군 시대의 역사적 한 해 될 것\"",
        "subtitle": "5대 신산업 기반 첨단산단<br>에어시티 조성 구상 집중<br>보육·교육 빈틈없는 정책<br>삼국유사, 세계유산 추진<br>군부대 이전 의지도 확고",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 545
    },
    {
        "newstitle": "구미 살릴 신규 먹거리 '미래차'…市, 상생일자리 모델 개발 나서",
        "subtitle": "대규모 전기차 기업 유치해<br />\n미래신성장 동력창출 목표",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": "경북",
        "ref": 543
    },
    {
        "newstitle": "[사회공헌특집] 현대S라이프, 2대째 '사회공헌 활동'의 가치 실천…그룹 봉사단 통해 꾸준한 지역사랑",
        "subtitle": "수익금 일부 저소득 아동 후원<br />\n임직원들 적극적 참여 뒷받침",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "사회공헌3",
        "ref": 541
    },
    {
        "newstitle": "'배꼽XXX'가 교과 활동용?…학교 물품 대량 구입 논란",
        "subtitle": "대구시교육청 감사 적발에<br />\n\"수업 도입부 명상용 사용\"<br />\n학교판단 존중해야 의견도",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "사회 1",
        "ref": 541
    },
    {
        "newstitle": "호미반도 국가해양정원 조성...경북도, 해양수산 활성화 3대전략 추진",
        "subtitle": "첨단정보 활용 기후변화 예측",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "경북",
        "ref": 540
    },
    {
        "newstitle": "포항 지곡단지 학부모들 \"과밀 학급 제철중 추첨 배정 이행하라\"",
        "subtitle": "비대위, 교육 당국 규탄 집회<br>효자初 옹호 도의원도 비판해",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "경북1",
        "ref": 539
    },
    {
        "newstitle": "대구 남구지역 외국인 유학생 '특별비자' 나온다",
        "subtitle": "인구감소지역 특화사업 선정<br />\n대구 8개 구군 중 유일 발급<br />\n학업, 취업자 등 실거주 유도",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "사회 1",
        "ref": 527
    },
    {
        "newstitle": "문경을 담은 영화 '문경'…24일 지역서 첫선",
        "subtitle": "문희아트홀서 이틀간 선공개<br>선유동계곡 등 관광명소 배경",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "경북 1",
        "ref": 518
    },
    {
        "newstitle": "고1 첫 등교 \"대면수업 시작해 안심\"…체육관선 마스크 쓰고 운동",
        "subtitle": "학교 밖 감염위험 교육 듣고<br />\n교사 통제 하에 동아리 활동",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "사회",
        "ref": 507
    },
    {
        "newstitle": "5개 지방공인회계사회 \"민간위탁 감사 세무사가 해도 되나\"",
        "subtitle": "서울시의회 개정 조례에 반발",
        "newsdate": "2024-12-05T00:00:00",
        "page_title": "사회(날씨)",
        "ref": 502
    },
    {
        "newstitle": "다니던 교회 휘발유 뿌리고 불지른 80대 신도 체포",
        "subtitle": "목사 선정 투표에 불만 품은듯",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "사회 1",
        "ref": 500
    },
    {
        "newstitle": "\"환경미화원 사망 사고 재발 방지\"…대구 수성구, 내년 한국형 청소차 도입",
        "subtitle": "1차 추경 반영 총 2대 구매",
        "newsdate": "2020-12-10T00:00:00",
        "page_title": "사회",
        "ref": 497
    },
    {
        "newstitle": "포항경주공항, 제주·김포 노선 운항시각 조정…출발 당기고 돌아오는 시각 늦춰",
        "subtitle": "탑승률 증가에 큰 역할 기대",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "경북1",
        "ref": 497
    },
    {
        "newstitle": "애국가 영상에 나왔던 '남산 위의 저 소나무' 고사",
        "subtitle": "문경새재 제1관문 인근 적송<br />\n뿌리 덮고 있던 흙 쓸려나가",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "경북1 ",
        "ref": 497
    },
    {
        "newstitle": "무용단원 채용 심사 구미시의원 참관은 관장의 독단적 결정",
        "subtitle": "행정·법률적 검토 안 거치고<br />\n직원들과 사전논의조차 안해",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "경북",
        "ref": 496
    },
    {
        "newstitle": "경북 공직자 잇단 투기의혹…상주시의원 압수수색·청도 공무원 구속",
        "subtitle": "상주 도시개발 예정지 땅 매입<br />\n청도 맹지구입후 진입로 차익",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "경북",
        "ref": 495
    },
    {
        "newstitle": "영양풍력발전단지 조성 설명회, 반대 주민 행사장 점거로 파행",
        "subtitle": "\"환경파괴 행위 용납 안 돼\"<br />\n20여명 현수막 들고 반발<br />\n\"풍력개발 새 세수 종목…\"<br />\n사업추진 찬성 목소리도 커",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "경북",
        "ref": 495
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 구미 남계초등...600평 텃밭서 농부 체험, 학년별 영어 인증제 운영",
        "subtitle": "화상·원어민 회화 강좌 효과<br />\n학생별 성장 포트폴리오 제작<br />\n6학년 진로체험비 전액 지원",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": "경북교육",
        "ref": 492
    },
    {
        "newstitle": "안동과학대, 바이오·백신 생산 전문인력 양성에 3년간 24억원 지원받는다",
        "subtitle": "선도전문대 지원 사업 선정<br />\n산업체·연구소와 협약 추진<br />\n현장실무형 맞춤 인재 육성",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "경북지역대학",
        "ref": 492
    },
    {
        "newstitle": "장세구 시의원 \"구미산단 원주민 보상 이뤄져야\"",
        "subtitle": "신평동 이주 40여년 넘도록<br />\n제대로 된 보상 못받아 고통<br />\n정주여건 개선 등 대책 촉구",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "경북",
        "ref": 491
    },
    {
        "newstitle": "천년고도 경주를 해양레저관광도시로 알린다",
        "subtitle": "APEC 정상회의 앞두고<br />\n市 감포항 100년 기념사업",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": "경북1",
        "ref": 491
    },
    {
        "newstitle": "고작 1~2㎝ 눈에 곳곳 빙판길…대구시 강설 대응책 손본다",
        "subtitle": "강추위 탓 도심 도로 얼어붙어<br />\n출근길 시민들 크고 작은 혼란<br />\n市 제설장비 추가도입 등 논의",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "사회 1",
        "ref": 491
    },
    {
        "newstitle": "\"소상공인 살리자\" 경북형 소비활성화 정책 '신의 한수'",
        "subtitle": "道 민생회복 종합대책 성과",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "경북",
        "ref": 487
    },
    {
        "newstitle": "\"한복진흥법률 제정…디자이너 등 인력 양성 필요\"",
        "subtitle": "상주 한복문화포럼 성황<br>일러스트 등 전문분야 협업<br>새 영역 창조…세계화 필요<br>중국 문화공정 대응 위해선<br>우리에게 질문 제대로 던져야",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "경북 2",
        "ref": 487
    },
    {
        "newstitle": "경북 명품사과, 대구시민 입맛 사로잡았다…2021경북사과 홍보행사 성료",
        "subtitle": "VR체험 등 이색 볼거리 관심<br />\n시군지역 대표 품종 눈길끌어",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "경북",
        "ref": 486
    },
    {
        "newstitle": "대구시, 코로나19 추가 확진자 세부동선 공개 적극 검토",
        "subtitle": "市 \"감염경로 미상 환자 정보<br />\n코로나 안정기엔 의미 크다\"",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "사회",
        "ref": 479
    },
    {
        "newstitle": "[주목! 이 기업] 간편조리식품 생산 '샘초롱'…10개국에 컵떡볶이 수출 '푸드 한류' 선도",
        "subtitle": "식감 뛰어나고 실온 보관 가능<br />\n해외서 호평…매출액 상승 중<br />\n비빔컵 라인도 구매문의 폭증",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 478
    },
    {
        "newstitle": "경북도 거리두기 완화 너무 일렀나…시범운영 중 20명 확진",
        "subtitle": "청송 등 12개 郡 지역에 적용<br />\n타지역 확진자와 접촉이 원인<br />\n한달째 도내 확진자 두자릿수",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "경북",
        "ref": 477
    },
    {
        "newstitle": "포항 남구 해안서 시운전 중이던 군장갑차 침수…차량 내 관계자들 실종",
        "subtitle": "-군 당국과 해경 등 수색 나서",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "사회 1",
        "ref": 474
    },
    {
        "newstitle": "청도서 전국 사회인야구 32개팀 열전…15일 개막",
        "subtitle": "본지 주최 행사 3년만에 개최<br />\n4주 동안 매주 주말 토너먼트",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "경북",
        "ref": 473
    },
    {
        "newstitle": "[손병복 울진군수 인터뷰] \"수소산단 2026년 착공 목표  절차 신속하게 이행할 것\"",
        "subtitle": "국가산단 먼저 조성돼야<br />\n연구시설 유치에서 우위<br />\n원자력특구 지정도 대비",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "경북 1",
        "ref": 472
    },
    {
        "newstitle": "[창농 희망 청년 키운다-'월급받는 청년농부제'] <4> 경산 농업인 진동학·최항진씨, 동네친구 사이 20대 농업인…청년농부제로 농사일 배워",
        "subtitle": "경산포도조합서 5년째 일해<br />\n마케팅 등 익히며 농사 준비",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "경북",
        "ref": 470
    },
    {
        "newstitle": "울릉도 개척역사 속살 한눈에 본다…수토역사전시관 관광객 발길 유혹",
        "subtitle": "주제별 전시관 볼거리 풍성<br />\n각종 체험프로그램도 마련",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "경북문화",
        "ref": 469
    },
    {
        "newstitle": "성서열병합발전소 천연가스 공급 사업 서구구간 공사 시작될 듯",
        "subtitle": "대구 서구, 가스公 신청 허가",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 468
    },
    {
        "newstitle": "얼음골 시원한 물줄기 헤치며 암벽등반...24일 '청송 서머 드라이툴링 대회'",
        "subtitle": "정식경기 관람 외  등반 체험도",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "경북",
        "ref": 467
    },
    {
        "newstitle": "경북대 융합학과 신설案, 교수회 평의회에서 부결",
        "subtitle": "대학평의회 개최 불확실하고<br />\n김상동 총장 임기도 곧 만료<br />\n각종 변수 탓에 신설 미지수",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "사회",
        "ref": 466
    },
    {
        "newstitle": "경북교육청 '기초학력 3단계 안전망' 맞춤 지원",
        "subtitle": "코로나 학습결손 회복 사업<br />\n교실 등 영역별 지원망 구축",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "경북교육",
        "ref": 465
    },
    {
        "newstitle": "\"산불 진화용 대형헬기 마련 시급\" 산림청 현재 8천ℓ 담수 헬기 6대뿐",
        "subtitle": "동시다발 산불 대응엔 한계<br />\n지상진화 인력 보강도 필요",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "경북",
        "ref": 464
    },
    {
        "newstitle": "포스코 홀딩스 서울 이전 반발 확산...포항시장은 정부에 사태해결 건의문",
        "subtitle": "국가균형발전위원장 만나<br />\n\"수도권기업 지방 이전 유도<br />\n지방세율 차등 적용\" 요청",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "경북",
        "ref": 463
    },
    {
        "newstitle": "\"경찰 특정 후보 표적 수사\" 김영만 무소속 군위군수 후보 호소문",
        "subtitle": "친인척 수뢰 혐의 압수수색에<br />\n억울한 심경 밝히고 지지 호소",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "경북",
        "ref": 460
    },
    {
        "newstitle": "대구경북 3개社 규제혁신 로봇 실증 참여",
        "subtitle": "농업·배송·물류 분야<br />\nKIRIA 2차공모 선정",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 460
    },
    {
        "newstitle": "[대학] 포항대, 차세대 배터리산업 전문인력 양성 선도…내년 신소재배터리과 개설",
        "subtitle": "포스코케미칼 업무협약 체결<br />\n이차전지 분야 인재 육성나서<br />\n재난 대비한 구호 인력도 특화",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "경북지역대학",
        "ref": 459
    },
    {
        "newstitle": "경북 동부권역 수학체험센터 2024년 건립…학부모, 건립 시기 늦어 반발",
        "subtitle": "학부모 ‘교육 불균형’ 지적",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "경북",
        "ref": 459
    },
    {
        "newstitle": "9억여원 뇌물 수수 혐의 엄태항 봉화군수 \"혐의 인정하지 않는다\"",
        "subtitle": "28일 대구지법에서 첫 공판",
        "newsdate": "2021-04-29T00:00:00",
        "page_title": "사회",
        "ref": 458
    },
    {
        "newstitle": "경주서 승용차 갓길 표지석 들이받아 3명 사망…운전자와 동승자",
        "subtitle": "승용차 갓길 표지석 들이받아",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "사회 1",
        "ref": 457
    },
    {
        "newstitle": "경북도민에 동네 병의원 신속항원검사비 지원",
        "subtitle": "전국 최초 관련 조례 발의<br />\n예산 7억 편성 한시적 실시",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경북",
        "ref": 454
    },
    {
        "newstitle": "회의중 동료의원 통화내용 공개 구미시의원 출석정지 중징계",
        "subtitle": "21일까지 등원금지 결정",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "경북",
        "ref": 452
    },
    {
        "newstitle": "한우 농가 '외국인 근로자 부족 어떡해'...코로나 여파 일손구하기 막막",
        "subtitle": "품삯마저 올라 상주지역 한숨",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "경북",
        "ref": 450
    },
    {
        "newstitle": "경북대 교수노조 \"폭발사고 치료비 학교가 책임져야\"",
        "subtitle": "사고피해자구제대책위원회<br />\n총장·본관규탄 성명서 발표<br />\n학생회 모금액 1억이상 모여",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "사회",
        "ref": 448
    },
    {
        "newstitle": "대구 구청장 선거캠프 회계 책임자 檢 송치",
        "subtitle": "신고 없이 회계 담당한 혐의",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "사회 1",
        "ref": 444
    },
    {
        "newstitle": "특화품종 문경 감홍사과 지역경제 '효자'...지난해 농가 판매액 350억원",
        "subtitle": "단일 품종 전국 최대 생산지<br />\n전문가 간담회 성공사례 발표",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "경북경제",
        "ref": 443
    },
    {
        "newstitle": "홍준표 대구시장, 검찰 향해 \"퀴어축제 고소·고발 사건 1년째 뭉개고 있다\"",
        "subtitle": "페이스북 통해 이같이 밝혀",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "사회 1",
        "ref": 438
    },
    {
        "newstitle": "포항철강산업단지 악취배출 업체 3곳 방지시설 설치...90% 이상 악취 감소",
        "subtitle": "악취 민원도 크게 줄어들어",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "경북",
        "ref": 437
    },
    {
        "newstitle": "경북도 자치경찰위 제1호 지시사항, 아동·청소년  성매매 근절 제도마련",
        "subtitle": "성매매 거부한 동급생 폭행 등<br />\n지역서도 사건 잇따르는 상황<br />\n도민 안전위해 적극 대책마련",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "경북",
        "ref": 434
    },
    {
        "newstitle": "도쿄올림픽 영웅 김제덕 \"금메달 쏜 활·화살 고향에 드립니다\"",
        "subtitle": "예천군수 찾아 39점 전달<br />\n郡 \"활역사관 만들어 전시\"<br />\n장용호 선수 등도 기탁약속",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "경북",
        "ref": 431
    },
    {
        "newstitle": "포항시의회 후반기 파행 지속, 상임위 구성·市파견인사 '갈등'",
        "subtitle": "위원장 내정설에 일정 연기<br />\n市에는 특정인물 파견 요청",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "경북 1",
        "ref": 428
    },
    {
        "newstitle": "포항철길숲에 스마트도서관 개관",
        "subtitle": "대출·반납업무 자동화 설치<br />\n운영 시간 외에도 이용 가능",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "경북",
        "ref": 427
    },
    {
        "newstitle": "\"대구로 놀러오이소\" 패키지에 할인까지 대구시, 관광객 유혹",
        "subtitle": "여행주간 대비 이벤트 마련",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "사회",
        "ref": 426
    },
    {
        "newstitle": "96억 투입 김천학생문예회관 내달 개소...K-pop댄스 창의예술실 등 갖춰",
        "subtitle": "다양한 체험시설·강의 통해<br />\n전문적 예술교육 제공하기로",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "경북",
        "ref": 426
    },
    {
        "newstitle": "상주 농가 4곳서 맥주원료 '홉' 수확 한창",
        "subtitle": "1만여㎡에 3천여주 식재<br />\n체험마을 방문객에 제공",
        "newsdate": "2021-07-30T00:00:00",
        "page_title": "경북",
        "ref": 422
    },
    {
        "newstitle": "대구권대학 여름계절학기, 대면-비대면 혼합해 진행",
        "subtitle": "경북대, 비대면 원칙 세우고<br />\n대면강의땐 충분한 방역 준비<br />\n계명대는 대면수업 기본으로<br />\n교수재량 아래 원격강의 가능",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "사회",
        "ref": 421
    },
    {
        "newstitle": "창업교육·스마트팜 임대·연구 가능한 '첨단 농업 산업단지'",
        "subtitle": "상주 스마트팜혁신밸리",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경북이슈",
        "ref": 420
    },
    {
        "newstitle": "관광公 \"문경새재·가야산 생태탐방원 여행 추천합니다\"",
        "subtitle": "친환경 車로 즐기는 새재 절경<br />\n역사를 품은 가야산 숙박체험<br />\n각각 친환경 추천 여행지 선정",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "경북",
        "ref": 420
    },
    {
        "newstitle": "\"친구들과 운동장 뛰니까 신나요\" 구미 52개 초등 '가을운동회' 개최",
        "subtitle": "3년만의 단체 체육활동 시간<br />\n다양한 종목 참여 화합 다져",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "경북교육",
        "ref": 418
    },
    {
        "newstitle": "구미 경구고, KOICA와 협약...과목별 국제교육프로그램 접목 글로벌 인재 양성",
        "subtitle": "온·오프라인 블렌디드 수업<br />\n자율적 탐구로 세계시민 교육",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "경북교육",
        "ref": 415
    },
    {
        "newstitle": "도청신도시 안동·예천 상생을 노래한다",
        "subtitle": "주민과 함께하는 힐링음악회<br>가수 홍진영·조관우 등 무대<br>도민에 희망·활력 선사 호응",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "경북 1",
        "ref": 415
    },
    {
        "newstitle": "핸들에 끼이고 농로 아래 구르고…경운기 몰던 80대 잇단 사망사고",
        "subtitle": "조작미숙 등 추정…경위조사<br />\n트랙터 몰던 40대 숨지기도",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "경북",
        "ref": 405
    },
    {
        "newstitle": "문경시 '알뜰살림'…지방채 잔액 114억 내달 조기상환",
        "subtitle": "지방재정개혁 발굴 노력 결실<br />\n민간위탁 확대로 경제성 향상<br />\n전 시민에 재난지원금 지급도",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "경북",
        "ref": 405
    },
    {
        "newstitle": "경북 칠곡-대구 북구 '중학군 자유학구제' 내년부터 시행",
        "subtitle": "지천, 동명 - 북구 7학교군<br />\n주소이전 없이 진학 가능<br />\n정한석 도의원 노력 결실",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 405
    },
    {
        "newstitle": "대구 달성군 '구지 복합문화센터' 오는 2027년 개관…특별교부세 25억원 확보",
        "subtitle": "지하 1층~지상 3층 규모<br />\n국비 등 총 254억원 투입",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 401
    },
    {
        "newstitle": "'장애인 교육'의 보장과 소수 권리 대변하는 첫 걸음 '특수학교 교육 발전 정책토론회' 열린다",
        "subtitle": "박미경 경북도의원 주관",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "경북정치",
        "ref": 399
    },
    {
        "newstitle": "청송 '소헌공원' 역사문화 공간으로 거듭났다",
        "subtitle": "누각 찬경루·객사 운봉관 등<br />\n복원·정비 거쳐 군민 쉼터로<br />\n매년 다양한 문화행사도 열려",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "경북문화",
        "ref": 398
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 16일)…낮최고기온 대구 11, 포항 14, 구미 10, 안동 9도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 398
    },
    {
        "newstitle": "\"경북하이브리드부품硏 해산, 일사부재리 원칙 어겨\"",
        "subtitle": "박채아 경북도의원 5분 발언",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 397
    },
    {
        "newstitle": "월성원자력본부, 맥스터 7기 공정률 36% '순조'",
        "subtitle": "기존 맥스터 포화 시점 다가와<br />\n내년 3월 추가건설 완료 계획",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "경북",
        "ref": 395
    },
    {
        "newstitle": "군위군, 지역 초·중·고교생에 매월 5만원씩 지원...전국 첫 '교육복지지원금제' 도입",
        "subtitle": "관련 조례 개정안 입법예고",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "경북",
        "ref": 394
    },
    {
        "newstitle": "\"나무와 함께 힐링\" 봉화목재문화체험장 인기...목재체험관·산림욕장 등 갖춰",
        "subtitle": "다양한 목공품 만들기도 재미",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "경북문화",
        "ref": 394
    },
    {
        "newstitle": "'예천군 사업선정 개입' 업체 관계자 구속",
        "subtitle": "뇌물받고 업체 편의 봐준<br />\n5·6급 공무원 3명도 입건",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "경북",
        "ref": 393
    },
    {
        "newstitle": "중구 거주 50대 여성 코로나 확진자 다녀간 대구시청별관 일부 폐쇄...접촉직원 확인중",
        "subtitle": "확진자, 광화문집회 참가",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "사회",
        "ref": 391
    },
    {
        "newstitle": "안동시민운동장 우회도로 개설 순조...스포츠타운 조성사업과 연결",
        "subtitle": "주변 진·출입로 토공작업 중",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "경북",
        "ref": 390
    },
    {
        "newstitle": "김천 희망대로, 전체 구간 개통",
        "subtitle": "자동차 15분 거리로 단축",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "경북 1",
        "ref": 387
    },
    {
        "newstitle": "청송군보건의료원, 의료사각지대 극복 '호평'",
        "subtitle": "진료 부문 민간 위탁 운영해<br />\n지역 내 유일 종합병원 기능",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "경북 2",
        "ref": 384
    },
    {
        "newstitle": "유일한 기초지자체 경주, APEC 지향점과 어울리는 최적 도시",
        "subtitle": "2025 APEC회의 유치<br />\n인천·부산·제주도 등<br />\n광역자치단체와 경쟁중",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "경북1",
        "ref": 382
    },
    {
        "newstitle": "박진남 한국에너지기술평가원 수소PD \"가스公과 연계 수소경제 구축, 수소차·충전소 적극 보급 필요\"",
        "subtitle": "수소산업 육성 대구 성공전략",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경북부 특집(포토 대신)",
        "ref": 380
    },
    {
        "newstitle": "\"황금빛 청송사과 맛보러 오세요\"…내달 1~5일 청송사과축제",
        "subtitle": "꽃줄엮기 대회 등 체험 풍성<br />\n장윤정·송가인 등 총출동",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "경북 1",
        "ref": 380
    },
    {
        "newstitle": "[신년 인터뷰] 이태훈 대구 달서구청장 \"생활밀착형 디지털 행정 서비스 구현\"",
        "subtitle": "디지털 기반 융복합공간 마련<br />\n달성습지에 에코전망대 건립<br />\n청년 자격증 응시료 지원도",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 377
    },
    {
        "newstitle": "[2024 전문대 수시] 가톨릭상지대, 주말반 학과 등 개설 불철주야 평생직업교육",
        "subtitle": "성인학습자 전담학과와 함께<br />\n야간 노인건강지도과도 신설",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "가톨상지,경북도립,경북전문,계명",
        "ref": 375
    },
    {
        "newstitle": "대구경찰, 텔레그램·가상자산 이용 마약 거래 53명 검거…8명 구속",
        "subtitle": "수도권 등 전국적인 거래망",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "사회",
        "ref": 370
    },
    {
        "newstitle": "티웨이항공 서버 일시 오류…대구공항 출발 6편 지연",
        "subtitle": "승객 1천여명 탑승수속 불편",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "사회",
        "ref": 370
    },
    {
        "newstitle": "LG화학 구미형일자리사업 본궤도…신청서 제출·노사민정 협약 체결",
        "subtitle": "문대통령 임기 안에 추진 눈길<br />\n양극재 공장 연내 착공 목표",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "경북",
        "ref": 367
    },
    {
        "newstitle": "코로나19 확진 경주 50대 여성, 확진 전 칠곡 장뇌삼 설명회 참석(종합)",
        "subtitle": "동충하초 이어 집단감염 우려<br />\n지자체, 검사 권유 문자 발송",
        "newsdate": "2020-09-12T00:00:00",
        "page_title": "사회",
        "ref": 363
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 문경 점촌북초등…AR 책읽기·코딩 익히기 등 학년별 맞춤형 스마트 교육",
        "subtitle": "인성 함양 KIUM교육 지향<br />\n전교학생 통학버스 지원도<br />\n돌봄교실은 학부모에 큰 호응",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "경북교육",
        "ref": 363
    },
    {
        "newstitle": "영주市·영주고·베어링아트, 인재양성 손잡았다",
        "subtitle": "인문계고서 철도전문고 전환<br />\n현장실습·채용 등 적극 지원",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "경북",
        "ref": 361
    },
    {
        "newstitle": "[경북도의회 의장단 인터뷰 (3)] 박용선 부의장 \"코로나 지원정책에 초점… 지방자치법 개정 적극 논의\"",
        "subtitle": "폭넓은 정치행보로 3선 성공",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "경북",
        "ref": 361
    },
    {
        "newstitle": "[대구경북 조합장을 찾아서] 김흥수 김천축협 조합장, 조합원 사육 한우 도축 확대…고품질 축산물 저렴하게 판매",
        "subtitle": "프리미엄 한우 '우뚝' 개발<br />\n자체브랜드 사료 싼값 공급<br />\n직할 동물병원 숙원도 이뤄",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "경북1",
        "ref": 360
    },
    {
        "newstitle": "민선 8기 1주년 이강덕 포항시장 \"2차전지 분야 5조5천억 투자 유치…초격차 경쟁력 확보\"",
        "subtitle": "첨단전략산업 특화단지 총력<br>연구중심 의대 설립 적극 추진",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "경북 2",
        "ref": 360
    },
    {
        "newstitle": "성주 '대명단·풍천재' 문화재 지정 목소리",
        "subtitle": "임란때 귀화 명나라 두 장수<br />\n사배 올리던 제단·재실 남아",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 359
    },
    {
        "newstitle": "\"청년들이여 영천에서 비상(飛上)하라\"",
        "subtitle": "영천시, 젊은 영천 조성 총력",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "경북",
        "ref": 359
    },
    {
        "newstitle": "\"1조 규모 풍력발전단지 조성…사업다각화로 에너지공기업 대전환\"",
        "subtitle": "창립 26주년 경북개발공사<br>한수원 등 전문기관과 협약<br>택지개발 외 다양한 사업 추진",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "경북",
        "ref": 356
    },
    {
        "newstitle": "[대학] 한국폴리텍대학 로봇캠퍼스 재학생 13명, 카티아 스페셜리스트 자격증 취득",
        "subtitle": "자격시험에 응시 전원 합격<br />\n4차산업 걸맞은 전문가 양성",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북지역대학",
        "ref": 355
    },
    {
        "newstitle": "[청송, 대중교통 무료시행 한 달] 선제적 교통 복지로 주민 만족도 높다",
        "subtitle": "평균 이용객 20% 이상 늘어<br />\n행락철 관광객 이용 증가 예상<br />\n교통문화 선진화 효과도 발생",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "경북 사회",
        "ref": 355
    },
    {
        "newstitle": "산업단지 개발해 지역기업들에게 안정적 부지 공급...지역경제 발전 밑거름 역할",
        "subtitle": "경북개발공사 25주년",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "경북",
        "ref": 354
    },
    {
        "newstitle": "경주 방문객 3년 연속 4000만명 돌파",
        "subtitle": "관광매출·외국인 소비 급증<br>동궁과 월지 가장 많이 찾아",
        "newsdate": "2025-01-09T00:00:00",
        "page_title": "경북 1",
        "ref": 352
    },
    {
        "newstitle": "['부활하는 김천' 상공업 발전사] 모빌리티 튜닝산업 혁신 주도…미래차 중심 생태계 전환",
        "subtitle": "〈4〉자동차 튜닝산업",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "경북 2",
        "ref": 350
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월29일)…낮최고기온 대구 20, 구미 19, 안동 17, 포항 21도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 350
    },
    {
        "newstitle": "경북지역 중소기업 91% \"통합신공항 이용할 것\"",
        "subtitle": "항공으로 수출품 운송 기업은<br />\n편의성 등 이유 이전 기대감",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "경북",
        "ref": 349
    },
    {
        "newstitle": "'비례대표 논란' 경북대 총장, 시민단체, 직권남용 등 고발(종합)",
        "subtitle": "\"중대 기로 학교 명예 실추\"",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "사회 1",
        "ref": 349
    },
    {
        "newstitle": "영천시 '대한민국 의병 도시'로 도약...내년 의병의 날 행사 유치",
        "subtitle": "역사적 가치 재평가 계기<br />\n조선 최초 대규모 육지전<br />\n영천성수복 승리 등 활약",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "경북",
        "ref": 346
    },
    {
        "newstitle": "[대학] 구미대, 인성·전문성 갖춘 사회복지사 양성 요람…올해 1급 합격률 86%",
        "subtitle": "사회복지과 전공 심화 과정<br />\n합격률 전국 최고 수준 자랑<br />\n다양한 동아리 활동 큰 도움<br />\n동창회 기금 모아 사회환원",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "경북지역대학",
        "ref": 345
    },
    {
        "newstitle": "[대학] 안동대, 대학이 주도하는 '안동형 일자리사업' 올해부터 10년간 60억 투입",
        "subtitle": "안동시와 업무 협약 체결",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "경북지역대학",
        "ref": 344
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월14일)…낮최고기온 대구 18, 포항 19, 구미 16, 안동 15도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 344
    },
    {
        "newstitle": "의성, 국가안티드론 훈련장 지정...블법드론 무력화 시험장비 기업집적 기대감",
        "subtitle": "국가 대테러 역량 강화 효과도",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 344
    },
    {
        "newstitle": "\"달서구의회 외유성 출장 구민에 사과해야\" 허위 사실 유포 징계안은 철회",
        "subtitle": "구의회 내부서도 성찰 목소리<br />\n재발방지책 가이드라인 마련",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 344
    },
    {
        "newstitle": "교회 소모임·행사 금지 행정조치 해제…생활수칙 철저 준수해야",
        "subtitle": "종교계 \"다른 시설은 열면서<br />\n종교시설만 닫은 것은 차별\"<br />\n금지 당시 불만표출 하기도",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "사회",
        "ref": 342
    },
    {
        "newstitle": "해수부,  '독도 해양생물 다양성 회복 사업' 지속 추진",
        "subtitle": "바다사막화 주범 성게 제거 등<br />\n7년째 해양생태계 복원 사업<br />\n내달부턴 석회조류제거 진행",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "경북",
        "ref": 342
    },
    {
        "newstitle": "지반침하 경북 포항 장성·양덕동 일대 건축물 '긴급 안전점검'",
        "subtitle": "추가 위험요소 발생여부 확인",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "경북",
        "ref": 341
    },
    {
        "newstitle": "개교 2년 만에 전국기능대회 상 휩쓸었다...경북소프트웨어고 9명 수상",
        "subtitle": "전문심화동아리로 기술 익혀",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "경북교육",
        "ref": 341
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 6일)…낮최고기온 대구·구미 21, 포항 23, 안동 19도",
        "subtitle": "대구·경북 흐리고 가끔 비",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 340
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 23일)…낮최고기온 대구 18, 포항 19, 구미 17, 안동 15도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 340
    },
    {
        "newstitle": "경북 일부 옛 경찰청사 활용 지지부진",
        "subtitle": "최근 구미 등 5곳 신청사 이전<br />\n2곳은 구체적 활용 방안 없어",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "경북 1",
        "ref": 337
    },
    {
        "newstitle": "농어촌 디지털 교육·폐교 활용 감성 캠핑장 힐링",
        "subtitle": "영덕교육청 특색 사업 강화<br />\n방과 후 프로그램·체험 활동<br />\n오토캠핑장은 총 25면 확대",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "경북교육",
        "ref": 333
    },
    {
        "newstitle": "\"농촌 청년 유입 정책…장기적 안목으로 예산 투입해야\"",
        "subtitle": "의성서 지방소멸 대응 간담회<br />\n\"단기적 청년 유입 실적보다<br />\n실제 정착 인원 파악이 중요<br />\n정착 성공 시 농촌 바탕으로<br />\n전국 단위 사업 확장 도와야\"",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "경북 1",
        "ref": 333
    },
    {
        "newstitle": "[경북 시군 단체장 신년 인터뷰] 김진열 군위군수 \"공항 연계한 산단유치 사활…기업하기 좋은 공항도시로\"",
        "subtitle": "대구편입 도·농간 격차 완화<br />\n경쟁력 강화 등 도시화 기대감<br />\n첨단산업 통한 경제성장 계획",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "경북",
        "ref": 327
    },
    {
        "newstitle": "설 명절 앞두고 보이스피싱 기승…택배·특별대출 사칭 전화 주의",
        "subtitle": "저금리·고액대출로 속인 뒤<br />\n현금 가로채는 등 수법 다양<br />\n스마트폰 백신앱 설치 필요",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북",
        "ref": 326
    },
    {
        "newstitle": "경북도의회, 근현대문화유산 활용 맨발걷기 활성화 견인",
        "subtitle": "조례 제정으로 적극 뒷받침",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 326
    },
    {
        "newstitle": "경산시 소상공인지원센터 '든든해요'",
        "subtitle": "자영업자 패키지 지원 큰 효과<br />\n특례보증 기준 완화 금융지원<br />\n가게 환경개선 체인지업 사업<br />\n공공배달앱 수수료 부담 덜어",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "경북경제",
        "ref": 325
    },
    {
        "newstitle": "청도 운문댐서 취수탑 보강작업중 잠수사 2명 숨져",
        "subtitle": "갑자기 취수구로 빨려 들어<br />\n3년 전에도 작업중 1명 사망",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "사회 1",
        "ref": 325
    },
    {
        "newstitle": "경주엑스포공원 설연휴 체험·할인 이벤트 풍성",
        "subtitle": "다양한 전통놀이·공연 마련<br />\n호랑이띠 등 입장 요금 할인<br />\n관람객 방역도 철저히 관리",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "경북문화",
        "ref": 324
    },
    {
        "newstitle": "민선 8기 1주년 인터뷰 조재구 남구청장 \"전통 부촌 남구 옛 명성·활기 되찾겠다\"",
        "subtitle": "도시정비사업 대대적 추진<br>정주 여건 획기적 개선 기대<br>문화관광 투자 소멸위기 돌파",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 324
    },
    {
        "newstitle": "\"TK행정통합 지역민 의견 충분히 담아야\"",
        "subtitle": "경북북부 시군의회 의장협<br />\n안동, 예천 통합 우려 표명<br />\n\"자원 집중화로 격차 심화\"<br />\n프로젝트 추진 반대 움직임",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "경북정치",
        "ref": 323
    },
    {
        "newstitle": "[대구경북 조합장을 찾아서] 차용대 새청도농협 조합장 \"농산물 유통구조 개선해 제값 받을 것\"",
        "subtitle": "청도군체육회장 등 역임 주목<br />\n공모사업 성과 저온창고 신축<br />\n주유소 확장이전 등 달성 약속",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경북 1",
        "ref": 321
    },
    {
        "newstitle": "구미 토종 벤처기업 와이제이 랩 '보행자 안전디스플레이어' 개발",
        "subtitle": "우회전시 보행자 유무 알려줘<br />\n상용화땐 교통사고예방 기대",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "경북경제",
        "ref": 320
    },
    {
        "newstitle": "올스톱 됐던 포항 통학버스, 기존 5곳서 22곳 정상 운영",
        "subtitle": "제철중 등 일부는 해결 안돼<br />\n市 \"中 스쿨버스 운영근거 無<br />\nDRT 등 활용 방안 고민 중\"",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "경북",
        "ref": 320
    },
    {
        "newstitle": "구미, 작년 하반기 실업률 전국 市 평균보다 0.32%p 높다",
        "subtitle": "대기업 이전 따른 고용악화 탓",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "경북",
        "ref": 318
    },
    {
        "newstitle": "예천서 경북 첫 이해충돌방지법 위반사례 나오나",
        "subtitle": "지역사회보장 연구용역 관련<br />\n위반여부 국민권익위에 질의",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "경북 2",
        "ref": 318
    },
    {
        "newstitle": "'간호법 제정 반대' 대규모 서울 도심 집회…대구시의사회도 수백명 동참",
        "subtitle": "의료계 총파업도 불사할 방침",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "사회 1",
        "ref": 318
    },
    {
        "newstitle": "김천교육지원청, 학생에 국어사전 보급…자기주도적 학습 능력 키워",
        "subtitle": "초등 3학년부터 수업때 활용<br />\n어휘·독해력 키우도록 지도<br />\n市도 年5천만원씩 지원 약속",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "경북교육",
        "ref": 316
    },
    {
        "newstitle": "[사건 속으로] 깡통전세 놓고 보증금 돌려막기…46억 가로챈 전세사기 일당 검거",
        "subtitle": "선순위 보증금 허위로 고지",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "사회 1",
        "ref": 315
    },
    {
        "newstitle": "국립박물관 등 경주 역사문화시설-공공시설물  71일만에 재개장",
        "subtitle": "정부 체제 전환에 6일 문열어<br />\n예약제·관람인원 제한 도입<br />\n道, 도서관은 주중 부분개방",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "경북",
        "ref": 314
    },
    {
        "newstitle": "청송 관광객 年 500만시대 선도 세계지질공원, 탐방 안내소 올해 상반기 개소",
        "subtitle": "다양한 교육 프로그램도 운영",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "경북문화",
        "ref": 314
    },
    {
        "newstitle": "영천경마공원 건설 순한…1단계 공정률 26% 진행",
        "subtitle": "2026년 상반기 개장 목표",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "경북 1",
        "ref": 314
    },
    {
        "newstitle": "수사기관 사칭해 2억원대 편취...외국인 보이스피싱 일당 줄줄이 검거",
        "subtitle": "영주서 현행범 체포되며 발각",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "경북",
        "ref": 313
    },
    {
        "newstitle": "\"호랑이 기상으로 당당한 경북\"…李도지사 내년 밑그림 펼쳤다",
        "subtitle": "대구경북 특별지자체 설립<br />\n통합신공항 사업 신속추진<br />\n당면현안들 정면돌파 의지",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "경북",
        "ref": 312
    },
    {
        "newstitle": "스승의 날 맞아 김유희 영양교육지원청 교육장 인터뷰 \"성적보단 개성 찾도록 도와주고 싶어요\"",
        "subtitle": "아이들 눈높이 맞춤 교육 지향<br />\n교권 회복 법·제도 마련돼야<br />\n영양교육 만족도 향상에 최선",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "경북교육",
        "ref": 311
    },
    {
        "newstitle": "평생학습, 배움에서 행복을 캐다…'달서 평생학습축제' 성료",
        "subtitle": "시니어 동아리 성과발표<br />\n전시·체험 행사도 '다채'",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 311
    },
    {
        "newstitle": "이석원 대구 달성산림조합장…'마부작침'으로 자산 2천억원 달성 약속",
        "subtitle": "금융 점포 추가 개설 추진",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 310
    },
    {
        "newstitle": "포항 병원 4층서 환자 추락해 숨져",
        "subtitle": "지나던 주민이 발견해 신고",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "사회 1",
        "ref": 309
    },
    {
        "newstitle": "심재신 도모팀장 인터뷰 \"재일교포 경북에 대한 고향 사랑 느낄 수 있었던 시간\"",
        "subtitle": "동포 입장에서 본 한일관계<br />\n정체성 관련 내적갈등 듣기도",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "경북",
        "ref": 307
    },
    {
        "newstitle": "확진자 80% 이상이 타지역 감염자 영향…경북도, 관광지·산업도시 핀셋방역 강화",
        "subtitle": "김천·청송 등서 확산세 지속<br />\n타지출장 등 최대한 자제요청",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "경북",
        "ref": 306
    },
    {
        "newstitle": "류완하 동국대 WISE캠퍼스 신임 총장 인터뷰 \"글로컬 대학 30 선정에 힘 쏟겠다\"",
        "subtitle": "직무 준비단 꾸려 대책 수립<br />\n미래 지향적인 인재 양성해<br />\n일자리 창출로 경쟁력 높여<br />\n지역 거점 대학의 역할 수행",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "경북 2",
        "ref": 306
    },
    {
        "newstitle": "市·산단입주기업, 일자리委에 '구미5산단 임대전용'  검토 요청",
        "subtitle": "경제살리기 연쇄 현장간담회",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "경북",
        "ref": 305
    },
    {
        "newstitle": "경주 '황성동 공동묘지' 정비 사업 속도...8월까지 분묘 이장 마무리",
        "subtitle": "12월까지 공영주차장 조성",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "경북",
        "ref": 305
    },
    {
        "newstitle": "\"폭발하며 불길\" 포항 아파트서 21명 사상",
        "subtitle": "1명 숨지고 1명 중증 화상 등<br />\n대구선 부탄가스 폭발 화재<br />\n아파트 주민 30명 대피 소동",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "사회 1",
        "ref": 305
    },
    {
        "newstitle": "교사 1천번 스토킹한 고교생 실형",
        "subtitle": "내밀 관계 정리하자 협박<br />\n접근 제한 조치도 무시해",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "사회 1",
        "ref": 304
    },
    {
        "newstitle": "\"문경 사극세트장 개보수 필요\"…道, 정부에 문화사업 지원요청",
        "subtitle": "e스포츠 국가대표 훈련센터<br>민속박물관 분관유치 등 5건<br>유인촌 장관에 당위성 피력",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "경북1",
        "ref": 302
    },
    {
        "newstitle": "경산시의회, 행감 첫날부터 파행…일부 시의원 '보이콧'",
        "subtitle": "행사위 위원 7명중 4명 불참<br />\n독단적 상임위 운영에 반발<br />\n예결위원장 선출과정서 마찰",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "경북 2",
        "ref": 297
    },
    {
        "newstitle": "\"무너진 김천경제 살리기 위해 각 기관·공기업 협력 절실\"",
        "subtitle": "■ 김충섭 시장 협조 당부<br />\n30개 기관에 서간문 보내<br />\n구내식당 휴무제 등 요청",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "경북",
        "ref": 295
    },
    {
        "newstitle": "희령군 어사금·대동운부군옥…예천박물관 '10대 유물' 알린다",
        "subtitle": "책자·영상물 제작 홍보나서",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "경북",
        "ref": 295
    },
    {
        "newstitle": "'여객기 비상문 개방' 증언 제각각···확인할 CCTV도 없어",
        "subtitle": "개인정보 등 보호위해 미설치<br />\n한국만 독자적 설치도 불가능<br />\nKTX는 전 객실 설치 대조적",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "사회 1",
        "ref": 295
    },
    {
        "newstitle": "\"포항, 단순 해양도시 이미지 벗어나 국제교류 거점 거듭날 때\"",
        "subtitle": "환동해권 포항의 역할 토론",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "경북",
        "ref": 292
    },
    {
        "newstitle": "대구시 \"공공료 인상 부담 최소화할 것\"",
        "subtitle": "대구YMCA 시민포럼 열려<br />\n高물가 서민경제 대책 논의",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "사회",
        "ref": 292
    },
    {
        "newstitle": "첫 주문시 최대 1만원 할인…경북형 배달앱 '먹깨비' 내달 9일 11개 시군 오픈",
        "subtitle": "가입비 없고 수수료 저렴 눈길<br />\n할인프로모션 와르르 쏟아져",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "경북",
        "ref": 291
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (12월 22일)…낮최고기온 대구·포항·구미 -2, 안동 -3도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 291
    },
    {
        "newstitle": "구미에 '교촌1991로' 생긴다",
        "subtitle": "1호점 구간 명예도로명 부여<br />\n시 최초…관광 활성화 이바지",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "경북 2",
        "ref": 291
    },
    {
        "newstitle": "'논란의 중심' 안동시공무원노조 익명게시판 전격 폐쇄",
        "subtitle": "유언비어, 명예훼손 글 차단",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "경북2",
        "ref": 291
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월 19일)…낮최고기온 대구23, 구미 22, 포항 24, 안동 20도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 290
    },
    {
        "newstitle": "시민단체, 경북도청 광장에 '박정희 동상' 세운다",
        "subtitle": "19일 성금 모금 운동 출범식<br />\n건립추진, 목표액 10억원<br />\n경북도, 건립부지 제공 예정",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "경북1",
        "ref": 290
    },
    {
        "newstitle": "월성원전 '맥스터' 증설 공론화를 위한 시민참여단 165명 선정",
        "subtitle": "7월 말 맥스터 증설 여부 결정",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "경북",
        "ref": 289
    },
    {
        "newstitle": "흰지팡이 짚고 세상으로 성큼성큼…대구 시각장애인 복지대회",
        "subtitle": "흰지팡이의 날 기념 표창<br />\n'고깔 찾기' 등 체험행사도",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 288
    },
    {
        "newstitle": "[지역의료의 미래, 전문병원] (1) W병원…'정형관절·수지접합 특화' 맞춤진료 제공",
        "subtitle": "수부·족부 등 전문센터 운영<br />\n국내 최초 팔이식 성공 주목<br />\n작년 소아 전용 병동도 마련",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 287
    },
    {
        "newstitle": "영양 자작나무 관광자원화 사업 추진 '탄력'…국토교통부 등서 국비 32억5000만원 확보",
        "subtitle": "국유림 활용사업 등 중복 선정<br />\n내년부터 관광지로 본격 개발<br />\n산촌주민 일자리 제공 등 기대",
        "newsdate": "2020-11-09T00:00:00",
        "page_title": "경북,날씨",
        "ref": 286
    },
    {
        "newstitle": "시군, 경북도와 교류인사 활발…5급 공무원 품귀로 간부 교대",
        "subtitle": "경북도 4급 이상 간부 5명<br />\n구미·안동·상주시에 파견<br />\n기초단체 자체 승진자 없어<br />\n도 간부공무원이 공석 메워",
        "newsdate": "2023-01-04T00:00:00",
        "page_title": "경북",
        "ref": 285
    },
    {
        "newstitle": "성주참외원예농협 매출 '쑥'…올해 첫 800억 달성",
        "subtitle": "농산물공판장 판매량 증가세<br />\n참외산업 견인차 역할 톡톡",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "경북1 ",
        "ref": 284
    },
    {
        "newstitle": "[경북도의회 상임위원장 인터뷰] 윤승오 교육위원장 \"학교가 지역사회 중심…질 높은 맞춤형 교육하겠다\"",
        "subtitle": "현장 중심 의정활동 계획 비쳐<br />\n안전한 교육현장 조성 강조도",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "경북 3",
        "ref": 283
    },
    {
        "newstitle": "현 高1 2025학년도 수능, 2024년 11월14일 친다",
        "subtitle": "국·수 '공통+선택과목'<br />\n4번째 문이과 통합형 수능",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "사회 날씨",
        "ref": 282
    },
    {
        "newstitle": "구미시공무원노조 \"행정직이 맡던 경제기획국장 개방형 직위 반대\"",
        "subtitle": "외부전문가 임용공고 알려져<br />\n공직자들 철회 요구 등 반발",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "경북",
        "ref": 281
    },
    {
        "newstitle": "李후보 '육사 이전' 공약 두고 '희망고문 vs 흑색선전' 안동 정치권 공방전",
        "subtitle": "여야 논평·성명 반박 이어가",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "경북",
        "ref": 281
    },
    {
        "newstitle": "\"포스코지주사 서울 설치 반대\" 포항 시민·단체들 반발 확산",
        "subtitle": "도심 곳곳 규탄 현수막 걸려<br />\n시민단체 등 범대위 꾸리고<br />\n회원들 1인 릴레이시위 펼쳐<br />\n시민 30만 서명운동도 돌입",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "경북",
        "ref": 280
    },
    {
        "newstitle": "\"尹구속 옳은 결정\" \"사법 붕괴\" 엇갈린 대구민심",
        "subtitle": "법원 테러에도 첨예한 의견차",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "사회1",
        "ref": 280
    },
    {
        "newstitle": "청년이 살기좋은 영주 만들기 65억 투입...市, 5개분야 53개사업 추진",
        "subtitle": "월세·임차보증금 이자 지원<br />\n지역주도형 일자리 사업에<br />\n기존 청년 사업자까지 포함<br />\n4월엔 청년정책발굴 공모도",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북",
        "ref": 278
    },
    {
        "newstitle": "문경관광개발, 시민주식회사서 19년만에 \"문경시 출자기관으로 새출발\"",
        "subtitle": "관광 사업 진출 동력 확보<br />\n제2도약·경제활성화 발판",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "경북",
        "ref": 278
    },
    {
        "newstitle": "'늦은 개화' 안동벚꽃축제 7일까지 연장",
        "subtitle": "버스킹 등 풍성한 행사 진행",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "경북1",
        "ref": 278
    },
    {
        "newstitle": "\"중국 터무니없는 한복문화공정 두고 볼 수 없어\" 체계적 대응",
        "subtitle": "15일 상주서 한복문화포럼",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "경북 2",
        "ref": 277
    },
    {
        "newstitle": "수도권發 확산 차단 중대기로...경북 지자체, 코로나 방역 고삐 다시 죈다",
        "subtitle": "영주는 확진자 방문시설 폐쇄<br />\n경산선 집회 관련자 정보수집<br />\n포항은 자가격리자 집중 점검",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "경북",
        "ref": 276
    },
    {
        "newstitle": "경기악화 구미산단, 외국인근로자 떠난다...최근 6년간 4명 중 1명 짐싸",
        "subtitle": "기업 경영난에 일자리 줄어",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "경북 및 특집",
        "ref": 276
    },
    {
        "newstitle": "승차감 묵직·주행거리 만족 \"전기차 선택 이유 충분하네\"",
        "subtitle": "현대 아이오닉 5 시승기<br />\n전기모터·노면소음 잘 억제<br />\n여유로운 실내 공간도 장점<br />\n전비도 공인전비보다 좋아<br />\n회생제동은 적응 쉽지 않아",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 276
    },
    {
        "newstitle": "달서구 '생명 지킴이' 교육 효과…자살 줄어",
        "subtitle": "■ 예방사업 가시적 성과<br />\n건강복지관 등 관련시설 확충<br />\n작년 자살 사망자 6년래 최저",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 275
    },
    {
        "newstitle": "오늘부터 65~74세 AZ백신 1차 접종...사전 예약률 50%대로 저조",
        "subtitle": "잔여분 당일 접종예약 가능",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "사회",
        "ref": 274
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 24일)…낮최고기온 대구 6, 포항 7, 구미 6, 안동 4도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 274
    },
    {
        "newstitle": "구미시 환경미화원, 충북 파출소에서 엽총 훔치다 덜미",
        "subtitle": "구미시, 징계위원회 회부",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "사회",
        "ref": 273
    },
    {
        "newstitle": "오늘 CNG 청정연료 '도로분진흡입차' 시연회",
        "subtitle": "대구시청 별관 앞 광장서",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "사회특집",
        "ref": 273
    },
    {
        "newstitle": "'낙강시회' 잇는 상주문학의 멋과 풍류 오롯이... 낙동강문학관 상주문학인 16명 작품 전시",
        "subtitle": "낙동강 누정문학 9편 눈길<br />\n첫 한글소설 '설공찬전'도",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경북문화",
        "ref": 271
    },
    {
        "newstitle": "안동의 봄, 27일 벚꽃축제로 '팡! 팡!'",
        "subtitle": "5일간 낙동강변 벚꽃길 일원<br />\n벚꽃 터널 등 다양한 콘텐츠<br />\n5월엔 전통문화 살린 축제도",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "경북 2",
        "ref": 271
    },
    {
        "newstitle": "[경북 을사년 달라지는  정책] 신혼부부 혼수비용 100만 지원",
        "subtitle": "문경 등 시내버스 무임승차<br />\n난임 수술 대상 남성도 포함<br />\n가임력 검사비 1→3회 확대",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "경북",
        "ref": 271
    },
    {
        "newstitle": "수방대책 없는 우회路 공사에 주민 불안",
        "subtitle": "안동지역 공사 건설업체 논란<br />\n인근 아파트에 토사유실 우려<br />\n임시 침사지 동절기 철거한듯",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "경북 1",
        "ref": 270
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월 10일)…낮최고기온 대구·포항·구미 7,  안동 6도",
        "subtitle": "대구·경북 가끔 비 또는 눈",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 270
    },
    {
        "newstitle": "문경약돌돼지 전문판매점 타지역 첫 진출",
        "subtitle": "충북 청주지역 업체 2곳 지정<br />\n질 좋은 돼지고기 선보이기로",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "경북",
        "ref": 269
    },
    {
        "newstitle": "[경북 시·군 단체장 신년 인터뷰] 강영석 상주시장 \"2차전지 U-시티 추진…작지만 강한 미래도시로\"",
        "subtitle": "대구군사시설 유치 자신감<br>문예회관 신축 이전 본격화<br>2차 공공기관 유치도 준비",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "경북 2",
        "ref": 269
    },
    {
        "newstitle": "\"경북 관광 오세요\"…단체 버스 임차료 최대 80만원 지원",
        "subtitle": "지역서 30만원 이상 지출 시",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "경북 1",
        "ref": 269
    },
    {
        "newstitle": "\"안동이 바이오 국가특화단지 최적지\"",
        "subtitle": "시의회, 조속한 지정 촉구",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 268
    },
    {
        "newstitle": "경북대, 영국 타임즈고등교육 '2020세계대학 영향력 평가' 국내 국립대 1위",
        "subtitle": "첫 세계 100위권 진입",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "사회",
        "ref": 267
    },
    {
        "newstitle": "\"중리정압관리소 증축 재검토 알릴 예정이었는데…\" 가스公, 주민설명회 또다시 파행",
        "subtitle": "집단반발로 시작도 못한 채 끝",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "사회1",
        "ref": 267
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월15일)…낮최고기온 대구·구미·포항 20, 안동 18도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 267
    },
    {
        "newstitle": "노철·노상추 부자 100년간의 일기·삶 재조명",
        "subtitle": "구미성리학역사관 기획전<br />\n일기 원본·치제문 등 전시",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "경북문화",
        "ref": 266
    },
    {
        "newstitle": "대구 이슬람사원 공사 방해 주민 2명에 벌금 400만원",
        "subtitle": "공사장 입구 차량 가로막아",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "사회 1",
        "ref": 266
    },
    {
        "newstitle": "경북도 자치경찰제 준비 촉박...정부 표준조례안배포 늑장 탓",
        "subtitle": "지자체별 업무구성 늦어지고<br />\n시범 추진기간도 한달로 줄어",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "경북",
        "ref": 265
    },
    {
        "newstitle": "배후설 정면 반박 이용수 할머니 \"배신당한 분함에 기자회견 했다\"",
        "subtitle": "라디오 출연…의혹 해명<br />\n향후 외부 활동 여부 '관심'<br />\n대구수요집회 깜짝 참석",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "사회",
        "ref": 262
    },
    {
        "newstitle": "이철우 도지사, 국회의원 설득...지역 현안사업 국비확보 총력",
        "subtitle": "신공항 특별법 통과 등 건의",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "경북",
        "ref": 262
    },
    {
        "newstitle": "\"운강 이강년 선생 이름딴 도로명 개설을\"…문경 주요도로 중 하나 '운강로' 변경 요청",
        "subtitle": "지역 출신 구한말 의병대장",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "경북",
        "ref": 261
    },
    {
        "newstitle": "물놀이땐 마스크 못 쓰는데…감염 위험 어쩌나",
        "subtitle": "여름맞아 워터파크 등 문열며<br />\n코로나 확산 매개체 될 위험<br />\n안전수칙 있지만 실효성 의문",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 260
    },
    {
        "newstitle": "생활민원부터 지역 한안까지...김천시민 민원 소통의 날",
        "subtitle": "손언석 국회의원 주민 참여<br />\nSRF소각시설 관련 건의도",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "경북 2",
        "ref": 260
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 3일)…낮최고기온 대구·구미 24, 포항 25, 안동 23도",
        "subtitle": "맑다가 오후부터 구름많아짐",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 259
    },
    {
        "newstitle": "경북대 부속 동물병원에 '반려견 헌혈센터' 들어선다",
        "subtitle": "헌혈견 캠페인 펼치는 현대車<br>경북대와 설립 후원 업무협약",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 259
    },
    {
        "newstitle": "\"고구마 키우며 인성이 쑥쑥 자라요\"",
        "subtitle": "의성 구천초·군위 송원초 등<br />\n기르는 과정서 배려심 길러<br />\n쿠키 만들어 주민에 전하기도",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "경북",
        "ref": 258
    },
    {
        "newstitle": "국대에게 배우는 플로어 컬링 등 다양한 진로교육에 만족",
        "subtitle": "군위 송원초 자유학구제 운영<br />\n푸드트럭·모래예술 등 인기",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "경북교육",
        "ref": 258
    },
    {
        "newstitle": "실버문화 중심지 칠곡, K-할매 콘텐츠로 주목받다",
        "subtitle": "할매래퍼들 외신도 관심",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 258
    },
    {
        "newstitle": "경북도청 신도시 주민불편 사항 해결 위해 양 시군 부단체장 나서 '주목'",
        "subtitle": "행정 서비스 통합 위한 간담회",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "경북",
        "ref": 256
    },
    {
        "newstitle": "\"회사에서 버스킹 즐겨요\" 포스코 행복일터 만들기",
        "subtitle": "기술연구원 식당서 콘서트<br />\n내달 본사 로비서 2차 진행",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "경북 1",
        "ref": 256
    },
    {
        "newstitle": "한미연구팀, 빛으로 당뇨 진단과 망막증 치료 기술  개발",
        "subtitle": "포스텍 한세광 교수 등  참여",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "사회2(경북1)",
        "ref": 255
    },
    {
        "newstitle": "잊힌 버스 대합실, 갤러리로 '제2전성기'",
        "subtitle": "김재도 작가, 가업으로 하던<br />\n의성 탑리 터미널 리모델링<br />\n독도사진전·일상전 등 선봬",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "경북문화",
        "ref": 255
    },
    {
        "newstitle": "청도군의회 후반기 의장 전종율 군의원",
        "subtitle": "부의장엔 박성곤 군의원",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "경북2",
        "ref": 254
    },
    {
        "newstitle": "청도복숭아연구소 신품종 '만월' 떠오른다",
        "subtitle": "추석 특수 맞춰 수확 가능",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "경북2",
        "ref": 253
    },
    {
        "newstitle": "구미시 경제정책 재탕·삼탕 지역경기 회복 노력 겉돈다",
        "subtitle": "올해 내건 핵심사업 중 상당수<br />\n겉포장만 바꿔 신규정책 둔갑<br />\n부서별 지원도 他기관 베끼기",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "경북경제",
        "ref": 252
    },
    {
        "newstitle": "경북도교육청과학원 \"어려운 과학, 놀이 통해 재미있게 익히자\"",
        "subtitle": "암석·야생화 등 다양한 전시<br />\n농어촌 위한 이동과학차 운영<br />\n학생 등 도민 과학 대중화 앞장",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": "경북교육",
        "ref": 252
    },
    {
        "newstitle": "권요한씨 '주왕산2' 대상, 권병수씨 '비경' 금상…총 62점 수상",
        "subtitle": "청송 관광사진 전국 공모전",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "경북 1",
        "ref": 252
    },
    {
        "newstitle": "포스코, 차기 회장 인선 본격 돌입…내년 3월 주총서 최종 확정",
        "subtitle": "CEO후보추천委 운영 의결<br />\n내년 3월 주총서 최종 확정",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "경북",
        "ref": 252
    },
    {
        "newstitle": "[경북 시군 단체장 신년 인터뷰] 이병환 성주군수 \"경북 서부권역 관광거점화 역량 집중\"",
        "subtitle": "\"남부내륙철 성주역 확정에<br />\n역세권 개발 전담조직 구성<br />\n참외 조수입 6천억원 목표\"",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "경북",
        "ref": 250
    },
    {
        "newstitle": "대구 아파트서 흉기난동 3명 사상",
        "subtitle": "모자관계인 피해자 2명 중상<br>60대 남성 범행 후 뛰어내려",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "사회 1",
        "ref": 248
    },
    {
        "newstitle": "예천 군도1호선 지방도 승격...향후 도로사업 추진에 탄력",
        "subtitle": "年 관광객 10만명 이용 도로",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "경북",
        "ref": 247
    },
    {
        "newstitle": "[언택트로 떠나는 주말여행] 별빛축제·나무기행…랜선타고 즐겨볼까",
        "subtitle": "30일 개막 보현산별빛축제<br />\n유튜버와 실시간 스트리밍<br />\n백두대간해설 온라인 병행<br />\n보문호반길 걷다가 '찰칵'<br />\n인증샷 올리면 경품 다양",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "경북",
        "ref": 246
    },
    {
        "newstitle": "醫大 교수도 사직 움직임 \"15일까지 결정\"",
        "subtitle": "대구가톨릭대·계명대 포함<br />\n전국 19개 의대교수 비대委<br />\n정부의 적극적 방안 없을땐<br />\n18일 전원 사직서 제출 전망",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "사회 1",
        "ref": 245
    },
    {
        "newstitle": "상주 생감 경매시설 부족에 과실 상품성 '뚝'",
        "subtitle": "감 실은 트럭 수백미터 줄이어<br />\n상온서 대기 과일 물러져 피해",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "경북",
        "ref": 245
    },
    {
        "newstitle": "영천 기업친화 인프라 '고부가 新산업 구조' 재편",
        "subtitle": "미래차 부품 산업 기반 조성<br>스마트혁신지구 사업 등 추진<br>알짜 기업·청년 유입 힘 쏟아",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "경북",
        "ref": 244
    },
    {
        "newstitle": "\"구미 선산읍 김재규 생가에 관심 늘어…10여년 전 딸이 복원 공사\"",
        "subtitle": "■ 사형 45년 만에 재심 결정",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "경북 1",
        "ref": 244
    },
    {
        "newstitle": "영주시, 외국인 계절 근로자 사업 재개...베트남 꽝빈성과 파견 협약",
        "subtitle": "성실 계절근로자 이민 추진도",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "경북",
        "ref": 243
    },
    {
        "newstitle": "대구시, 박정희 기념사업 급물살…전담 TF 구성",
        "subtitle": "조례 제정 작업도 나서기로<br />\n기술 등 고려 동상장소 선정",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 243
    },
    {
        "newstitle": "사과 가격 안정 나선 정부…경북 미래형사과원 대안으로 제시",
        "subtitle": "국비 사업으로 전환 계기 마련",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "경북 2",
        "ref": 243
    },
    {
        "newstitle": "대구시교육청, 외국 국적 유아에게도 유치원 학비 지원",
        "subtitle": "법정 저소득층 유아에겐<br />\n시교육청 자체 예산으로<br />\n최대 월20만원 추가 지원",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "사회",
        "ref": 242
    },
    {
        "newstitle": "\"尹대통령, 대구 공약 조속히 이행하라\"",
        "subtitle": "대구시, 균형위에 촉구",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "사회",
        "ref": 242
    },
    {
        "newstitle": "[우리지역일꾼] 김영헌 포항시의원 \"후세대에게 더 나은 것을 물려줘야\"",
        "subtitle": "지역 현안 공론화에 큰 역할<br />\n민의 대변에 더 충실하고파",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "경북정치",
        "ref": 240
    },
    {
        "newstitle": "마인드 대전환…'2대 민생과제' 근본 틀을 바꿔 해법 찾았다",
        "subtitle": "대구시, 프레임을 깬 혁신",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 239
    },
    {
        "newstitle": "'K-캔디' 한양제과 안동서 새 출발",
        "subtitle": "공장 준공으로 생산 본격 가동",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "경북2",
        "ref": 239
    },
    {
        "newstitle": "영주 소수서원, 명필 모음집 '해동명적' 국역서 국내 첫 발간",
        "subtitle": "15세기 전 희귀 필적도 담겨",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "경북문화",
        "ref": 238
    },
    {
        "newstitle": "\"대기업 탈구미 방어선 구축해야\"...구미경실련, 민·관협력 강조",
        "subtitle": "기업 응원 캠페인 실천 제안",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "경북",
        "ref": 238
    },
    {
        "newstitle": "영천시청 주차장, 등산객 쓰레기에 '몸살'",
        "subtitle": "산악회 단체 산행후 불법 투기<br />\n악취 나고 미관 훼손 단속 시급",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경북 1",
        "ref": 238
    },
    {
        "newstitle": "사회적 거리두기 1.5단계에선 고객 요구 시 일회용품 사용 가능",
        "subtitle": "일회용품 사용 규제 변경",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "사회",
        "ref": 237
    },
    {
        "newstitle": "'경북콘텐츠기업지원센터' 포항에 문열어…콘텐츠 개발·제작 원스톱 지원",
        "subtitle": "스튜디오 등 공유시설 다양",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 237
    },
    {
        "newstitle": "경북 과실전문생산단지 신규조성…10개 시군 12개 지구에 212억 투입",
        "subtitle": "농림축산식품부 공모 선정",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "경북",
        "ref": 236
    },
    {
        "newstitle": "영덕 수산가공단지로 정주·생활인구 늘려 소멸 위기 맞선다",
        "subtitle": "스마트 수산가공 분야 육성",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 235
    },
    {
        "newstitle": "경주 상구~효현 국도대체우회도로 6.5㎞ 개통",
        "subtitle": "상습체증 해소·교통망 확보<br>경주역~도심간 접근성 개선",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "경북1",
        "ref": 235
    },
    {
        "newstitle": "AI교육 빛나는 상주 산골학교 화북초등",
        "subtitle": "다양한 현장체험도 만족도 커",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "경북",
        "ref": 234
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월23일)…낮최고기온 대구 8, 구미 7도, 안동·포항 6도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 232
    },
    {
        "newstitle": "\"신라 화랑의 한끼 어땠을까\"",
        "subtitle": "청도우리정신문화재단 기획<br />\n30일 화랑밥상 재현 시식회<br />\n식당 3곳서 시범 판매 계획",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "경북1",
        "ref": 232
    },
    {
        "newstitle": "'안동 이육사체' 글꼴 무료 배포",
        "subtitle": "순국 80주년 기념 친필 복원<br />\n시청 누리집서 다운로드 가능",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "경북 1",
        "ref": 232
    },
    {
        "newstitle": "동아리 공연·관광사진전…울진예총, 코로나 뚫고 예술혼 '활활'",
        "subtitle": "버스킹·주부가요제 등 열고<br />\n지역 포토존 유튜브로 소개",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "경북문화",
        "ref": 231
    },
    {
        "newstitle": "봉화사과 홈쇼핑서 인기 '고공행진'…3일 만에 1억여 원 팔아",
        "subtitle": "총 2천639세트 팔려<br>전국적 판매망 확보 디딤돌",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "경북경제",
        "ref": 231
    },
    {
        "newstitle": "[시군 단체장 신년 인터뷰] 김주수 의성군수 \"신공항 관련 핵심과제 연구 바이오밸리 산단 조성 박차\"",
        "subtitle": "청년정책으로 지방소멸 대응<br />\n통합인프라 구축해 농촌혁신<br />\n주민 밀착형 통합서비스 제공",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "경북",
        "ref": 230
    },
    {
        "newstitle": "'파묘' 아닌 '파삼'?…영주시 패러디 홍보영상",
        "subtitle": "영주 출신 감독 작품으로 눈길<br />\n지역 특산물 풍기인삼 등 주제",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "경북 ",
        "ref": 230
    },
    {
        "newstitle": "한동대, 대학혁신지원사업 2년 연속 최우수 A등급 '강소대학'",
        "subtitle": "꾸준한 교육특성화사업 성과",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북지역대학",
        "ref": 229
    },
    {
        "newstitle": "예천 용문·감천·보문면 9개리 1.15㎢  상수원보호구역 해제",
        "subtitle": "공장 설립 등 지역개발 날개",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "경북",
        "ref": 228
    },
    {
        "newstitle": "구미대, 4년간 공립유치원 교사 8명 배출",
        "subtitle": "유아교육과 임용고시반 성과<br />\n전용 학습실 등 대학 전폭 지원",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "경북교육",
        "ref": 227
    },
    {
        "newstitle": "'별천지 영양 지킴이' 탄소중립 실천…현직 초·중등 교사가 '워크북' 제작",
        "subtitle": "영양교육지원청, 학교 보급",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "경북교육",
        "ref": 227
    },
    {
        "newstitle": "경북도, 코로나 생활지원비 73% 소진...확진자 늘어 1분기 지급액 바닥",
        "subtitle": "정부에 추가 예산 지원 요청",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "경북",
        "ref": 225
    },
    {
        "newstitle": "어린아이 둔 부모들, 연휴 인파에 감염 재확산 우려 되레 '집콕'",
        "subtitle": "첫날 대구경북 유원지 북적<br />\n수성못·팔공산 상춘객 발길<br />\n카페들도 테이블 거의 만석",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "사회",
        "ref": 224
    },
    {
        "newstitle": "대구 서구, 재활용품 공공 선별장 건립 추진",
        "subtitle": "민간 공장 화재로 가동 중단",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 224
    },
    {
        "newstitle": "경북 울진산불 피해 조속한 복구·재건 촉구…도 산하 출자·출연기관 통폐합 '패싱' 목소리",
        "subtitle": "경북도의회 임시회 자유발언",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "경북",
        "ref": 223
    },
    {
        "newstitle": "청송 장례식장 노후, 현대화 시설로 신축",
        "subtitle": "진보면 건립…주민 간담회<br />\n화장장도 없어 3~5일 소요<br />\n인접 경계지역과 추진 협의",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "경북 2",
        "ref": 223
    },
    {
        "newstitle": "포스텍 총장 \"재정 확보돼야 의대 유치\"",
        "subtitle": "김성근 총장 간담회서 밝혀<br />\n설립 필요성엔 이견 없으나<br />\n예산 등 현실적 문제 짚어<br />\n\"설립 시 1조원 마련해야\"",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "경북2",
        "ref": 223
    },
    {
        "newstitle": "손순혁 경북자치경찰위원장 인터뷰 \"지방분권 위해 자치경찰 이원화 이루어져야\"",
        "subtitle": "노인·어린이 보호 정책 집중<br />\n실버 안전길 사업·앱서 성과<br />\n출범 3년차에도 자리 못잡아<br />\n제도 이원화 단계적 실천 必",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "경북2",
        "ref": 223
    },
    {
        "newstitle": "[경북 시·군 단체장 신년 인터뷰] 이남철 고령군수 \"세계유산 콘텐츠 등 활용 관광객 100만시대 열겠다\"",
        "subtitle": "가야고분 방문자센터 건립<br />\n바래미 생태레저단지 조성<br />\n곽촌지구 도시개발도 시동",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "경북 2",
        "ref": 222
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월6일)…낮최고기온 대구11, 안동·포항 9, 구미 12도",
        "subtitle": "대구·경북 흐리고 비 또는 눈",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 222
    },
    {
        "newstitle": "2020 이호우·이영도시조문학상, 하순희 시인의 시조집 '종가의 불빛'",
        "subtitle": "신인상 이창규·오은주 시인",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "경북문화",
        "ref": 221
    },
    {
        "newstitle": "쓰레기장 돼버린 주택가 구하기…영주시, 한달간 불법투기 집중단속",
        "subtitle": "원룸촌엔 단속카메라도 설치",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "경북",
        "ref": 221
    },
    {
        "newstitle": "울릉~포항 신규 대형여객선 유치사업 \"화물겸용 필요\" 요구에 제동",
        "subtitle": "신규업자 여객전용 제안에<br />\n도의회-일부군민 거부의사<br />\n실시협약 무기한 잠정연기",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 220
    },
    {
        "newstitle": "'등록무효 논란' 경북대교수회 의장 선거 일정대로 진행",
        "subtitle": "학내 의견 수렴해 진행 시사",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "사회",
        "ref": 219
    },
    {
        "newstitle": "5일간의 테마파크형 축제 성황…안동의 멋과 신명 널리 알렸다",
        "subtitle": "차전장군노국공주축제 폐막<br />\n총감독제 도입 전문성 더해<br />\n내실 다지고 접근성도 높여<br />\n지역상권 활성화 기여 평가",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "경북 1",
        "ref": 219
    },
    {
        "newstitle": "경북도 메타버스 활용 속도낸다…통합신공항 만들고 정책 홍보도",
        "subtitle": "道·싸이월드제트 업무협약<br />\n중소기업 제품 구입 환경도",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경북",
        "ref": 218
    },
    {
        "newstitle": "윤경희 청송군수 \"꼭지 달린 사과 유통, 농업 혁신 이루겠다\"",
        "subtitle": "농협·유통관계자 등과 협약<br>인건비 절감·신선도↑ 장점",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "경북",
        "ref": 218
    },
    {
        "newstitle": "\"혹시 나도 성희롱·갑질? 긴장하는 구미시의원들",
        "subtitle": "공무원 폭로 글 후폭풍 확산<br />\n시노조, 피해 전수 조사 착수",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "경북 1",
        "ref": 218
    },
    {
        "newstitle": "문경 중고교 신입생에 교복 구입비 30만원씩 지원",
        "subtitle": "시의회 임시회 지원조례 가결",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "경북교육",
        "ref": 217
    },
    {
        "newstitle": "'젊은층 겨냥한 답례품 앞세워'… 경북 고향사랑기부금 모금액 17개 시·도 중 2위",
        "subtitle": "젊은층 겨냥한 답례품 주효",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "경북 1",
        "ref": 217
    },
    {
        "newstitle": "대구지역 장애인단체 \"탈시설 대상자 선정시 우선순위 설정 계획 철회하라\"",
        "subtitle": "\"인권침해 요소 포함\" 주장",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "사회",
        "ref": 216
    },
    {
        "newstitle": "\"안동 사투리 실력 겨뤄보시더\"…내일(10일) 시청서 비대면 경연대회",
        "subtitle": "지역 전통문화 소통의 장 기대",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "경북",
        "ref": 216
    },
    {
        "newstitle": "드러남과 숨김의 적절한 조화...움갤러리, 김봉천 '은-현' 展",
        "subtitle": "장지에 먹 올린 후 칼로 뜯어내<br />\n조명 이용 설치작품도 선보여",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "경북문화",
        "ref": 215
    },
    {
        "newstitle": "경북 동해안 지역, 산업현장 사망 사고 큰 폭 증가",
        "subtitle": "-전년 대비 122% 증가",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "경북 1",
        "ref": 215
    },
    {
        "newstitle": "올해 박 전 대통령 탄신 기념식, 구미코에서 개최",
        "subtitle": "수능시험일과 겹쳐 장소 변경<br />\n숭모제는 생가 추모관서 진행",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 215
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월 26일)…낮최고기온 대구·포항 23, 구미 23, 안동 21도",
        "subtitle": "대구·경북 가끔 구름많음",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 213
    },
    {
        "newstitle": "봉화 소리꾼 강연분씨, 50대에 민요 입문…창작 음반 '봉화아리랑' 발매",
        "subtitle": "일하던 중 노래하며 새 활력<br />\n봉화아리랑소리보존회 설립<br />\n지역 정서·여성의 삶 녹여내",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "경북문화",
        "ref": 212
    },
    {
        "newstitle": "안동시의회 최초 '인사청문회'…안동시설관리公 이사장 대상",
        "subtitle": "올 첫 임시회 7일간 운영",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 212
    },
    {
        "newstitle": "[독자와 함께] 5월 말 완공 자신하던 '우현중해마루힐센텀' 진입도로 공정률 85%·부대시설 공사 하세월",
        "subtitle": "포항시 7차례 공사독촉에도<br />\n대책마련 소극적 태도 도마",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "경북",
        "ref": 210
    },
    {
        "newstitle": "포스텍 김동성 교수팀, 실제와 유사한 인공 腸 모델 대량 생산 길 열었다",
        "subtitle": "세포 다중 배양시스템 개발<br />\n3차원 융털구조 형성 성공<br />\n장질환 연구·신약개발 활용",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북지역대학",
        "ref": 209
    },
    {
        "newstitle": "출소자 적응시설서 성폭행",
        "subtitle": "입소 후 함께 지내던 사이<br />\n문제 불거지자 가해자 도주",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "사회 1",
        "ref": 209
    },
    {
        "newstitle": "오색 물든 가야산서 '브이' 26일 성주로 산행 가자",
        "subtitle": "법전리 코스 개방 기념 행사<br />\n축하공연·농특산물 전시도",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "경북2",
        "ref": 208
    },
    {
        "newstitle": "일진, 경주에 200억 추가 투자",
        "subtitle": "글로벌 자동차 부품 기업<br>천북면에 생산라인 설치",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "경북1",
        "ref": 208
    },
    {
        "newstitle": "경주 월정교·군위 사유원, 한국관광 100선 신규 선정",
        "subtitle": "경북에선 지역명소 7곳 뽑혀<br>불국사 등 경주 3곳은 6년째<br>봉화 백두대간수목원은 첫 선",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "경북1",
        "ref": 208
    },
    {
        "newstitle": "\"경북관광상품 구매하면 최대 10만원 할인\" 전국 근로자 3만명 유치 행사",
        "subtitle": "월말엔 대규모 관광세일 예정",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "경북",
        "ref": 207
    },
    {
        "newstitle": "조선시대 의사는 역병을 어떻게 극복했을까?…국학진흥원, 특별기획전",
        "subtitle": "일기자료·의학서 등 전시",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "경북문화",
        "ref": 207
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 27일)…낮최고기온 대구 14, 포항 16, 구미 13, 안동 10도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 206
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월25일)…낮최고기온 대구·구미 13, 포항·안동 11도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "사회2날씨",
        "ref": 206
    },
    {
        "newstitle": "\"갤러리에 온 기분\" 걷고싶은 성주 거리",
        "subtitle": "경산리 골목길 활성화 사업<br />\n밝고 화려한 벽화거리 재탄생",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "경북",
        "ref": 205
    },
    {
        "newstitle": "\"김천 고형폐기물 소각시설, 대기환경 더욱 악화시킬 듯\"",
        "subtitle": "주거밀집지역 인근에 추진<br>미세먼지 농도 높이는 요인<br>연구용역 최종보고회 지적",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "경북1",
        "ref": 204
    },
    {
        "newstitle": "포항-문경 경북시청자미디어센터 유치 '2파전'",
        "subtitle": "경북도 유치공모 최종 마감<br />\n이달 대상지 정해 내달 신청",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "경북",
        "ref": 203
    },
    {
        "newstitle": "지자체 최초 'ESG 도시' 선포…포항시, 세계시민도시로 도약",
        "subtitle": "산업기반도시서 대대적 혁신<br />\n2개 과제 6개 사업 추진 계획",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "경북",
        "ref": 203
    },
    {
        "newstitle": "개관 8년차 구미시장애인체육관...장애인 체력단련 구심점 역할 '톡톡'",
        "subtitle": "하루 평균 645명 시설 이용<br />\n온라인 운동강좌 정규편성도",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "경북",
        "ref": 203
    },
    {
        "newstitle": "칠곡서 음악으로 하나되어 외친 \"세계 평화\"",
        "subtitle": "군 국제평화도시 가입 기념<br>군민화합 평화기원 콘서트<br>YB 등 인기 가수 공연 마련",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "경북 1",
        "ref": 203
    },
    {
        "newstitle": "설 연휴 마지막날 동대구역 풍경...짧은 명절, 이별에 우는 아이도…",
        "subtitle": "대합실 의자 꽉차 선 채로 대기<br />\n우한 폐렴 탓 마스크 착용 많아",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "사회,경북,전국",
        "ref": 202
    },
    {
        "newstitle": "경북도 \"내년 상반기 6조3399억 조기집행\" 민생 살리기 집중",
        "subtitle": "골목상권 활성화 등 3개 분야<br />\n청년 일자리 지원 등 확대시행",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 202
    },
    {
        "newstitle": "경북 지역화폐 3년간 총 2조 규모 발행...작년 9월 상품권 결제액 최다",
        "subtitle": "신용카드 대비 수수료 절감 커<br />\n소상공 숨통…지역경제 보탬",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "경북",
        "ref": 202
    },
    {
        "newstitle": "대구경북병무청 '맞춤형 병역진로설계' 호응",
        "subtitle": "개인 적성 고려해 데이터 분석<br>가상사격 등 군 모의체험 제공",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 202
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월 24일)…낮최고기온 대구·포항·구미 0, 안동 -2도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 202
    },
    {
        "newstitle": "풍물마실, 23일 창작탈춤 '과일 팔광대' 공연",
        "subtitle": "성주서 활동 경북 예술단체<br />\n기후위기 해학·풍자로 풀어<br />\n참가자에 키링 선착순 제공",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "경북 1",
        "ref": 201
    },
    {
        "newstitle": "올품, 상주에 2천억 투자 시설확장...지역민 70명 채용 활력 기대",
        "subtitle": "道·市와 도계공장 신축 협약",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "경북",
        "ref": 200
    },
    {
        "newstitle": "의성군, 신성장동력 '문화'에 주목",
        "subtitle": "문화단지 조성 투바앤과 협의<br />\n지역촬영 영화 제작 지원 협약",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "경북문화",
        "ref": 199
    },
    {
        "newstitle": "경북도, SMR 해외 진출 본격화…지자체 첫 연구개발사업 참여·지원",
        "subtitle": "원자력硏 등 지역 7개 기관<br />\n캐나다 앨버타주 사업 협약",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "경북",
        "ref": 199
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 1일)…낮최고기온 대구 24, 포항 25, 구미 24, 안동 22도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 199
    },
    {
        "newstitle": "11년간 피해면적 150㏊ 이상 산불 경북서만 6건",
        "subtitle": "대구·경북 겨울철 가뭄 심각<br />\n봄철 산불 예방책 마련 시급",
        "newsdate": "2022-02-18T00:00:00",
        "page_title": "경북",
        "ref": 198
    },
    {
        "newstitle": "영주 영광고, '사제 동행 역사 탐방' 프로그램 진행",
        "subtitle": "학생이 직접 계획한 역사탐방",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "경북교육",
        "ref": 198
    },
    {
        "newstitle": "예천 택시요금 인하...신도시 주민 불편 해소",
        "subtitle": "복합할증구간 가산금 폐지",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "경북1",
        "ref": 198
    },
    {
        "newstitle": "포항시-대구銀-KT, 빅데이터 육성 '맞손'",
        "subtitle": "관련산업 생태계 조성 등 추진<br />\n공공·민간 데이터 융합 협약<br />\n市, 거버넌스 협력 체계 확대",
        "newsdate": "2022-01-07T00:00:00",
        "page_title": "경북",
        "ref": 197
    },
    {
        "newstitle": "두 바퀴로 환경 보호…29일 구미시민 녹색자전거 대행진",
        "subtitle": "공연·체험 등 즐길 거리 다양<br />\n핑크뮬리 등 가을 정취 만끽도",
        "newsdate": "2022-10-28T00:00:00",
        "page_title": "경북",
        "ref": 197
    },
    {
        "newstitle": "달성군의회도 \"가창면 수성구 편입 반대\"",
        "subtitle": "달성군수 이어 추진 중단 촉구",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 196
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월12일)…낮 최고기온 대구·구미 8, 안동 5, 포항 13도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 196
    },
    {
        "newstitle": "맛집·숙박 할인되는 '울릉패스' 출시된다...지역관광 살릴 마중물 기대",
        "subtitle": "郡, 개별·단체관광객 겨냥<br />\n다양한 관광상품 마련 눈길",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "경북",
        "ref": 195
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월29일)…낮최고기온 대구·구미·포항 8, 안동 7도",
        "subtitle": "대구·경북 흐리고 비 또는 눈",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 195
    },
    {
        "newstitle": "첫 여성 2급 공무원 탄생 계기로 '유리천정 깨기' 주목",
        "subtitle": "대구시 4급 이상 정기인사",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 194
    },
    {
        "newstitle": "'광역권 통합·협력' 전국적 공론화...내달 3일 대구서 심포지엄",
        "subtitle": "국가균형발전위원장 등 참여",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "경북",
        "ref": 194
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월 11일)…낮최고기온 대구 9, 포항·구미 8, 안동 5도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 194
    },
    {
        "newstitle": "울진 '군수 직통' 민원 문자로 소통 차별화",
        "subtitle": "다양한 민원 관련 부서와 검토<br />\n건설기계 조종사 교육 등 성과",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "경북2",
        "ref": 194
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월03일)…낮 최고기온 대구·포항 6, 구미·안동 5도",
        "subtitle": "대구·경북 가끔 비 또는 눈",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "사회(날씨)",
        "ref": 193
    },
    {
        "newstitle": "구미, 다같이 뛰는 국비확보전",
        "subtitle": "김장호 시장 국회간담회<br />\n간부 공무원 30여명 동행<br />\n지역 의원들과 긴밀 소통",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "경북1",
        "ref": 192
    },
    {
        "newstitle": "\"방과후수업 교사 부담 줄이자\"…영주교육청 행복하이센터 도입",
        "subtitle": "현장 방문 인력 선정 지원<br />\n체험학습·특색사업 추진도",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "경북교육",
        "ref": 191
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 2일)…낮최고기온 대구·포항 26, 구미 25, 안동 24도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 191
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 28일)…낮최고기온 대구·포항 8, 구미 7, 안동 5도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 191
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월 29일)…낮최고기온 대구 7, 포항 8, 구미 7, 안동 6도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 191
    },
    {
        "newstitle": "전국의과대학 교수협의회, 국민에 \"정부 의료 정책 막아달라\" 호소",
        "subtitle": "14일 성명 통해 부당함 알려",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "사회 1",
        "ref": 191
    },
    {
        "newstitle": "'대왕고래' 시추 이르면 오늘 첫 굴착",
        "subtitle": "시추선 작업해역서 준비끝내<br />\n시료 확보에 2개월 소요 예상<br />\n내년 상반기내 결과 나올 듯",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "경북",
        "ref": 191
    },
    {
        "newstitle": "이만희 의원 \"군부대 최적지 영천으로\"",
        "subtitle": "대구정책硏에 건의서 제출",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "경북 1",
        "ref": 190
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (12월 21일)…낮최고기온 대구·포항 -2, 구미 -3, 안동 -4도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 189
    },
    {
        "newstitle": "운행 중 시내버스서 흉기 담긴 봉투 던진 70대 男 체포",
        "subtitle": "버스에서 만취상태로 난동",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": "사회 1",
        "ref": 189
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월26일)…낮최고기온 대구 13, 구미·안동 12, 포항 9도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 188
    },
    {
        "newstitle": "대구경북 혁신 플랫폼 '휴스타' 지자체-대학 협력사업 재도전",
        "subtitle": "작년 지원했지만 선정 안돼<br />\n교육부 선정조건 충족 과제",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "사회",
        "ref": 187
    },
    {
        "newstitle": "\"자작나무숲체원 등 다양한 사업으로 인구위기 극복\"",
        "subtitle": "오도창 영양군수 발 벗고 나서<br />\n활기 넘치는 郡…군민 기대감",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "경북 1",
        "ref": 187
    },
    {
        "newstitle": "파나마 감사원장, 대구교통공사 '모노레일 기술력' 확인",
        "subtitle": "3호선 중정비 유지보수 참관<br />\n해외사업 확장 신호탄 기대",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 187
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월 8일)…낮최고기온 대구 4, 포항 5, 구미 3, 안동 2도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 187
    },
    {
        "newstitle": "포스코, 본사 비즈니스홀 새단장",
        "subtitle": "카페 회의실 편의성 높여",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "경북 1",
        "ref": 187
    },
    {
        "newstitle": "[먼저 가이소! 매너운전 대구경북!] (9)교통사고 치사율 12월이 가장 높아(2.2%)",
        "subtitle": "겨울철 눈·비 등 기상악화로<br />\n운전자 시야확보 어려워 발생<br />\n보행자 차도 횡단시 주의 필요",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "사회",
        "ref": 186
    },
    {
        "newstitle": "대구시 '예식비 100만원 지원' 대상자 모집",
        "subtitle": "작은 결혼식 치를 80쌍 대상",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 186
    },
    {
        "newstitle": "포항시 '방문진료' 강화…의료 사각 메운다",
        "subtitle": "시의사회, 내집에서 의원 등<br />\n찾아가는 의료서비스 MOU<br />\n협약기관 협력해 대상자 발굴",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "경북2",
        "ref": 186
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월27일)…낮 최고기온 대구·구미 4, 포항 5, 안동 3도",
        "subtitle": "대구·경북 흐리고 비/눈",
        "newsdate": "2025-01-27T00:00:00",
        "page_title": "사회(날씨)",
        "ref": 186
    },
    {
        "newstitle": "7월부터 포항공항→'포항경주공항'...국내 첫 공항명칭 변경 확정",
        "subtitle": "관광지 연계 교통체계 개편",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "경북",
        "ref": 185
    },
    {
        "newstitle": "\"영주 인구 감소 극복\" 민관 공동대응책 모색",
        "subtitle": "인구정책위원회 15명 구성<br />\n장기적 지원책 필요에 공감",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "경북",
        "ref": 185
    },
    {
        "newstitle": "포항 블루밸리산단 처리수 문제 해결",
        "subtitle": "정부 맞춤형 지원 대상에 포함<br />\n송전선로 교체 등 전력 확보도",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "경북2",
        "ref": 185
    },
    {
        "newstitle": "양궁 메카 예천, 각종 체육시설 확충 '스포츠 종합도시' 성큼",
        "subtitle": "이달 준공 앞둔 국궁장 비롯<br />\n한천 파크골프장 인프라 탄탄",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "경북",
        "ref": 184
    },
    {
        "newstitle": "23일 한국수력원자력 한마음 힐링 콘서트",
        "subtitle": "영광 한빛원자력 본부서 열려<br />\n내달엔 울진 한울원자력본부",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "경북2",
        "ref": 184
    },
    {
        "newstitle": "\"예천 원도심 교통 일방통행 체계로 다시 찾고 싶은 도심 탈바꿈해야\"",
        "subtitle": "교통정책 전문가 토론회",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "경북",
        "ref": 183
    },
    {
        "newstitle": "\"미래형 사과원 도입으로 생산구조 새 전환\" 이철우 경북도지사",
        "subtitle": "\"APC 건립 등 다양한 지원<br />\n과실 상품화율 대폭 향상<br />\n사과 선도농가 육성도 집중\"",
        "newsdate": "2022-11-25T00:00:00",
        "page_title": "경북특집-사과축제",
        "ref": 183
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월22일)…낮최고기온 대구·구미 16, 포항·안동 15도",
        "subtitle": "대구·경북 차차 흐려져 비",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 183
    },
    {
        "newstitle": "한글·한복·한식·한옥콘텐츠, 경북도 메타버스로 집중육성",
        "subtitle": "李도지사 TF 설치 공식화<br />\n향후 局 형태로 확대 구상",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "경북",
        "ref": 182
    },
    {
        "newstitle": "TK의원 \"높은 지지, 지역발전 기회로…어깨 무겁다\"",
        "subtitle": "윤재옥 \"무서운 민심 실감\"<br />\n양금희 \"지역공약 챙겨야\"",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "대구경북의 선택",
        "ref": 182
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월14일)…낮최고기온 대구·구미 18, 포항 17, 안동 16도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 182
    },
    {
        "newstitle": "권영진 시장 \"상호배려와 이해 필요...합당한 보상도 이뤄져야\"",
        "subtitle": "취수원 대책 관련 일문일답",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "사회",
        "ref": 181
    },
    {
        "newstitle": "의성 수정사 소장 유물 3점, 경북도 유형문화재로 지정",
        "subtitle": "조선 불화 빼어난 화풍 간직",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "경북",
        "ref": 181
    },
    {
        "newstitle": "경북 기업 설 휴무 평균 4.6일, 10곳 중 7곳은 5일 이상 쉬어",
        "subtitle": "상여금은 작년과 비슷한 수준",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "경북",
        "ref": 181
    },
    {
        "newstitle": "경북간호사회·21개 간호대 총동창회, 간호법 통과 환영",
        "subtitle": "\"국민건강 보호에 큰 역할\"",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 181
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 8일)…낮최고기온 대구 18, 구미 17, 포항 18, 안동 17도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "사회 2날시",
        "ref": 181
    },
    {
        "newstitle": "포항시, 평생학습도시로 재지정...2024년까지 관련사업 지속",
        "subtitle": "학습동아리 활성화 등 호평",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경북",
        "ref": 179
    },
    {
        "newstitle": "신화에스엠지 경주 외동읍 명계 3산단에 150억 투입 자동차 부품 조립공장 신설",
        "subtitle": "경주시와 업무협약 체결",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "경북경제",
        "ref": 179
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (12월 26일)…낮최고기온 대구·포항·구미 9, 안동 8도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 179
    },
    {
        "newstitle": "김준범 소망사회적협동조합 이사장 인터뷰 \"청도 넘어 오지까지 확대…취약계층 계속 도울 것\"",
        "subtitle": "주거환경개선사업 주력 봉사<br />\n국토부 인가 받아 관리·감독",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "경북2",
        "ref": 179
    },
    {
        "newstitle": "새마을금고중앙회장 직무정지…부회장 대행체제",
        "subtitle": "검찰 기소에 행안부 즉각 조치",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 178
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (3월8일)…낮최고기온 대구·포항 10, 구미 9, 안동 7도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 178
    },
    {
        "newstitle": "예천, 스포츠·관광 활성화로 '생활인구 1천만 시대' 연다",
        "subtitle": "지방소멸 극복 사업 본격화",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "낮판-경북부 수요기획",
        "ref": 178
    },
    {
        "newstitle": "포항시의회 \"포스코 지주회사, 지역사회 상생 위해 포항에 설립\" 촉구",
        "subtitle": "지주사 전환 관련 결의문 채택",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "경북",
        "ref": 177
    },
    {
        "newstitle": "국제학교 설립 뛰어든 구미시",
        "subtitle": "정부-국회 찾아 전방위 요청",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "경북1",
        "ref": 177
    },
    {
        "newstitle": "[경북도의회 상임위원장 인터뷰] 박승직 건설소방위원장 \"통합신공항 사업 신속히 추진\"",
        "subtitle": "지역건설 분야 예산증액 관철<br />\n원자력산업 육성안 모색 의지",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "경북",
        "ref": 176
    },
    {
        "newstitle": "\"포항지진피해 시민 구제\" 시 소멸시효 연장 힘써",
        "subtitle": "정부에 특별법 제개정 건의<br />\n미참여 인원에 소송 홍보도",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "경북2",
        "ref": 176
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월 23일)…낮최고기온 대구·포항 22, 구미 21, 안동 20도",
        "subtitle": "대구·경북 가끔 구름많음",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 175
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월26일)…낮최고기온 대구·구미 10, 안동 9, 포항 8도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "사회2날씨",
        "ref": 175
    },
    {
        "newstitle": "경주 'APEC' 유치전 후끈",
        "subtitle": "설 연휴 귀성객에 홍보활동<br />\n경주역서 유치 응원 이벤트<br />\n명소 상점마다 포스터 배부",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경북1",
        "ref": 174
    },
    {
        "newstitle": "경북도, 차기정부 국정과제 대응체계 가동...'지역균형발전TF'에 적극 협조",
        "subtitle": "인수위에 현안사업 집중 건의<br />\n지역 공약사업 구체화 기대감",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "경북",
        "ref": 173
    },
    {
        "newstitle": "전국 의대 본과 4학년 \"단체행동 잠정 유보\"",
        "subtitle": "국시 거부자 대표 공동성명<br />\n\"바른 의료 수호마음은 여전<br />\n정책 강행땐 다시 단체행동\"<br />\n3학년까지 휴학 철회 예상",
        "newsdate": "2020-09-14T00:00:00",
        "page_title": "사회",
        "ref": 172
    },
    {
        "newstitle": "이효재 문화디자이너와 협력...경주엑스포 친환경 기념품 3종 출시",
        "subtitle": "화랑·원화 새긴 상보 등 판매",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "경북",
        "ref": 172
    },
    {
        "newstitle": "한 해 한명당 92권…'讀'에 빠진 시골 초미니 초등 '讀하게' 읽었다",
        "subtitle": "전교생 16명 고령 덕곡초등<br />\n2년간의 독서프로젝트 성과<br />\n교육부와 경북교육청 주관<br />\n독서 활성화 공로 장관 표창",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "경북교육",
        "ref": 172
    },
    {
        "newstitle": "구미 원호지구 택지 개발 마무리",
        "subtitle": "착공 4년 만에 준공검사 완료<br />\n명품 주거단지로 탈바꿈 기대",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "경북1",
        "ref": 171
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월2일)…낮 최고기온 대구 23, 안동·구미 24, 포항 20도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 171
    },
    {
        "newstitle": "울진 왕피천공원 생태관광지 조성 리노베이션 추진",
        "subtitle": "연구용역 중간보고회 열려",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "경북 2",
        "ref": 171
    },
    {
        "newstitle": "\"태범·무궁 남매 생일파티 초대해요\"…백두산 호랑이들 15일 다섯 살 잔치",
        "subtitle": "봉화 백두대간수목원서 행사<br>기념품 제공…생태 설명회도",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "경북2",
        "ref": 171
    },
    {
        "newstitle": "\"간선제 우선 개표…결선여부 조기 확인\"…새마을금고 이사장 동시 선거, 김재훈 경북선관위 처장 인터뷰",
        "subtitle": "공정한 선거 위해 만반 준비<br />\n투표 없는 곳 직원 적극 활용<br />\n선거 범죄 무관용 원칙 적용",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "경북2",
        "ref": 171
    },
    {
        "newstitle": "\"접근성·사업성·작전성 최고 군부대 이전 최적지는 군위\"",
        "subtitle": "군의회 유치특위 활동 강화",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "경북1",
        "ref": 170
    },
    {
        "newstitle": "봉화 백두대간수목원 어린이날 18세 미만 무료입장",
        "subtitle": "동반 1인까지 혜택 이벤트",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "경북",
        "ref": 169
    },
    {
        "newstitle": "포항시립교향악단 정기연주회 '로마의 카니발'",
        "subtitle": "7월8일 문예회관 대공연장",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "경북문화",
        "ref": 169
    },
    {
        "newstitle": "영주시 신재생에너지 국·도비 20억 확보...태양광 341개소 등 보급예정",
        "subtitle": "산업통상자원부 공모에 선정",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "경북",
        "ref": 169
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월 16일)…낮최고기온 대구·구미 21, 포항 22, 안동 20도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 169
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (4월19일)…낮최고기온 대구·구미 28, 안동 26, 포항 27도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 169
    },
    {
        "newstitle": "문경 '찻사발 문화'에 매료된 佛 루브르박물관 수석 부관장",
        "subtitle": "한국 방문 중 축제장 찾아<br />\n전통 도자기 품격에 감탄",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "경북 1",
        "ref": 169
    },
    {
        "newstitle": "문화 뉴딜사업 3년째 추진 중...영주 근현대기록물 6만여 점 모였다",
        "subtitle": "지역공동체 문화 정체성 확립",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "경북문화",
        "ref": 168
    },
    {
        "newstitle": "에코프로이노 차세대 배터리 소재 개발 가속",
        "subtitle": "加 하이드로퀘백과 공동<br>에너지밀도 기존의 10배<br>리튬메탈음극 개발 추진",
        "newsdate": "2025-03-13T00:00:00",
        "page_title": "경북 1",
        "ref": 168
    },
    {
        "newstitle": "예천군, 올해부터 농업인수당 지원...지역사랑상품권으로 60만원",
        "subtitle": "28일부터 한달간 신청접수",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "경북",
        "ref": 167
    },
    {
        "newstitle": "'화재 의심 신고가 쏘아올린 공' 민·경·관 함께 독거노인 도왔다",
        "subtitle": "구미 원평지구대서 출동해<br />\n80대 남성 주거 현장 확인<br />\n세 차례 논의 후 청소 봉사",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "경북 2",
        "ref": 167
    },
    {
        "newstitle": "\"구미 자매도시와 민간교류 활성화\"…경북외고3년 市홈페이지 건의 눈길",
        "subtitle": "\"공무원에 치중된 교류 활동<br />\n시민 중심문화로 틀 넓혀야\"",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "경북",
        "ref": 166
    },
    {
        "newstitle": "경북도립대, 고교학점제 관련 간담회 열어",
        "subtitle": "신도시 학부모 대상 특강 진행",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "경북교육",
        "ref": 165
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 김천 위량초등, 천연제품 만들기·체인지스쿨 환경캠프…친환경 프로그램으로 환경지킴이 육성",
        "subtitle": "건강·미적 감성도 함께 길러",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "경북교육",
        "ref": 164
    },
    {
        "newstitle": "안동 신성초등 '사이버 폭력 근절' 앞장",
        "subtitle": "운동 실천 선언 후 영상 촬영<br />\n바르고 고운 말 사용 다짐도",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "경북교육",
        "ref": 164
    },
    {
        "newstitle": "'힌남노' 피해 경북에 6천367억 투입…하천 재해 복구비에만 3천72억 배정",
        "subtitle": "정부 종합복구계획 확정",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "경북",
        "ref": 164
    },
    {
        "newstitle": "대구시교육청, 고교 전국학력평가 온라인 시행...3학년 24일 1·2학년 27일",
        "subtitle": "문제지는 파일 내려받거나<br />\n드라이브·워킹스루로 수령<br />\n전국단위 성적처리는 안해",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "사회",
        "ref": 163
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (12월 27일)…낮최고기온 대구·포항 9, 구미 8, 안동 7도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 163
    },
    {
        "newstitle": "\"전국 지자체 '한복 입기 문화 활성화' 조례 제정을\"",
        "subtitle": "한복진흥원 시군구 협조 공문<br />\n전통 의상 생활화 적극 나서",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "경북1",
        "ref": 163
    },
    {
        "newstitle": "'수몰위기 극복' 안동 은행나무, 구출 30주년",
        "subtitle": "내달 5일 상식 기념행사",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "경북",
        "ref": 163
    },
    {
        "newstitle": "안동한우·참마 활용 '스타셰프 최현석' 레시피 2종 개발",
        "subtitle": "메뉴고안 다큐멘터리 촬영<br />\n음식점서 판매계획 홍보 힘써",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "경북1",
        "ref": 163
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월 4일)…낮최고기온 대구·포항 9, 구미 8, 안동 6도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 162
    },
    {
        "newstitle": "영주댐 상류 수질 개선 사업 '스타트'…지역 5개 하천에 175억원 투입",
        "subtitle": "비점오염저감시설 설치 시작<br />\n고농도 오염수 유입 예방 목적",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "경북2",
        "ref": 162
    },
    {
        "newstitle": "<주>후후앤컴퍼니-대구경찰 \"안심번호 별도표시로 보이스피싱 줄인다\"",
        "subtitle": "경찰제공 공용번호 따로 등록<br />\n표시 없으면 사칭전화로 구분",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "사회",
        "ref": 161
    },
    {
        "newstitle": "경북대 총장임용추천위원회 출범…학생회, 총장선거 보이콧 예정",
        "subtitle": "강사노조 참여는 원천배제",
        "newsdate": "2020-05-28T00:00:00",
        "page_title": "사회",
        "ref": 161
    },
    {
        "newstitle": "\"전세사기 특별법 개정안 통과돼야\" 영남권전세사기피해대책위",
        "subtitle": "포항 국회의원 사무실 앞 규탄",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "경북2",
        "ref": 161
    },
    {
        "newstitle": "\"행복했던 기억만 갖고 떠나길…\" 대구경북도 추모물결",
        "subtitle": "합동 분향소에 발길 이어져",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "사회(날씨)",
        "ref": 161
    },
    {
        "newstitle": "경주 도시재생 지역 빈집, 마을호텔로 탈바꿈",
        "subtitle": "경북 1호 도시민박업 현판식<br />\n내국인 관광객 머무는 곳으로",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "경북2",
        "ref": 160
    },
    {
        "newstitle": "고향서 환대받는 '남관특별展' 연장 전시",
        "subtitle": "청송군, 전시회 호응도 좋아<br />\n내달 10일까지 연장하기로<br />\n묵상·흑백상 등 걸작 전시",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "경북문화",
        "ref": 159
    },
    {
        "newstitle": "경산 대학가에 전세사기 피해 상담소 운영",
        "subtitle": "국토부, 7일부터 이틀 동안<br />\n주민등록초본 등 서류 지참",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "경북 2",
        "ref": 159
    },
    {
        "newstitle": "주민극단 꾸린 김천 구성면",
        "subtitle": "행복센터서 준공 기념 공연<br />\n81세 최고령자 단원도 열연",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "경북 2",
        "ref": 159
    },
    {
        "newstitle": "포항에 중학교, 경산에 초교 신설 승인…과밀 학급·원거리 통학 문제 완화 기대",
        "subtitle": "이인지구·중산동 올해 설립",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "경북2",
        "ref": 159
    },
    {
        "newstitle": "상주시 군사시설이전 추진위, 대구 부대 앞에서 홍보활동",
        "subtitle": "상주시가 군부대 이전 최적지",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "경북1",
        "ref": 159
    },
    {
        "newstitle": "\"여우·모비딕 등 다양한 질문 나오는 책 선정하면 좋아\"",
        "subtitle": "'독서모임 잘하는 법' 특강<br />\n경산도서관서 김민영 작가",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "경북교육",
        "ref": 157
    },
    {
        "newstitle": "경북도 'K-U시티 프로젝트' 본격화",
        "subtitle": "저출생·지방소멸 극복<br />\n17개 시·군 291억 투입",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "경북 2",
        "ref": 157
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월2일)…낮 최고기온 대구·포항·구미 21, 안동 22도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 157
    },
    {
        "newstitle": "'조업정지 처분' 영풍제련소, 행정협의 조정위 하루 앞두고 환경법 위반사항 11건 적발",
        "subtitle": "환경부 특별검사서 추가 확인<br />\n심의 결과에 영향 미칠지 주목",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 156
    },
    {
        "newstitle": "경북형 고교학점제 개발위한 '교사 역량 강화' 중점...도교육청, 연수·지원책 확대",
        "subtitle": "대학원 입학 교사엔 등록금<br />\n교육·심리학 지도서 개발도",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "경북",
        "ref": 155
    },
    {
        "newstitle": "[사회공헌 특집] \"대구경북 기업·기관, 훈훈한 나눔의 현장\"",
        "subtitle": "따뜻한 손길 이웃 보듬고<br />\n함께 만드는 한마음 사회",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "사회공헌1",
        "ref": 155
    },
    {
        "newstitle": "180억 투자 ICT 스마트 교실 구축…미래 100년 학습 위한 힘찬 날갯짓",
        "subtitle": "청송초등 장래교육 변화 대비<br />\n내년까지 친환경 융합 공간화",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "경북교육",
        "ref": 155
    },
    {
        "newstitle": "\"Again 100년 성장과 화합의 미래 다짐합니다\"…안동농협 창립 50주년 행사",
        "subtitle": "책임경영·선한 영향력 제시<br />\n지역사회와 동반성장 다짐",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "경북",
        "ref": 155
    },
    {
        "newstitle": "영천시 첨단도시 투자선도지구, 5년간 토지거래허가구역 지정",
        "subtitle": "도동·금노동·작산동 일원",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "경북2",
        "ref": 155
    },
    {
        "newstitle": "\"TK행정통합, 도민 의회 의견 수렴해야\"",
        "subtitle": "시군의장협의회 월례회의서<br />\n강영구 예천군의장 문제 제기",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "경북정치",
        "ref": 155
    },
    {
        "newstitle": "영천관광 사진공모전 당선작 전시회...영천 9경 담은 40여점 선보여",
        "subtitle": "이달말까지 시청사 별관 로비",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "경북문화",
        "ref": 154
    },
    {
        "newstitle": "안동·경도대 \"인문특성화 통해 대도약\"",
        "subtitle": "도내 교육·연구기관 7곳과<br />\n공공형 대학으로 전환 추진",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 154
    },
    {
        "newstitle": "김천 튜닝안전기술원 준공 \"비수도권 튜닝 특화지역 중추 역할\"",
        "subtitle": "2027년 3단계 시설 구축",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "경북 2",
        "ref": 153
    },
    {
        "newstitle": "무인으로 주고받는 人情 나눔 주도할 'AI 냉장고'",
        "subtitle": "구미 인동시장 전국 첫 도입<br />\n입출고 사후관리시스템 마련<br />\n채소 등 위생 식품 기부 가능",
        "newsdate": "2024-08-08T00:00:00",
        "page_title": "경북 1",
        "ref": 152
    },
    {
        "newstitle": "\"영양 꽁꽁 겨울축제 기대하세요\" 내년 1월3일부터 19일까지",
        "subtitle": "다양한 프로그램으로 진행",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "사회 1",
        "ref": 152
    },
    {
        "newstitle": "\"코스모스 사잇길 걸으며 코로나블루 떨쳐요\" 예천군 도청신도시에 꽃밭",
        "subtitle": "LED 야간조명 이색 볼거리",
        "newsdate": "2020-10-07T00:00:00",
        "page_title": "경북",
        "ref": 151
    },
    {
        "newstitle": "경북 개별주택 공시가 전년대비 2.88% 상승...울릉군 최대상승",
        "subtitle": "포항 단독주택이 가장 비싸",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "경북",
        "ref": 151
    },
    {
        "newstitle": "예천군, 박서보미술관 건립 잰걸음...8월 문체부 사전평가 심사",
        "subtitle": "최근 미협회원 초청 설명회",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "경북문화",
        "ref": 151
    },
    {
        "newstitle": "경주엑스포대공원 인기몰이…올해 관광객 37만명 찾았다",
        "subtitle": "민간 콘텐츠 기업과 손잡고<br />\n색다른 계절 프로그램 선사<br />\n방문객 92%가 외지인 주목",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "경북문화",
        "ref": 151
    },
    {
        "newstitle": "자녀 '둘'만 있어도 경주시 혜택 쏟아진다",
        "subtitle": "병원·통신 등 요금 7% 할인<br />\n첫 주택 취득세 100% 감면",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "경북2",
        "ref": 151
    },
    {
        "newstitle": "고령 '지산동 고분군' 전세계 알린다",
        "subtitle": "9월 세계문화축전 개최 예정<br />\n문화관광시설 연계 행사 준비<br />\n투어형 토크콘서트 등 진행도",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "경북2",
        "ref": 151
    },
    {
        "newstitle": "'박정희 집무실''정주영 라운지' 정상용 객실 변신",
        "subtitle": "경주APEC 세계 정상 맞이<br>월드클래스 객실 25개 준비",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "경북1",
        "ref": 151
    },
    {
        "newstitle": "빛·색·바람이 그려낸 아련한 풍경…가을 품은 달성 산책길 '톱3'",
        "subtitle": "도동서원 은행나무 황금 물결<br />\n비슬산 정상엔 은빛 억새 장관<br />\n가창댐 둘레길은 청량한 여정",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 150
    },
    {
        "newstitle": "수성4가동 행복센터 신축 가시밭길…부지 확보·예산 마련 발목잡혀 답보",
        "subtitle": "수성구 \"구비로만 건립해야<br />\n부지 확보 위해 다방면 검토\"",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "사회2(날씨)",
        "ref": 150
    },
    {
        "newstitle": "구미상의 \"지방에 연구소 둔 기업대상 세액공제 확대해야\"",
        "subtitle": "열악한 투자환경 개선 지적<br />\n국회·기재부에 건의문 전달",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "경북",
        "ref": 149
    },
    {
        "newstitle": "올해 도내 농어촌학교 통학차 운영 207억 투입...경북교육청, 18곳 19대 추가",
        "subtitle": "10년 이상 노후차량 교체도",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": "경북",
        "ref": 149
    },
    {
        "newstitle": "영덕 북부수협 부실 오명 벗고 흑자경영 전환",
        "subtitle": "김영복 조합장 당선 후 활기<br />\n수익 확보·조합원 신뢰 회복",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "경북경제",
        "ref": 149
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (6월24일)…낮 최고기온 대구·구미·포항 31, 안동 29도",
        "subtitle": "대구·경북 차차 흐려져 비",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 149
    },
    {
        "newstitle": "구미도서관 '책 읽는 금리단길' 확대 운영",
        "subtitle": "전국 첫 북카페 문화거리 조성",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "경북교육",
        "ref": 148
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월 25일)…낮최고기온 대구 3, 포항 4, 구미 3, 안동 2도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 148
    },
    {
        "newstitle": "경북 소셜벤처 10개사 올해 집중 육성",
        "subtitle": "사업화 자금 1천만원씩 지원<br />\n투자유치 스케일업 컨설팅도",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "경북1 ",
        "ref": 148
    },
    {
        "newstitle": "구미 숨진 3세 여아 친모 기소... '미성년자 약취' 최대 쟁점(종합)",
        "subtitle": "사체은닉 미수 혐의도 적용<br />\n아이 바꿔치기 등 증명 관건<br />\n9일 열릴 딸의 첫 재판 주목",
        "newsdate": "2021-04-06T00:00:00",
        "page_title": "경북",
        "ref": 147
    },
    {
        "newstitle": "구미시 \"주민센터 유휴공간 체육시설로\"",
        "subtitle": "당직폐지 시민불편 후속조치",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "경북",
        "ref": 147
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월 31일)…낮최고기온 대구 23, 포항 24, 구미 22, 안동 21도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 147
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월 13일)…낮최고기온 대구 11, 포항 12, 구미·안동 10도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 147
    },
    {
        "newstitle": "경북도 \"한복진흥원, 전문 인력 양성기관 지정하라\"",
        "subtitle": "전통문화진흥법 시행 앞서<br />\n정책토론회서 정부에 건의<br />\n9월, 구체적 신청 절차 돌입",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "경북2",
        "ref": 147
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (7월2일)…낮 최고기온 대구·구미 28, 안동·포항 26도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 147
    },
    {
        "newstitle": "신품종 '로얄바인' 인도네시아 첫 수출",
        "subtitle": "농업회사법인 알프스농원<br />\n묘목재배 성공후 첫 진출",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "경북 1",
        "ref": 147
    },
    {
        "newstitle": "주왕산 명물 수달래 다시 만난다...공원사무소 협약맺고 복원나서",
        "subtitle": "기상이변 등으로 개체수 감소<br />\n축제 취소로 지역경제 타격도",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "경북",
        "ref": 146
    },
    {
        "newstitle": "희성전자<주>, 7년째 '아름다운 가게'와 착한 동행",
        "subtitle": "의류·도서 기부후 판매 지원<br />\n겨울엔 연탄 기증·김장 전달",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "사회공헌4",
        "ref": 146
    },
    {
        "newstitle": "13일부터 제16회 청송사과축제 온라인 축제 개최",
        "subtitle": "포털사이트 다음에서 시작",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "경북 축제",
        "ref": 146
    },
    {
        "newstitle": "경도대 역량강화 사업 눈길, 학생은 장애인식 개선 뮤지컬…교수는 MZ이해 특강",
        "subtitle": "런치콘서트로 감수성 키우고<br />\n미용봉사로 지역사회 도움도",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "경북교육",
        "ref": 146
    },
    {
        "newstitle": "\"다음 세대 먹거리 해결할 절호의 기회\"",
        "subtitle": "■ K2 후적지 개발 토론회<br>공간과 건축 설계 단계부터<br>철저히 준비된 관광 디자인<br>야간 콘텐츠 확보 필요 제언",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 146
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (4월18일)…낮최고기온 대구·안동 25, 구미 26, 포항 20도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 146
    },
    {
        "newstitle": "[사건 속으로] 온라인으로 만나 성관계 거부한 女 위협 50대 체포",
        "subtitle": "경찰, 마약 투약 혐의도 조사",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "사회 1",
        "ref": 146
    },
    {
        "newstitle": "포스코 미래기술연구원 20일 포항서 개원…미래 먹거리 찾는다",
        "subtitle": "연구인력 100명 상주",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "경북 2",
        "ref": 145
    },
    {
        "newstitle": "포항시-포스코휴먼스 작업복 세탁서비스",
        "subtitle": "내달부터 50인 이하 사업장",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "경북 1",
        "ref": 145
    },
    {
        "newstitle": "신한울 3·4호기 건설 허가···\"울진 인력 최대한 투입할 것…경제 활성화 기대\"",
        "subtitle": "손 군수 \"시공사와 상생협력<br />\n지역업체 공사 참여 기회↑\"",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "경북 2",
        "ref": 145
    },
    {
        "newstitle": "AI 활용 한우 코무늬·수정란 DB구축...경북도 \"빅데이터로 품질향상\"",
        "subtitle": "축우 등급판정 모델개발 추진",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "경북",
        "ref": 144
    },
    {
        "newstitle": "포항 종교계도 \"포스코 지주사 서울 설치 철회\"",
        "subtitle": "지도자들  공동성명서 발표<br />\n지역 상생 발전안 마련 촉구",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "경북",
        "ref": 144
    },
    {
        "newstitle": "영덕·청송에서도 ASF 발생, 정부 야생멧돼지 포획 나섰다",
        "subtitle": "열화상드론 연계 엽사 동원",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "사회 1",
        "ref": 144
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (4월25일)…낮최고기온 대구·구미 27, 안동·포항 26도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 144
    },
    {
        "newstitle": "예천군, 올해 농업분야 1천60억원 투입...예산 전년 대비 17.41% 증가",
        "subtitle": "농업인수당 지급사업 첫 시행",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "경북경제",
        "ref": 143
    },
    {
        "newstitle": "\"대구시 군부대 통합이전 절차 공정하고 투명하게 진행하라\"",
        "subtitle": "의성 등 4개 시군 공동 건의서<br />\n대통령실 국무총리실 등 전달",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "경북2",
        "ref": 143
    },
    {
        "newstitle": "문경사과축제, 9일간 역대 최대 41만명 방문해 22억 매출",
        "subtitle": "홍보관 첫 마련 감홍사과 전시<br>사과따기 등 특별한 추억 남겨<br>특별판매 내달 3일까지 운영",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "경북1 ",
        "ref": 143
    },
    {
        "newstitle": "안동농협, 경북 지역농협 최초 예수금 1조 5천억원 달성 쾌거",
        "subtitle": "전국 농축협 중에서 24번째",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "경북",
        "ref": 142
    },
    {
        "newstitle": "청송사과 동남아 수출 확대에 공들여",
        "subtitle": "郡, 신선유통 물류체계 구축<br />\n수출용 포장재디자인도 개발",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "경북 2",
        "ref": 142
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월 17일)…낮최고기온 대구·구미 21, 포항 22, 안동 21도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 142
    },
    {
        "newstitle": "경북도, 서울대와 손잡고 '스마트 축산 시대' 연다",
        "subtitle": "대학 연구센터와 MOU 체결<br />\n생체정보 수집장치 개발 진행",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "경북1",
        "ref": 142
    },
    {
        "newstitle": "안동 주민주도 관광사업체 8개소 성공 오픈",
        "subtitle": "이랑·호두가 등 3개소 개장<br>내달 1곳 개소 총 8곳 완성",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "경북1",
        "ref": 142
    },
    {
        "newstitle": "만주망명 경북 독립운동가 재조명...내일 망명 110주년 학술회의",
        "subtitle": "유튜브 생방송 통해 시청 가능",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "경북",
        "ref": 140
    },
    {
        "newstitle": "경북도의회, 태풍피해·울릉공항 현장 점검 '강행군'",
        "subtitle": "건설소방위원회 현지방문<br />\n상황 보고 받고 대책 주문",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북정치",
        "ref": 140
    },
    {
        "newstitle": "대구 아동학대 5년새 '4배'…89%는 부모가 가해자",
        "subtitle": "경북은 5년간 3배 증가",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "사회 1",
        "ref": 140
    },
    {
        "newstitle": "윤정해 한국정수문화예술재단 이사장 인터뷰 \"지역사회 예술 활동 확대 산업 공존 도시문화 조성\"",
        "subtitle": "시각예술 분야 작가 육성<br>예술 단체간 연계로 지원",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "경북2",
        "ref": 140
    },
    {
        "newstitle": "성주군천 직원, 무연고 사망자 마지막 길 배웅",
        "subtitle": "공영장례 서비스 빈소 마련<br />\n한해 1~3명 발생 지원 조례",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "경북 1",
        "ref": 140
    },
    {
        "newstitle": "도 단위 광역단체 중 유일한 증가…경북 청년창업농가 고무적 성과",
        "subtitle": "道 올 정착금 등 213억 지원<br />\n단계별 종합지원체계 구축",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "경북",
        "ref": 139
    },
    {
        "newstitle": "유니버설발레단의 해설 있는 '백조의 호수'...31일 포항문화예술회관",
        "subtitle": "'백조의 호수' 공연 포스터",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "경북문화",
        "ref": 139
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월 30일)…낮최고기온 대구·포항 22, 구미 21, 안동 20도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 139
    },
    {
        "newstitle": "교통사고 사망자 수…나들이 많은 5월 집중",
        "subtitle": "최근 3년간 12월 이어 최다<br />\n거리두기 완화에 우려 커져",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "사회",
        "ref": 138
    },
    {
        "newstitle": "칠곡교육청 '발명교육센터' 발명체험으로 창의력에 날개",
        "subtitle": "MAKER 프로그램 등 진행<br />\n협동·배려심 함양에도 한몫",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "경북교육",
        "ref": 138
    },
    {
        "newstitle": "안동역 100년 기록 '역전풍경' ...문화플랫폼 모디684 상설전",
        "subtitle": "경북기록문화연구원 후원",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "경북문화",
        "ref": 138
    },
    {
        "newstitle": "고령고 조리전문 학교로 변신",
        "subtitle": "조리·카페베이커리과 개설<br />\n한국조리명장고교로 개명",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "경북 1",
        "ref": 138
    },
    {
        "newstitle": "봉화군의회, 올 첫 추경 400억원 증가한 5천120억원 원안 의결",
        "subtitle": "제248회 임시회 폐회",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "경북",
        "ref": 137
    },
    {
        "newstitle": "\"햇마늘 1kg 4천100원에 낙찰!\" 영천서 경북 첫 마늘 경매 개시",
        "subtitle": "마늘경매식집하장서 열려<br />\n내달 5일까지 주6일 운영",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "경북2",
        "ref": 137
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (7월9일)…낮 최고기온 대구·포항 29, 구미 28, 안동 26도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 137
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (8월22일)…낮 최고기온 대구·안동·포항 35, 구미 36도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 137
    },
    {
        "newstitle": "한순희 경주시의원 \"다자녀 양육자 채용, 승진 가산점 줘야\"",
        "subtitle": "육아휴직 복직자 보상제 필요",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "경북정치",
        "ref": 137
    },
    {
        "newstitle": "\"군부대는 반드시 군위로…\" 민속행사에서도 유치 한마음",
        "subtitle": "의흥면 청년회·특우회 주관<br />\n달집태우기 행사 후보지 기원<br />\n효령면에선 천신제 열고 염원",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "경북 1",
        "ref": 137
    },
    {
        "newstitle": "고령군, 디지털 관광주민증 발급…할인혜택 쏠쏠",
        "subtitle": "고령 방문 타지역민들 대상<br />\n관광지 입장권·숙박 등 할인",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "경북1",
        "ref": 136
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (4월1일)…낮최고기온 대구·구미 21, 안동 19, 포항 20도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 136
    },
    {
        "newstitle": "'핫'한 영양고추, 서울 한복판 물들인다",
        "subtitle": "29일부터 사흘간 축제 개최<br />\n서울광장서 판매·체험 행사",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "경북2",
        "ref": 136
    },
    {
        "newstitle": "구미형 의료 혁신 모델, 아이들 건강 안전망 '우뚝'",
        "subtitle": "신생아 집중치료센터 등 성과",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "경북 2",
        "ref": 136
    },
    {
        "newstitle": "경주대·대구예술대·영남외국어대 재정지원 제한대학 지정",
        "subtitle": "전국에선 11개 대학 해당",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 135
    },
    {
        "newstitle": "경주시, 산불재난 컨트롤타워 '산불대응센터' 운영",
        "subtitle": "신당리에 지상 2층 규모 완공<br />\n재난 시 신속한 초동진화 기대",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "경북 1",
        "ref": 135
    },
    {
        "newstitle": "\"재유찰 막기 위해서 불가피하게 담합, 2년간 입찰제한은 재량권 남용\" 판결",
        "subtitle": "한수원에 소송 용역업체 승소",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "사회",
        "ref": 134
    },
    {
        "newstitle": "\"국가인재양성회의 개최, 구미의 큰 의미\"",
        "subtitle": "김장호 구미시장 인터뷰",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "경북",
        "ref": 134
    },
    {
        "newstitle": "\"성주군, 저출생 극복 사업 효율성 따져 시행해야\"",
        "subtitle": "이화숙 군의원 5분 발언",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 134
    },
    {
        "newstitle": "'흥과 멋' 아리랑의 다양한 매력 빛났다...문경새재아리랑제 막 내려",
        "subtitle": "공연·전시·강의 등 선보여",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "경북문화",
        "ref": 133
    },
    {
        "newstitle": "경북경찰 '신종범죄 대응' 조직개편",
        "subtitle": "중요경제범죄 전문수사팀 등<br />\n흉악 범죄 목적 형사 기동대도",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "경북2",
        "ref": 133
    },
    {
        "newstitle": "예천군 부모교육 정책·사업 추진 제안",
        "subtitle": "안양숙 군의원 5분 발언",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 133
    },
    {
        "newstitle": "경북교육청, 2025년까지 고교학점제형 공간 조성",
        "subtitle": "희망 6개교 심사 거쳐 선정",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "경북 1",
        "ref": 132
    },
    {
        "newstitle": "필리핀 계절근로자 잇단 수용, 영주시 전국 우수 사례 '주목'",
        "subtitle": "필리핀 정부 예외적 출국 승인<br />\n市, 제안 제출 등 적극적 대응",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "경북2",
        "ref": 131
    },
    {
        "newstitle": "한국인 유튜버와 일본인 팬, 안동의 매력에 푹 빠지다",
        "subtitle": "30여명 안동 알리기 투어<br />\n하회마을 찜닭골목 등 체험<br />\n내달 일본 젊은이에 선보여",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "경북1 ",
        "ref": 130
    },
    {
        "newstitle": "'세계정신올림픽 준비를 위한 연합학술대회' 공동조직위원장 김하수 청도군수 \"청도 화랑+새마을정신 계승…인구소멸 극복 방안 찾을 것\"",
        "subtitle": "세계적 정신문화 교류 목적<br />\n국내외 학자 350여 명 참석<br />\n미래 사회 대한 다양한 토론",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "경북2",
        "ref": 130
    },
    {
        "newstitle": "\"상주 가축분뇨 공공처리사업 원점에서 다시 시작하라\".",
        "subtitle": "상주시 의회 임시회에서 <br />\n김태희 부의장 5분발언",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "사회",
        "ref": 129
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (12월 1일)…낮최고기온 대구 6, 구미 5, 포항 6, 안동 4도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 129
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월 2일)…낮최고기온 대구 8, 포항 7, 구미 8, 안동 6",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 129
    },
    {
        "newstitle": "'가족친화 기업' 인증…대구시, 다음주 신청 접수",
        "subtitle": "돌봄휴가 실시 기업엔 가점",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "사회",
        "ref": 128
    },
    {
        "newstitle": "포항교육청, 道교육감과 '소통 한마당'",
        "subtitle": "추진과제 등 보고·정책 제안<br />\n유튜브로 실시간 질의응답도",
        "newsdate": "2020-09-28T00:00:00",
        "page_title": "경북교육",
        "ref": 128
    },
    {
        "newstitle": "\"작업복 1벌당 세탁료 500원\" 구미 영세기업 근로자 대상 공동세탁소 오늘 정식 개소",
        "subtitle": "수거·배달까지 원스톱 제공",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "경북",
        "ref": 128
    },
    {
        "newstitle": "포항시민단체 \"김일만 시의회 의장 사퇴하라\"",
        "subtitle": "기자회견 열어 강력 촉구 나서<br>파행 운영으로 행정 공백 지적",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "경북2",
        "ref": 128
    },
    {
        "newstitle": "경산서 휴무 중 소방관이 상가 화재 골든타임 지켰다",
        "subtitle": "주민 대피시키고 가스 차단<br />\n소화기 빌려 초기 진압 대응",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "경북1",
        "ref": 127
    },
    {
        "newstitle": "\"지자체 자치권 강화해야…'경북' 아닌 '세계' 속 포항 만들 것\" 이강덕 포항시장 질의응답",
        "subtitle": "브리핑 이후 행정통합 질문<br />\n사실상 현 통합 반대 의미",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": "경북 1",
        "ref": 127
    },
    {
        "newstitle": "이철우 경북도지사, 우박 피해농가 지원 예비비 50억 긴급편성",
        "subtitle": "농작물 2차피해 최소화 위해<br />\n영양제 등 자재 구입비 지원",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "경북",
        "ref": 126
    },
    {
        "newstitle": "경주 원전현장인력양성원 교육생 모집…미취업자 발전소 주변 주민 우대",
        "subtitle": "재직자 과정도 함께 선발",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "경북2",
        "ref": 126
    },
    {
        "newstitle": "구미 '달달한 낭만 야시장', 한달 만에 15만 찾아 '대박'",
        "subtitle": "먹거리 다변화·합리적 가격<br />\n평일도 MZ 발길, 상권 회복",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "경북 1",
        "ref": 126
    },
    {
        "newstitle": "영일만 가스전 개발, 지진대책 마련 촉구",
        "subtitle": "포항시민단체 성명 발표",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "경북1",
        "ref": 126
    },
    {
        "newstitle": "영주시, 줌머세대 대상 '근대 놀이 체험상품' 운영",
        "subtitle": "지역관광 혁신사업 공모 선정<br />\nK-놀이 여행 튜터 아카데미<br />\n지속가능 일자리 창출할 방침",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "경북",
        "ref": 125
    },
    {
        "newstitle": "산수실경 뮤지컬 '박서생' , 최고장비 투입 박진감 넘치는 공연, 관람석 어디에서든 무대가 한눈에",
        "subtitle": "의성군 남대천 일대에 객석",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "경북판",
        "ref": 125
    },
    {
        "newstitle": "\"지방소멸 예산 확보 현안보다 점수 잘 받는 사업만 매달릴 우려\"",
        "subtitle": "정부 입맛에 맞는 사업 발굴<br />\n기존 사업 연속성 등 어려움<br />\n소규모 지자체 부담은 더 커",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "경북 1",
        "ref": 125
    },
    {
        "newstitle": "포항시, '현대제철 2공장 가동 중단' 돌파구 마련 착수",
        "subtitle": "철강 위기 극복 노조 간담회<br />\n정부 지원 요청 등 적극 표명",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "경북 1",
        "ref": 125
    },
    {
        "newstitle": "중국 등서 귀국땐 신종 코로나 관리 앱 설치 의무",
        "subtitle": "필수정보 입력해야 입국 허용",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "사회, 경북, 전국",
        "ref": 124
    },
    {
        "newstitle": "술에 취해 119구급대원 때리고 협박…경북도내 소방활동 방해사건 잇따라",
        "subtitle": "출동한 대원 폭행 혐의 2명<br />\n소방본부 특사경서 조사 중",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "경북",
        "ref": 124
    },
    {
        "newstitle": "청년 인구 유입-지역경제 활성화 두 토끼 잡는다",
        "subtitle": "경북자동차임베디드연구원<br />\n영천시와 창업정착지원사업",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "경북 1",
        "ref": 124
    },
    {
        "newstitle": "포항, 배터리 재활용 기술 개발 나선다",
        "subtitle": "SK에코플랜트 등 업무협약<br />\n개방형 혁신 프로그램 활성화<br />\n산학연관 상호협력체계 구축",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "경북1",
        "ref": 124
    },
    {
        "newstitle": "유망 스타트업 대상 29일 기관 설명회",
        "subtitle": "정부지원사업 설명·멘토링<br>당일까지 QR코드 신청 접수",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 124
    },
    {
        "newstitle": "영주시, 가흥초등 일대 어린이 보행권 확보 나서",
        "subtitle": "불법 주·정차 민원 급증 반영<br />\n주·정차 금지구역 신규 지정<br />\n스쿨존 환경개선 사업도 추진",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "경북",
        "ref": 123
    },
    {
        "newstitle": "[사회공헌특집] 한국수력원자력(주), 모든 가정에 TV수신료·상수도 요금 지원…따뜻한 보편적 복지 앞장",
        "subtitle": "주민 소득증대 위한 창업 지원<br />\n의료용 버스 전달해 치료 제공",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "사회공헌 6",
        "ref": 123
    },
    {
        "newstitle": "경북도, 신규 국가산단 투자 유치 본격화",
        "subtitle": "안동 바이오생명 국가산단에<br />\n유한건강생활 공장 건설 요청<br />\n산업용 대마 규제완화 건의도",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "경북 2",
        "ref": 123
    },
    {
        "newstitle": "외국인, 셀프가이드 영상보면서 '나혼자 경북여행'",
        "subtitle": "경북문화관광공사 제작<br />\n문경·안동 등 매력 소개",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "경북문화",
        "ref": 122
    },
    {
        "newstitle": "'2년 연속 꼴찌' 구미시… 반부패추진·제도운영 5등급",
        "subtitle": "市단위 청렴도 평가는 4등급<br />\n시민단체 비판 못 피해갈듯",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "경북",
        "ref": 122
    },
    {
        "newstitle": "경북 농특산물 쇼핑몰 사이소몰, 시·군 쇼핑몰과 통합해 운영한다",
        "subtitle": "도, 통합 플랫폼 구축 나서",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "경북",
        "ref": 122
    },
    {
        "newstitle": "외국인 유학생 1만명 유치…경북 'K-드림 협업체' 구성",
        "subtitle": "지역 대학-기업 간 연계 기반<br />\n유학~취업 선순환 체계 구축",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "경북 2",
        "ref": 122
    },
    {
        "newstitle": "[지역특색 살린 경북 행사] 황금빛 물든 성주",
        "subtitle": "가야산 황금 들녁 메뚜기 축제<br>가족 관광객 농촌체험 대성황",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "경북 2",
        "ref": 122
    },
    {
        "newstitle": "민주노총 불참에 노사정 대타협 무산...해고금지 등 명시안돼 반발",
        "subtitle": "22년만의 국난 극복 합의문<br />\n강성파 저지 발표직전 좌초",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "사회",
        "ref": 121
    },
    {
        "newstitle": "성주지역 공공기관 청춘남녀, 취미활동 함께하며 '하하호호'",
        "subtitle": "저출생 극복 공모사업 선정",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "경북",
        "ref": 121
    },
    {
        "newstitle": "에코프로비엠, 연내 코스피 이전 가속도",
        "subtitle": "에코프로글로벌과 합병 완료<br />\n하반기에 상장 예비 심사 신청<br />\n헝가리 데브레첸 공장 건설",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "경북 2",
        "ref": 121
    },
    {
        "newstitle": "경북도의회 후반기 의장 '5선 도의원' 박성만 선출",
        "subtitle": "\"견제 소통 의정 이끌 것\"<br />\n부의장엔 최병준, 배진석<br />\n5일 상임위 원구성 완료",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 121
    },
    {
        "newstitle": "[대학] 가톨릭상지대, 교육부 전국 대학도서관 평가서 상위 20%내 포함",
        "subtitle": "전자도서·동영상 강좌 호평<br />\n매년 독서 프로그램도 운영",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "경북지역대",
        "ref": 120
    },
    {
        "newstitle": "'메타버스 수도 경북'에서 국내외 17개대 메타버스연합회 발대식",
        "subtitle": "미국·캐나다 대학도 참여",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "경북",
        "ref": 120
    },
    {
        "newstitle": "교육청 민원 담당자 인권보호…학교밖 청소년 제도권 진입 지원",
        "subtitle": "경북도의회 조례발의 눈길",
        "newsdate": "2022-08-24T00:00:00",
        "page_title": "경북정치",
        "ref": 119
    },
    {
        "newstitle": "김주수 의성군수 \"건강한 일자리 지원도 인구증가의 좋은 대안\"",
        "subtitle": "근본적인 데서 대책 찾는<br>지역맞춤형 정책수립 박차",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "경북 2",
        "ref": 119
    },
    {
        "newstitle": "에코프로, 지역 인재 채용에 적극 나선다",
        "subtitle": "경북대서 채용 설명회 진행<br />\n김병훈 대표 직접 강연 화제<br />\n타 지역 대학서도 잇단 개최",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "경북 2",
        "ref": 119
    },
    {
        "newstitle": "문경새재배 파크골프 - 전국서 모인 파크골퍼들 축제…성황리에 막 내려",
        "subtitle": "MVP 충남 아산 조인순 선수<br />\n실시간 성적 송출 전광판 도입",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "경북2",
        "ref": 119
    },
    {
        "newstitle": "김천시청공무원노조, 민노총 산하 전공노 탈퇴",
        "subtitle": "조합원 97% 탈퇴 찬성해",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "경북2",
        "ref": 119
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월7일)…낮 최고기온 대구 19, 구미·포항 17,  안동 16도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 118
    },
    {
        "newstitle": "박항서 전 축구감독 리더십 강연 \"도전 자체가 꿈을 이루는 밑바탕\"",
        "subtitle": "구미시청서 수요특강 초청<br />\n토크콘서트 형식으로 진행<br />\n국대감독 제의 등 질의 응답도",
        "newsdate": "2024-09-12T00:00:00",
        "page_title": "경북 2",
        "ref": 118
    },
    {
        "newstitle": "[사회공헌특집] 청송군, 경로당 신축·개보수 어르신 행복 보장…70세 이상 노인 대상 천원 목욕탕 제공",
        "subtitle": "아동수당 지급 경제 부담 경감<br />\n장애인일자리사업 자립 지원",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "사회공헌 7",
        "ref": 117
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (7월15일)…낮 최고기온 대구·안동·구미 28, 포항 26도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 117
    },
    {
        "newstitle": "초중학생·학부모 60% \"대면·비대면 학습 병행했으면\"",
        "subtitle": "21%는 \"비대면 더 선호\"",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "사회",
        "ref": 116
    },
    {
        "newstitle": "4년간 현장답사로 발견한 상주 문화재 기록...200쪽 분량 '천년의 숨결' 발간",
        "subtitle": "상주 상맥회 향토문화보존위<br />\n남장사 맷돌 상부석 등 찾아내",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북문화",
        "ref": 116
    },
    {
        "newstitle": "옛 포항역 육교, 31년만에 철거",
        "subtitle": "이용률 감소·노후화 등 감안<br />\n29일 밤부터 전면 철거작업<br />\n초고층 주상복합·호텔 건립",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "경북",
        "ref": 116
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (9월6일)…낮 최고기온 대구·구미 31, 안동 30, 포항 28도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 116
    },
    {
        "newstitle": "ICT 접근성 확대 등 고령 지산동 고분군 세계유산 활용방안 4대 과제 제시",
        "subtitle": "세계유산 등재는 기약 없어",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "경북",
        "ref": 115
    },
    {
        "newstitle": "경북도립대 보건미용과, 이번엔 빵 구워 나눔봉사",
        "subtitle": "예천 홀몸노인들에 직접 전해",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "경북교육",
        "ref": 115
    },
    {
        "newstitle": "포항시, 글로벌 혁신특구 재도전",
        "subtitle": "이달 중으로 중기부 추가 공모",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경북2",
        "ref": 115
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (8월21일)…낮 최고기온 대구·구미 34, 안동·포항 33도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 115
    },
    {
        "newstitle": "의성 '신성장 동력' 바이오 산업 키운다",
        "subtitle": "세포배양 배지 공장 착공<br />\n지난해 지원센터 개관 이어<br />\n86억원 투입…소재 국산화",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "경북 ",
        "ref": 114
    },
    {
        "newstitle": "고용노동부 포항지청, '벌목 근로자 사망' 업체대표 구속",
        "subtitle": "산업안전보건법 위반 혐의",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "사회 1",
        "ref": 114
    },
    {
        "newstitle": "고 최숙현 폭행혐의 경주시청 트라이애슬론팀 주장 장모씨 구속...혐의 대부분 부인",
        "subtitle": "\"내가 최대 피해자\" 주장<br />\n취재진엔 묵묵부답 일관",
        "newsdate": "2020-08-06T00:00:00",
        "page_title": "사회",
        "ref": 113
    },
    {
        "newstitle": "60대 어르신도 '온택트'…칠곡 인문학마을 사업 '논스톱'",
        "subtitle": "코로나 극복 위해 화상회의<br />\n소규모 분과 나눠 주제 발굴<br />\n활동·참여주체 더 다양해져",
        "newsdate": "2020-11-04T00:00:00",
        "page_title": "경북문화",
        "ref": 113
    },
    {
        "newstitle": "영일만 4산단 '에너지 자립' 추진…친환경 탄소중립 전초기지 된다",
        "subtitle": "포항시-GS건설 업무협약<br />\n5천억 들여 성장동력 조성",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "경북",
        "ref": 113
    },
    {
        "newstitle": "전국 규모 체육대회 유치한 청송군…지역경제 활력",
        "subtitle": "고등축구리그 등 연이어 개최<br>대회마다 선수 등 1천명 방문<br>숙식 해결하고 관광지도 찾아",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "경북 2",
        "ref": 113
    },
    {
        "newstitle": "산 속 거닐며 태아와 교감하는 '숲태교'",
        "subtitle": "안동의료원 숲치유 프로그램<br />\n임신부부 대상 상담 등 진행",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "경북1",
        "ref": 113
    },
    {
        "newstitle": "문경시의 당뇨 개선 오미자식품, 바이오연구 지원사업에 선정",
        "subtitle": "건강기능성식품 상용화 박차",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "경북",
        "ref": 112
    },
    {
        "newstitle": "경주 양동마을 담장 붕괴되고 침수…경북 문화재 피해 6건",
        "subtitle": "경주 월성 성벽 일부 유실<br />\n굴불사지 주변 토사 붕괴",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "경북판",
        "ref": 112
    },
    {
        "newstitle": "\"씻고 자\" 아내 말에 격분해 주먹 휘두른 남편, 집행유예",
        "subtitle": "동종전과 전력…보호관찰",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "사회 1",
        "ref": 112
    },
    {
        "newstitle": "구미 강소연구개발특구, 제조 혁신 생태계 선도",
        "subtitle": "올 강소특구 4대 사업 소개",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "경북1",
        "ref": 112
    },
    {
        "newstitle": "이강덕 포항시장 인터뷰 \"글로벌 배터리산업 선도 청사진 구현 인프라 조성 등 全주기 밸류체인 마련\"",
        "subtitle": "전기차시장 침체 돌파구는<br />\n'산업 포트폴리오 다각화'<br />\n배터리 셀 등 산업영역 확대",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "경북1",
        "ref": 112
    },
    {
        "newstitle": "세계가 인정한 경북 프리미엄 딸기…작년 수출 역대 최고",
        "subtitle": "당도높고 과실 큰 알타킹품종<br />\n홍콩·태국 등서 폭발적 인기<br />\n경북도 해외 마케팅 등 지원",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "경북",
        "ref": 111
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (4월22일)…낮최고기온 대구·구미·안동 18, 포항 16도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 111
    },
    {
        "newstitle": "예천군의회, 주요사업장 현장점검…위험 노출지 안전 등 만전 당부",
        "subtitle": "애로 사항·주민 의견 청취",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 111
    },
    {
        "newstitle": "임종식 경북도교육감 \"한 아이도 포기하지 않겠다\"",
        "subtitle": "민선 4기 2주년 기자간담회",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 110
    },
    {
        "newstitle": "경북 수출 지난달 33억 달러…코로나 이후 증가율 '최대폭'",
        "subtitle": "지난해 동기보다 37% 늘어<br />\n무선전화·통신부품 등 견인",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "경북",
        "ref": 110
    },
    {
        "newstitle": "포스코, 침수 위기때도 고객우선 경영…철강업계 활기 되찾는다",
        "subtitle": "고객사들 수해복구 공정 도와<br />\n듀얼 생산체제 구축 TF 가동<br />\n해외 생산법인 활용방법 고안",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "경북2,",
        "ref": 110
    },
    {
        "newstitle": "오는 25일 대구 달성군민체육관서 취업박람회 열린다",
        "subtitle": "쿠팡 등 40여개 기업체 참여",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 110
    },
    {
        "newstitle": "새 회장 체제 진용 갖춰 핵심사업 실적개선 의지",
        "subtitle": "■ 포스코 사장단 인사 배경",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "경북 1",
        "ref": 110
    },
    {
        "newstitle": "5~11월 안동 하회선유줄불놀이 '특별한 추억' 선사 예정",
        "subtitle": "총 5회 정기 시연행사 마련",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "경북1",
        "ref": 110
    },
    {
        "newstitle": "청송 사회적 약자 맞춤형 복지서비스 '큰 호응'",
        "subtitle": "올 추진 사업들 사각지대 해소<br />\n사회적 고립가구 등 예방 역할",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "경북2",
        "ref": 109
    },
    {
        "newstitle": "예천 농기계 전복사고 예방 '똑똑한' 대응 시스템 도입",
        "subtitle": "농기계임대사업소 기계 대상<br />\n군, 기울기 센서 단말기 설치",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "경북2",
        "ref": 109
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월26일)…낮 최고기온 대구·구미 6도, 포항 9, 안동 4도",
        "subtitle": "대구·경북 흐리고 비 또는 눈",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 109
    },
    {
        "newstitle": "국학진흥원·독립운동기념관, 봉오동·청산리전투의 영웅들 재조명",
        "subtitle": "독립군 주제 특별전시 진행<br />\n경북인들의 망명·애국 다뤄",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "경북",
        "ref": 108
    },
    {
        "newstitle": "\"선생님과 걸으며 소통하고 건강도 챙겨요\"…예천 대창중 사제동행걷기 행사",
        "subtitle": "주변환경 정화 활동 함께 진행",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "경북교육",
        "ref": 108
    },
    {
        "newstitle": "구미 대둔사 아미타불회도 등 5건 경북문화재 지정",
        "subtitle": "사찰 불상·불화 등 유산 가치<br />\n조선 후기 불교문화 특징 담아",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북",
        "ref": 108
    },
    {
        "newstitle": "포항시 공무원 69% \"시의원에게 인격모독 경험\"",
        "subtitle": "전공노포항시지부 설문조사",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경북",
        "ref": 108
    },
    {
        "newstitle": "저출생 극복 위한 특례보증 \"정부 차원 지원도 있어야\"",
        "subtitle": "김세환 경북신보 이사장 건의",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "경북 2",
        "ref": 108
    },
    {
        "newstitle": "\"안동시-시의회, 정책 협치 소통하라\"",
        "subtitle": "예산 일정 앞두고 시민들 촉구<br />\n총선 이후 달라진 모습 기대<br />\n추경 원안 통과 유무로 판단",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "경북2",
        "ref": 108
    },
    {
        "newstitle": "소멸극복·문화 향휴·도농 교류…문경 마을축제, 음악회 '일석삼조'",
        "subtitle": "주민참여형 다채로운 행사<br />\n특산물 판로 확보 효과까지",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "경북1 ",
        "ref": 107
    },
    {
        "newstitle": "\"2배로 즐겨요\" 고령-합천 연계 관광상품 '주목'",
        "subtitle": "수도권 지역민 대상 프로그램<br />\n지자체 협력, 경제 효과 기대",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "경북 2",
        "ref": 107
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (7월29일)…낮 최고기온 대구 36, 포항 35, 안동 33, 구미 34도",
        "subtitle": "대구·경북 가끔 구름많음",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 107
    },
    {
        "newstitle": "'스틸챌린지' 동아시아 챔피언…포스코 포항제철, 1~5위 석권",
        "subtitle": "내년 4월 시드니 대회 출전",
        "newsdate": "2024-12-09T00:00:00",
        "page_title": "경북2",
        "ref": 107
    },
    {
        "newstitle": "\"대구 중구 어린이 교통사고 위험지역 3곳에 조치를\"",
        "subtitle": "이경숙 구의원 대책 강화 촉구",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "사회",
        "ref": 106
    },
    {
        "newstitle": "경북도의회 고우현 의장\"실질적인 지방분권 실현' 위해 최선 다하겠다\"",
        "subtitle": "영남일보와의 신년 인터뷰",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "경북정치",
        "ref": 105
    },
    {
        "newstitle": "포항지진 촉발 지열발전소 시추기 이달 중 철거",
        "subtitle": "부지 안전에 큰 영향 없을 듯<br />\n철거한 후 심부지진계 등 설치<br />\n지진에 대한 시민 불안감 해소",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "경북",
        "ref": 105
    },
    {
        "newstitle": "입추 여지 없는 세미나실 쏟아진 질문…\"한복입기 활성화하려면 전통에 발목 잡히지 않아야\"",
        "subtitle": "■ 한복문화포럼 이모저모",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "경북 2",
        "ref": 105
    },
    {
        "newstitle": "지방자치단체 혁신평가, 영천시 2년 연속 '우수'",
        "subtitle": "발로 뛰는 소통 행정 높은 점수",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "경북 2",
        "ref": 105
    },
    {
        "newstitle": "예천 '오류 정비사업' 논란…토사 방치 먼지 '풀풀'",
        "subtitle": "공사장 가림막 없어 주민 불편<br>세륜시설도 제대로 작동 안돼",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "경북1",
        "ref": 105
    },
    {
        "newstitle": "포스코DX, AI 기반 물류 자동화 시스템 구축",
        "subtitle": "한진 대전 스마트 메가허브서<br />\n분류 정확성 높이고 시간 단축",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "경북2",
        "ref": 104
    },
    {
        "newstitle": "계명대, 맞춤형 SW 인재양성 성과…현장실습형 교육과정 운영",
        "subtitle": "참여 학생 조기 취업 성공",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 104
    },
    {
        "newstitle": "'경북살이 청년실험실' 사업 및 브랜드 홍보 팝업스토어",
        "subtitle": "로컬콘텐츠 상품 판매 체험해<br>전문가와 소통 랩업 토크쇼도",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "경북 1",
        "ref": 104
    },
    {
        "newstitle": "한수원 영주댐지사, 녹조 대응 강화···\"예방부터 발생 후까지 피해 최소화\"",
        "subtitle": "선제 녹조 대응 체제 구축해<br />\n발생 초기부터 시설물 가동<br />\n수질오염 행위도 감시·단속",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "경북 2",
        "ref": 104
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 오용만 칠곡군의원 \"공감하는 입법 의정전문성 강화에 집중\"",
        "subtitle": "칠곡군의회 오용만 의원",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 103
    },
    {
        "newstitle": "'구조조정' 포스코퓨처엠, OCI에 피앤오케미칼 지분 전량 매각",
        "subtitle": "수익성 낮은 사업 정리 개편<br>2차전지 소재 밸류체인 집중<br>코팅재 공급 등 협력은 지속",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "경북",
        "ref": 103
    },
    {
        "newstitle": "포항시의회, 시유재산 매각 비위 조사 완료…13억원 세입조치·감평 미실시 확인 등 성과",
        "subtitle": "22일 임시회서 최종 의결",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 102
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (7월5일)…낮 최고기온 대구 33, 포항·구미 32, 안동 31도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "사회 2날씨 ",
        "ref": 102
    },
    {
        "newstitle": "\"예술인 꿈꾸는 경북 고등학생 모여라\" 경주 솔거미술관 진로·체험 교육",
        "subtitle": "내달부터 상시 운영 무료 지원",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "경북문화",
        "ref": 101
    },
    {
        "newstitle": "제9차 유네스코 세계기록유산 아시아·태평양 지역위원회(MOWCAP) 총회 개최",
        "subtitle": "24~26일 안동서 열려",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "경북",
        "ref": 101
    },
    {
        "newstitle": "내일 한동대 BK21 인공지능 워크숍",
        "subtitle": "AI교육연구단장 등 참석",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "경북2",
        "ref": 101
    },
    {
        "newstitle": "예천서 '기탁문중 특별전'",
        "subtitle": "국내 첫 백과사전 목판 등<br />\n지정문화유산 660점 공개",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "경북 1",
        "ref": 101
    },
    {
        "newstitle": "구미 상반기 5대 범죄, 전년比 34% ↓",
        "subtitle": "절도 많이 줄어…36% 감소",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "경북2",
        "ref": 101
    },
    {
        "newstitle": "경북교육청 교사 맞춤 연수 '호응' 지역 대학 협력해 지도 역량 쑥쑥",
        "subtitle": "영남대 국립안동대 등 연계<br />\n고교학점제 도입 대비 강의",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "경북2",
        "ref": 101
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (9월11일)…낮 최고기온 대구·구미 32, 안동 33, 포항 31도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 101
    },
    {
        "newstitle": "포항시, AI 가속기센터 구축 나서",
        "subtitle": "타당성 용역 착수보고회 개최<br />\n포항형 AI 가속기센터 설치",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "경북1",
        "ref": 101
    },
    {
        "newstitle": "구미코, 문화행사 유치도 가능해졌다",
        "subtitle": "부지 준공업지역으로 변경<br />\n복합문화공간 탈바꿈 기대",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "경북 1",
        "ref": 101
    },
    {
        "newstitle": "구미 중소기업 연구인력 평균 10명...70%가 '학사'",
        "subtitle": "60개 기업 대상 현황조사",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "경북",
        "ref": 100
    },
    {
        "newstitle": "'스타트업-중소기업 밋업 프로그램' 내달 20일까지 접수",
        "subtitle": "경북창조경제혁신센터 추진<br />\n사업화 지원금 최대 4천만원",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북경제",
        "ref": 100
    },
    {
        "newstitle": "영천교육청·시장학회, 글로벌인재 양성 착착",
        "subtitle": "지역 학생들 어학연수 등 호응",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "경북교육",
        "ref": 100
    },
    {
        "newstitle": "고령 농특산물 밀키트 8월 공개",
        "subtitle": "지역 업체·예비창업가 참여<br />\n시제품 내고 품평회도 열어",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "경북 1",
        "ref": 100
    },
    {
        "newstitle": "진성철 대구고법원장·강동명 대구지법원장 취임",
        "subtitle": "진 \"공정 재판 법질서 확립\"<br />\n강 \"법원 난입 재발 막아야\"",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "사회2(날씨)",
        "ref": 100
    },
    {
        "newstitle": "보문호 일대 명예도로명 'APEC로' 지정 예정",
        "subtitle": "실제 주소로는 활용 안해",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "경북1",
        "ref": 100
    },
    {
        "newstitle": "봉화 광산 사고업체 원·하도급 압수수색, 경찰 '업무상 과실치사상' 적용(종합)",
        "subtitle": "광미 처리 절차 등 수사 진행",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "경북",
        "ref": 99
    },
    {
        "newstitle": "구미, 경북 첫 소상공인 전담기관 문 활짝",
        "subtitle": "맞춤형 컨설팅 최대 2회 제공<br />\n중개플랫폼 배달비 등 지원도<br />\n위탁기관 상공회의소로 지정",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "경북2",
        "ref": 99
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (12월20일)…낮 최고기온 대구 7, 구미 8, 포항 10, 안동 6도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 99
    },
    {
        "newstitle": "전세자금 사기 가담한 '가짜 임대인' 징역형",
        "subtitle": "출소 4개월 만에 범행 가담",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "사회 1",
        "ref": 98
    },
    {
        "newstitle": "민선 8기 1주년 윤경희 청송군수, 농업 시스템 혁신…청송사과 해외 판로 개척 성과",
        "subtitle": "인도네시아·필리핀 등 수출<br />\n군민·방문객 대중교통 무료",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "경북",
        "ref": 98
    },
    {
        "newstitle": "최기문 영천시장 \"시민 모두 깨끗한 물 먹을 권리 지켜줘야\"",
        "subtitle": "\"추후 노후 급수관도 교체\"",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "경북 및 특집",
        "ref": 97
    },
    {
        "newstitle": "'일 끝나고 뭐해?' 두번째 기획전…직장인을 위한 영화 상영",
        "subtitle": "10월6일 인디플러스 포항",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "경북문화",
        "ref": 97
    },
    {
        "newstitle": "울릉, 초·중·고 신입생에 20만원씩...전입하는 1학년 학생도 지급",
        "subtitle": "입학준비금 지원조례안 통과",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "경북",
        "ref": 97
    },
    {
        "newstitle": "에코프로비엠, 소재부품 기술 개발 정부사업 참여",
        "subtitle": "산업부 지원과제 주관사 선정<br>나트륨이온전지 양극재 선도",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "경북1 ",
        "ref": 97
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월15일)…낮 최고기온 대구·포항·안동 20, 구미 19도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 97
    },
    {
        "newstitle": "오도창 영양군수 공약사업 현장점검 '착착'...청소년수련관 등 10곳 방문",
        "subtitle": "공정률 절반 이상…개관 속도<br />\n주민간담회 열고 의견수렴도",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "경북",
        "ref": 96
    },
    {
        "newstitle": "대구한의대, 숙명여대와 손잡고 공동 브랜드 화장품 '라모니' 선보여",
        "subtitle": "대학 간 협력·상생 모델 제시",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 96
    },
    {
        "newstitle": "\"구장손질 등 손님맞이 최선...우승상금 커 문의 잇따라\"",
        "subtitle": "김석일 문경파크골프협회장",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "경북1",
        "ref": 96
    },
    {
        "newstitle": "안동시, 진로탐색 직장적응 지원 '청년성장 프로젝트'",
        "subtitle": "진로상담 취업 트렌드 분석 등<br>올 고용부 공모사업 본격 추진",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "경북1 ",
        "ref": 96
    },
    {
        "newstitle": "[대학] 동국대 경주캠퍼스, 특성화 사업 결실 '호텔관광외식학부'…취업률 높여 지방대 위기 극복",
        "subtitle": "지역 호텔 관련 기업 연계<br />\n현장 실습 등 인턴십 참여<br />\n코로나에도 높은 취업률",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북지역대학",
        "ref": 95
    },
    {
        "newstitle": "'경북 사랑의 온도탑' 목표액 137억400만원",
        "subtitle": "62일간 나눔 대장정 돌입",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "경북",
        "ref": 94
    },
    {
        "newstitle": "예천군의회, 평생학습도시 조성 결의안 채택",
        "subtitle": "인프라·네트워크 구축 협조",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "경북정치",
        "ref": 94
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (6월21일)…낮 최고기온 대구·구미·안동 30, 포항 27도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 94
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (8월1일)…낮 최고기온 대구 36, 구미·포항 35, 안동 34도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 94
    },
    {
        "newstitle": "11월 1일 열리는 예천농산물축제…'예천쪽파페스타' 새 맛 발견",
        "subtitle": "한천체육공원서 사흘간 열려<br />\n사과월드컵·쪽파페스타 등",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "경북 2",
        "ref": 94
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월1일)…낮 최고기온 대구·안동 18, 구미 17, 포항 19도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 94
    },
    {
        "newstitle": "안동 국가유공자 주차구역 운영, 경북 첫 사례…총 12면 설치",
        "subtitle": "일상 속 보훈 문화 확산 목적",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "경북2",
        "ref": 93
    },
    {
        "newstitle": "포항철강공단 악취 문제 없어진다",
        "subtitle": "철강관리公·포스코 등 협약<br />\n市, 노력기업에 재정적 지원",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "경북 ",
        "ref": 93
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (7월1일)…낮 최고기온 대구·구미 32, 안동·포항 31도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 93
    },
    {
        "newstitle": "경북도, 전기차 화재 예방 대응…조례 제정·안전 관리 제도 마련",
        "subtitle": "관련 규정 없어 사고 위험성↑<br />\n완속 충전기 보급 사업도 추진",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "경북 2",
        "ref": 93
    },
    {
        "newstitle": "문경시의회, 빈점포 활용 지방재정 연구 착수",
        "subtitle": "청년 일자리 창출 방안 모색<br />\n지방보조금 집중 점검 분석<br />\n결과보고서 정책 제안 활용",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "경북정치",
        "ref": 93
    },
    {
        "newstitle": "\"경주 보문관광단지 50년, 끝없는 도약\"",
        "subtitle": "기념 관광세미나서 성과 논의",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "경북2",
        "ref": 93
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월17일)…낮 최고기온 대구·구미·포항 28, 안동 26도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 92
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월29일)…낮 최고기온 대구·구미 29, 포항 27, 안동 28도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 92
    },
    {
        "newstitle": "영양동부 통합공공임대주택 '온단채' 준공식",
        "subtitle": "주거 취약계층에 우선 공급",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "경북1",
        "ref": 92
    },
    {
        "newstitle": "\"성주로 랜선여행\" 외국인 위한 유튜브 영상 눈길",
        "subtitle": "郡, 주한 외국인 출연시켜<br />\n수상레저·참외따기 등 체험<br />\n관광지 생생한 매력 전달",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "경북",
        "ref": 91
    },
    {
        "newstitle": "봉화 생환 광부 \"도움 주신 분들께 큰 용기 얻었다\"",
        "subtitle": "2명 모두 일주일 만에 퇴원<br />\n\"정부가 광산 환경 개선 나서<br />\n사고 다시 반복되지 않기를\"<br />\n아들은 도지사에 감사 문자",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "경북",
        "ref": 91
    },
    {
        "newstitle": "경북도 특판전 설 맞아 최대 30% 할인",
        "subtitle": "오늘 도청 가온마당서 개최",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "경북 2",
        "ref": 91
    },
    {
        "newstitle": "'인터배터리' 참여 경북도, 기업 유치 활발",
        "subtitle": "홍보부스 마련 투자 상담회",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "경북 1",
        "ref": 91
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월10일)…낮 최고기온 대구·구미 27, ·포항 28, 안동 26도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 91
    },
    {
        "newstitle": "경북도의회, 베트남서 새마을 세계화 확인",
        "subtitle": "도의회 국제친선교류단 일행<br />\n호찌민국립대 새마을硏 방문",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 91
    },
    {
        "newstitle": "경산농협, 경영혁신위 도입 조합원과 소통행보… 쌀소비 촉진 '밥심쌀심' 마음나누기",
        "subtitle": "올해 학자금 역대최고액 지원<br />\n인력중개센터 운영 일손 덜어",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "사회공헌",
        "ref": 91
    },
    {
        "newstitle": "포항시립합창단 '미사탱고'...17일 문화예술회관 공연장",
        "subtitle": "총 3부로 구성된 멋진 무대",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "경북문화",
        "ref": 90
    },
    {
        "newstitle": "청송군수 \"공모사업 예산으로 쾌적한 생활공간 조성\"",
        "subtitle": "군, 농촌 개선사업 진행 탄력<br />\n교통 문화 서비스 기능 확충",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "경북 2",
        "ref": 90
    },
    {
        "newstitle": "포항 영일만친구 야시장 '흥행 몰이'…상인회, 내달 22일까지 자체 연장 운영",
        "subtitle": "25일까지 매주 2만명 방문",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "경북 2",
        "ref": 90
    },
    {
        "newstitle": "경북교육청, 교사 368명 채용계획 공고",
        "subtitle": "30일부터 응시원서 접수",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "경북 1",
        "ref": 90
    },
    {
        "newstitle": "경북도경제진흥원, 中企 ESG 역량강화 돕는다",
        "subtitle": "종합 지원 프로그램 마련",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "경북 1",
        "ref": 89
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월6일)…낮 최고기온 대구·구미 14, 포항 15, 안동 13도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "사회2날시",
        "ref": 89
    },
    {
        "newstitle": "\"지역사랑상품권 1·2월 집중 발행\"경북도, 1분기 전체 예산 35%집행",
        "subtitle": "道 예산 60% 상반기 집행<br />\n설 앞두고 전방위적 대책",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "경북1",
        "ref": 89
    },
    {
        "newstitle": "조영원 포항시의원 “송도백사장 복구, 밑빠진 독에 물 붓기”우려",
        "subtitle": "포항시의회 5분 자유발언",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "경북",
        "ref": 88
    },
    {
        "newstitle": "이탈리아 매료시킨 안동탈춤",
        "subtitle": "하회별신굿탈놀이 공연단<br />\n베네치아 카니발 참가 공연<br />\n권 시장, 현지 교류 간담회도",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경북1",
        "ref": 88
    },
    {
        "newstitle": "경주, 중국 친선도시 방문…APEC 정상회의 유치 홍보",
        "subtitle": "시안 동아시아 지방 회의 참석<br />\n홍보 책자 나눠주며 지지 호소<br />\n신농업 혁신타운 사업 소개도",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "경북 2",
        "ref": 88
    },
    {
        "newstitle": "경산시, 초거대 AI클라우드팜 실증사업 선정",
        "subtitle": "3년간 국비 111억원 확보<br />\n영남대 등 13개 기관 참여",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "경북1 ",
        "ref": 88
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (9월5일)…낮 최고기온 대구34, 구미·안동 33, 포항 32도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 88
    },
    {
        "newstitle": "[사회공헌특집] 대구농협, 활력지원 프로젝트 진행…취약계층에 도시락 6만2100개 전달",
        "subtitle": "공동모금회에 성금 1억 기탁<br />\n태풍 피해 농가 복구 구슬땀",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "사회공헌2",
        "ref": 87
    },
    {
        "newstitle": "꼭지 무절단 사과 '일석이조'…오래 신선하고 생산비 절감",
        "subtitle": "대구경북능금농협 본격 홍보<br />\n대형마트 유통통해 시장 공략",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "경북",
        "ref": 87
    },
    {
        "newstitle": "청송 '국제슬로시티' 3회 연속 인증...글로컬 생태관광도시 도약",
        "subtitle": "슬로관광코스 개발 등 추진",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북",
        "ref": 87
    },
    {
        "newstitle": "영천시, 영천시립박물관 개관 앞두고 영천관련 자료 공개매입",
        "subtitle": "오는 16일부터 4일간",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "경북문화",
        "ref": 87
    },
    {
        "newstitle": "바이오기업 조사하고, 부스 방문해 인터뷰…학생들 진로선택 도움",
        "subtitle": "경북바이오마이스터고 견학<br />\n바이오플러스 인터펙스 참가",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "경북교육",
        "ref": 87
    },
    {
        "newstitle": "칠곡군의회, 공부하는 의회 문화로 전문성 높인다",
        "subtitle": "초선 5명 우려 딛고 역량 강화<br />\n의원연구단체 결성 열띤 활동<br />\n현안 파악 해결책 마련에 앞장",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "경북정치",
        "ref": 87
    },
    {
        "newstitle": "\"'말 고장' 영천 土馬로 알려요\" …이규철 작가 '문화밀알' 역할",
        "subtitle": "자양면 폐교에 공예촌 조성<br />\n역사속 이야기 브랜드 개발",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "경북 1",
        "ref": 87
    },
    {
        "newstitle": "북미로 뻗어가는 영주 농·특산품…홍삼 등 판촉 행사 총력",
        "subtitle": "방문단, 미국서 수출 MOU<br />\n밴쿠버 한인마켓 시장 조사<br />\n사과칩 등 소비자 이목 끌어",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "경북1",
        "ref": 87
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월20일)…낮 최고기온 대구 30, 구미 29, 포항 25, 안동 28도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "사회 날씨",
        "ref": 87
    },
    {
        "newstitle": "경북도교육청 'KAIST 사이버 영재교육원' 입학식",
        "subtitle": "수학·과학 융합 4개반 운영",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "경북",
        "ref": 86
    },
    {
        "newstitle": "대구경찰, 총선 선거사범 수사전담팀 꾸려",
        "subtitle": "수사관 97명으로 편성해<br />\n가짜뉴스에도 엄정 대응",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "사회 1",
        "ref": 86
    },
    {
        "newstitle": "고령문화 발전의 '기둥' 고령문화원…주민들 자발적 참여 프로그램",
        "subtitle": "공모사업 통해 생활문화 알려",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "경북 1",
        "ref": 86
    },
    {
        "newstitle": "그림자극 어우러진 키즈클래식 '호두까기 인형'...21일 대덕문화전당",
        "subtitle": "패밀리 페스타 마지막 공연",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "사회공헌 특집",
        "ref": 86
    },
    {
        "newstitle": "성주 세종대왕자태실 영상물, 국내최대 문화유산축제 참여",
        "subtitle": "내일 궁중문화축전 개막<br />\n공식 유튜브채널서 공개",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "경북",
        "ref": 85
    },
    {
        "newstitle": "안동시, 만 2세 미만 영아수당 신설...가구소득 상관없이 월 30만원",
        "subtitle": "아동수당 지급 연령도 확대",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "경북",
        "ref": 85
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (6월25일)…낮 최고기온 대구·포항 29, 구미 28, 안동 27도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 85
    },
    {
        "newstitle": "\"시도민 의견 수렴없는 행정통합 안돼\" 경북 북부권, 행안부 장관에 서한 전달",
        "subtitle": "안동시의회 예천군의회 등<br />\n주민 40명 포항시청서 집회<br />\n공동 합의문 비판 등 항의",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "경북 1",
        "ref": 85
    },
    {
        "newstitle": "경산 자인공설시장 상인회 일원화",
        "subtitle": "양분된 갈등 7년 만에 해소",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "경북2",
        "ref": 84
    },
    {
        "newstitle": "설 연휴 관광객 12만 명 포항 찾았다",
        "subtitle": "지난해 대비 약 2배 증가 수치<br>주요 관광지 등 정상 운영 영향<br>죽도시장 등 전통시장도 붐벼",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경북2",
        "ref": 84
    },
    {
        "newstitle": "'금계국 천지' 예천 삼강 나들이",
        "subtitle": "16일까지 삼강문화단지서<br />\n꽃팔찌 제작 등 체험 마련",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "경북 2",
        "ref": 84
    },
    {
        "newstitle": "구미도시公 4년 연속 조달청 사업 수행, 양자암호 영상감시시스템 상용화 지원",
        "subtitle": "금오천 공영주차장에 설치",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "경북 1",
        "ref": 84
    },
    {
        "newstitle": "성주군, 공공임대주택 첫 사업 \"취약계층 주거 안전 적극 지원\"",
        "subtitle": "상반기 공모사업 최종 선정",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "경북 1",
        "ref": 84
    },
    {
        "newstitle": "대구시 경북도, 24~26일까지 추석맞이 한우고기 드라이브스루 소비촉진행사",
        "subtitle": "대구 스타디움 태극광장에서",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "경북",
        "ref": 83
    },
    {
        "newstitle": "김덕수와 두두리의 '광대'…경주서 80분간 신명난 무대",
        "subtitle": "30일 예술의전당에서 공연",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "경북문화",
        "ref": 83
    },
    {
        "newstitle": "경북도-경북문화관광公…관광기금 보조사업 공모",
        "subtitle": "업체별 최대 5천만원 지원",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "경북 1",
        "ref": 83
    },
    {
        "newstitle": "\"회전교차로 효과있네\" 김천혁신도시까지 확대",
        "subtitle": "김천시, 안전예방 만족도 커<br />\n교통 사고·사망자 비율 감소<br />\n통행시간 단축·미관도 개선",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "경북 2",
        "ref": 83
    },
    {
        "newstitle": "구미대 신입생 OT '청춘의 열기'",
        "subtitle": "학사일정 소개·교수와 만남<br />\n인기가수 축하공연 등 즐겨",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "경북 2",
        "ref": 83
    },
    {
        "newstitle": "경북혁신센터, 청년 창업가 키운다",
        "subtitle": "아이디어 발굴 프로젝트 모집<br>추후 경진대회 거쳐 자금 지원",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "경북 2",
        "ref": 83
    },
    {
        "newstitle": "'어린이날' 맞아 경북 포항 곳곳 다채로운 행사…매직 과학 증강현실 등 체험",
        "subtitle": "어린이날 곳곳서 풍성한 행사<br />\n가족 친구들과 소중한 추억",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "경북 1",
        "ref": 83
    },
    {
        "newstitle": "불꽃 작렬 1천대 드론 포항 밤바다 수놓는다",
        "subtitle": "국제불빛축제 31일 개막",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "경북1",
        "ref": 83
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (9월23일)…낮 최고기온 대구·구미 26, 안동 25, 포항 24도",
        "subtitle": "대구·경북 가끔 구름많음",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 83
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (12월30일)…낮 최고기온 대구 10, 구미 11, 포항 12, 안동 9도",
        "subtitle": "대구·경북 대체로 흐림",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 83
    },
    {
        "newstitle": "작품 + 작업실 감상 '공장 앞 아틀리에' 특별展...포스코갤러리 내달 25일까지",
        "subtitle": "회화·조각 등 작가 8명 참여",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "경북문화",
        "ref": 82
    },
    {
        "newstitle": "흩어져 있던 지역 역사·문화 한곳에...포항문화원 '포항지리지' 발간",
        "subtitle": "삼국사기 등 총 9권 내용 정리",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "경북문화",
        "ref": 82
    },
    {
        "newstitle": "[5월은 가정의 달] \"어린이날 온가족 함께 도서관서 놀자\"…달서어린이도서관, 마술체험 등 풍성",
        "subtitle": "4년 만의 대면행사 준비 분주",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 82
    },
    {
        "newstitle": "'선비 부심' 영주, 전세대 공감 문화·예술 도시로 발돋움",
        "subtitle": "전통 콘텐츠 활용해 사업 모색<br />\n아이 맞춤 사업 올해 우선 추진",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "경북2",
        "ref": 82
    },
    {
        "newstitle": "29일 개막 고령 대가야축제, '지산동 고분군' 널리 알린다",
        "subtitle": "31일까지 대가야읍 일원<br />\n100대 가야금공연 2회도",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "경북2",
        "ref": 82
    },
    {
        "newstitle": "이칠구 도의원 \"지방의회 조직·예산·감사권 확보에 최선\"",
        "subtitle": "시도의회운영위원장협의회<br>협의회장으로 정기회 주재",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 82
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (6월12일)…낮 최고기온 대구 34, 구미·안동·포항 33도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 82
    },
    {
        "newstitle": "1500년전 대가야로 떠나는 고령문화유산야행",
        "subtitle": "3일부터 지산동 고분군 일원",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 82
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월14일)…낮 최고기온 대구·구미·포항 12, 안동 10도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 82
    },
    {
        "newstitle": "\"고장난 장난감 무료로 고쳐 드려요\" 예천 아이누리장난감도서관",
        "subtitle": "회원 대상으로 연 4회 서비스",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "경북1",
        "ref": 82
    },
    {
        "newstitle": "365 돌봄 어린이집·진료체계 성과…\"둘째도 생각 중이에요\"",
        "subtitle": "아이키우기 좋은 도시 구미",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "경북기획",
        "ref": 82
    },
    {
        "newstitle": "철 용접 조각가 故 오종욱 작품 47점·아카이브 43점 포항시 기증",
        "subtitle": "市, 명예 포항시민증 수여",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북문화",
        "ref": 81
    },
    {
        "newstitle": "포스코, 친환경 구매 2025년까지 2배로 확대",
        "subtitle": "ESG 경영으로 사회적 책임<br />\n자재 재사용으로 낭비 최소화",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "경북",
        "ref": 81
    },
    {
        "newstitle": "의성군 미래먹거리 개척 한마음…바이오산업 육성심의위 첫 회의",
        "subtitle": "경북TP 운영계획 시작으로<br />\n참여기업 투자계획 등 점검",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "경북",
        "ref": 81
    },
    {
        "newstitle": "경북도, 국내 최초로 '탄소중립 에너지 미래관' 추진",
        "subtitle": "기후변화 주제 전시·체험관<br />\n교육프로그램 운영 연수시설<br />\n에너지 테마 놀이터 등 예정",
        "newsdate": "2021-10-18T00:00:00",
        "page_title": "경북",
        "ref": 81
    },
    {
        "newstitle": "선린대 신입생, 아바타 선택해 입장…메타버스 입학식 가져",
        "subtitle": "대학 운동장 3D 모델링 구현",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "경북지역 대학(경북부)",
        "ref": 81
    },
    {
        "newstitle": "\"경주의 가을 신라문화제서 만끽하세요\" 내달 6~8일, 13~15일 개최",
        "subtitle": "예술제·문화제로 이원화<br />\n화백제전 등 볼거리 풍성",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "경북 1",
        "ref": 81
    },
    {
        "newstitle": "고향 장보기 운동·배송 지원…경북도, 전통시장 '붐업' 총력",
        "subtitle": "3대 분야 9개 중점 과제 발표<br>상품권한도 상향 등 소비 촉진<br>설 앞 주차 허용 구간 확대도",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "경북 1",
        "ref": 81
    },
    {
        "newstitle": "문경 돌리네 습지, 람사르 습지 지정",
        "subtitle": "한국에서 25번째 등록",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "경북2",
        "ref": 81
    },
    {
        "newstitle": "포항제철소 3문 새 단장…안내실 등 개선",
        "subtitle": "직원·방문객들 반응 좋아",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "경북 2",
        "ref": 81
    },
    {
        "newstitle": "'바다 보며 맨발로 뚜벅뚜벅' 포항 솔밭 걸으며 힐링시간",
        "subtitle": "내달 1일 맨발걷기 축제<br />\n국제불빛축제 연계 진행",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "경북1",
        "ref": 81
    },
    {
        "newstitle": "경북교육청 인사관리 계획 수립 \"사립 中·高교사, 他법인 사립·공립 파견\"",
        "subtitle": "재정낭비 줄이고 효율성 제고<br />\n사례 공유 전국으로 확산 예정",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "경북",
        "ref": 81
    },
    {
        "newstitle": "안동시공무원노조, 거대 노조 괴롭힘 방지법 촉구",
        "subtitle": "전공노 탈퇴 1심 승소 후 입장<br />\n\"조합원 선택에도 무시 폄훼<br />\n정부 상대로 제정 강력 요구\"",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "경북2",
        "ref": 80
    },
    {
        "newstitle": "노벨리스, 영주지역 스포츠·문화축제 행사 후원…로봇·코딩 캠프 열어 인재양성 밑거름",
        "subtitle": "노벨리스 로봇 장학팀 선발<br />\n국내 최대 대회서 우수 성적",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "사회공헌5",
        "ref": 79
    },
    {
        "newstitle": "경운대, 소프트웨어 중심대학 선정…6년간 55억 지원받는다",
        "subtitle": "대구경북지역 대학 중 유일",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "경북",
        "ref": 79
    },
    {
        "newstitle": "예천군 '아픈아이 병원진료 동행' 내달 시작",
        "subtitle": "맞벌이·양육공백 가정 대상",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "경북 1",
        "ref": 79
    },
    {
        "newstitle": "의성 고운사 가운루 '국가지정문화유산' 된다",
        "subtitle": "조선 중후기 건축 양식 보존<br />\n예술 학술적 가치 인정 받아",
        "newsdate": "2024-04-11T00:00:00",
        "page_title": "경북",
        "ref": 79
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월13일)…낮 최고기온 대구·구미·안동 25, ·포항 21도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 79
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (5월23일)…낮 최고기온 대구·포항·구미 31, 안동 30도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 79
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월8일)…낮 최고기온 대구·구미 24도, 안동 23도, 포항 22도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 79
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월16일)…낮 최고기온 대구·안동 9, 포항 11, 구미 8도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 79
    },
    {
        "newstitle": "내년 구미 아시아육상선수권 준비 본궤도",
        "subtitle": "대회 공식 홈페이지 오늘 오픈<br />\nAA이사회서 준비 상황 발표",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "경북1 ",
        "ref": 79
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월10일)…낮 최고기온 대구·구미 1, 포항 2, 안동 -1도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 79
    },
    {
        "newstitle": "대구공항 착륙 전 비상문 연 30대男 항소심 원심 유지",
        "subtitle": "손배 혐의 추가 등 송사 자초",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 79
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (2월6일)…낮 최고기온 대구·포항·구미 3, 안동 1도",
        "subtitle": "대구·경북 가끔 구름 많음",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 79
    },
    {
        "newstitle": "안동 '희망 나눔' 사랑의 온도 117도 달성...62일간 7억7천여만원 모금",
        "subtitle": "기업 등 자발적 기부 동참",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "경북",
        "ref": 78
    },
    {
        "newstitle": "법원, 구청앞 장송곡 시위 간접강제신청 인용…\"75㏈ 이상 소음땐 하루 100만원씩 지급하라\"",
        "subtitle": "대구지법 서부지원 결정",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 78
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (9월12일)…낮 최고기온 대구·구미 31, 안동 30, 포항 29도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-09-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 78
    },
    {
        "newstitle": "구미 문화路 '부활 잰걸음'",
        "subtitle": "중기부, 자율상권구역 지정<br>활성화 사업비 신청기회 잡아<br>市 소비촉진 이벤트도 열기로",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "경북 1",
        "ref": 78
    },
    {
        "newstitle": "경북대병원 전공의도 복귀…정상화 시기는 미지수",
        "subtitle": "밀린 수술부터 순차적 처리",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "사회",
        "ref": 77
    },
    {
        "newstitle": "\"日 방사성오염수 방출 안돼\" 경주 등 원전 소재 5개 지자체 촉구",
        "subtitle": "경주 등 행정협의회 단체장<br />\n즉각철회 요구하는 성명발표",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "경북",
        "ref": 77
    },
    {
        "newstitle": "영양, 화천2리 '새뜰마을 공모' 선정...4년간 총 사업비 19억 투입",
        "subtitle": "생활경관·환경 개선 등 추진",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "경북",
        "ref": 77
    },
    {
        "newstitle": "경주시, 배터리 공유스테이션 거점기관 건립",
        "subtitle": "통합관제 허브센터 '첫 삽'<br />\n친환경 미래차 경쟁력 강화",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "경북 2",
        "ref": 77
    },
    {
        "newstitle": "\"구미 청년 취·창업 맞춤 지원해드려요\"",
        "subtitle": "청년 도전 지원사업 참여 모집<br />\n지친 청년 위한 성장 프로젝트",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "경북 1",
        "ref": 77
    },
    {
        "newstitle": "신고 장려·엄중 처벌…악순환 근절 박차",
        "subtitle": "끊이지 않는 보험사기(하)",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 77
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월26일)…낮 최고기온 대구·구미 13도, 포항 15, 안동 12도",
        "subtitle": "대구·경북 대체로 흐리고 비",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 77
    },
    {
        "newstitle": "\"죽도·감포·강구·후포시장 수산물 방사능 안전\"",
        "subtitle": "경북도 보건환경연구원 조사",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "경북",
        "ref": 77
    },
    {
        "newstitle": "경북도환경연수원 '탄소중립' 환경교육 신설... 교육기조 대전환",
        "subtitle": "청소년 등에 탄소 특화 교육",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "경북",
        "ref": 76
    },
    {
        "newstitle": "경북 시·군의회 의장들도 '포스코홀딩스 서울 설립 반대'",
        "subtitle": "지역 상생협력 촉구 결의 채택<br />\n포항시는 지역 원로 조언 청취",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "경북",
        "ref": 76
    },
    {
        "newstitle": "성주군의회 올 중점 업무 논의 \"군민에 체감으로 다가가는 원년\"",
        "subtitle": "총 10개 안건 가결 처리",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 76
    },
    {
        "newstitle": "경북도-독일 프라운호퍼硏, 반도체 R&D 상호 협력",
        "subtitle": "반도체 프로젝트 센터 설립",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "경북 2",
        "ref": 76
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (10월16일)…낮 최고기온 대구 26, 구미·안동 25, 포항 23도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-10-16T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 76
    },
    {
        "newstitle": "경북도의회 결산검사위원 위촉…내달 5~24일 작년 재정집행 살핀다",
        "subtitle": "대표위원에 신효광 도의원",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "경북정치",
        "ref": 75
    },
    {
        "newstitle": "경북도, 전국 광역시·도 최초로 '도정 소통 플랫폼' 구축",
        "subtitle": "분야별 정보 한 화면에 구현<br>직원 업무처리 효율성 높여<br>외부 전문가와 협업도 가능",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "경북 1",
        "ref": 75
    },
    {
        "newstitle": "경북도교육청 특수교육 진흥조례 상임위 통과",
        "subtitle": "조용진 도의원 대표 발의",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 75
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (6월14일)…낮 최고기온 대구·안동 34, 구미 35, 포항 32도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 75
    },
    {
        "newstitle": "김중권 경북신보 이사장 \"경북 대표 서민금융기관 역할 소임 다할것\"",
        "subtitle": "창립 24주년 동반성장 선언<br />\n출자출연기관 펴악 최우수<br />\n지난해 보증 출연 초과 달성<br />\n'디지털품앗이' 높은 성과",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "경북",
        "ref": 75
    },
    {
        "newstitle": "캄보디아 구고히 외교위원장과 경제문화 교류 확대 논의",
        "subtitle": "경북도의회 국제친선교류단<br>현지 진출기업 애로사항 청휘<br>지역 농산품 판촉활동도 펼쳐",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "경북정치",
        "ref": 75
    },
    {
        "newstitle": "감홍사과·오미자 생산 증대, 문경 농가소득 1兆시대 연다",
        "subtitle": "53억원 투입 재배면적 늘려<br />\n국내외 유통망도 확대 계획",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "경북 2",
        "ref": 75
    },
    {
        "newstitle": "성주참외 50년사 준비추진위원회 위촉",
        "subtitle": "3개분야 13개사업 추진",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "경북2",
        "ref": 74
    },
    {
        "newstitle": "구미 관공서, 시민 문화쉼터로 변신",
        "subtitle": "복도·로비 등 유휴 공간에<br />\n갤러리 꾸며 미술작품 전시",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "경북1",
        "ref": 74
    },
    {
        "newstitle": "공인중개사 '전세사기 예방' 의무 강화",
        "subtitle": "집주인 세금 체납 설명 등<br />\n공인중개사법 개정안 의결",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 74
    },
    {
        "newstitle": "경북도의회-히로시마현의회 \"교류 확대\"",
        "subtitle": "나카모토 의장 등 의원 21명<br />\n도의회 방문 상호 협력 논의",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "경북정치",
        "ref": 74
    },
    {
        "newstitle": "온 가족 즐기는 울진 '왕피천 피래미 축제'",
        "subtitle": "15일 굴구지 산촌마을 개최",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "경북 2",
        "ref": 74
    },
    {
        "newstitle": "\"경주 고선사지 삼층석탑 옥외 전시장으로 이사 가요\"",
        "subtitle": "국립경주박물관 내에서 이동",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "경북 2",
        "ref": 74
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (11월4일)…낮 최고기온 대구·구미 20, 포항 21, 안동 18도",
        "subtitle": "대구·경북 가끔 구름많음",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 74
    },
    {
        "newstitle": "'노후 주거지' 경주 성건1지구, 262억 투입 생활 인프라 개선",
        "subtitle": "도시재생 뉴빌리지 공모 선정",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "경북 1",
        "ref": 74
    },
    {
        "newstitle": "도로公, 지역사회와 따뜻한 동행",
        "subtitle": "설 선물 1억3천만원 투입<br />\n취약층 450세대 전달 예정<br />\n무료배식·복지시설 후원 등<br />\n각종 봉사·상생행보 활발",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "경북1",
        "ref": 73
    },
    {
        "newstitle": "'스마트화' 포항제철소 4고로 재가동",
        "subtitle": "개수공사 완료…화입식 가져<br />\n생산량 증가…비용 절감 기대",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "경북 1",
        "ref": 73
    },
    {
        "newstitle": "영양천궁 품질 명성 특허청서 인정 받았다",
        "subtitle": "지리적표시 단체표장 첫 등록<br />\n독자적인 브랜드 사용권 확보",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "경북1 ",
        "ref": 73
    },
    {
        "newstitle": "\"새마을재단 해외사무소 퇴직금 분쟁 수천만원 혈세 낭비\"",
        "subtitle": "경북도의회 행정사무 감사<br />\n각국 분산 관리 재검토 촉구<br />\n현지주민 자립환경 조성 주문",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "경북정치",
        "ref": 73
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (1월7일)…낮 최고기온 대구·포항 5, 구미 4, 안동 3도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 73
    },
    {
        "newstitle": "안동시, 전국 지자체 일자리대상 '우수상'",
        "subtitle": "지역 일자리 목표 공시제 부문<br />\n안동형 일자리사업 추진 주효",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "경북",
        "ref": 72
    },
    {
        "newstitle": "예천 빅테이터 활용 관광마케팅 추진",
        "subtitle": "여건 맞는 전략 수립·분석",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "경북 2",
        "ref": 72
    },
    {
        "newstitle": "농산물 가격급등여파…3월 기대인플레이션율 다섯달만에 상승",
        "subtitle": "과일·채소 등 가격 상승세<br />\n국제유가 오름세도 영향",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 72
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (6월10일)…낮 최고기온 대구 34, 구미 33, 안동·포항 32도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 72
    },
    {
        "newstitle": "대구·경북 오늘의 날씨 (6월17일)…낮 최고기온 대구·구미 32, 안동·포항 31도",
        "subtitle": "대구·경북 대체로 맑음",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 72
    },
    {
        "newstitle": "\"죽음으로 지킨 땅에서 난 농산물 바칩니다\" 6·25때 전사 김희정 중위 기려",
        "subtitle": "칠곡 가산 응추리 주민 추모식<br />\n유가족에 정성 담은 택배 보내",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "경북 1",
        "ref": 72
    },
    {
        "newstitle": "[광복 79주년] 칠곡주민 '호국도시' 이름값…무성아파트 176세대 태극기 펄럭",
        "subtitle": "이장 반장 제안에 입주민 동참<br />\n자유총연맹 국기 배부 힘 보태",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "경북 1",
        "ref": 72
    }
]