export const newsData = [
    {
        "newstitle": "할인분양에 파격 페이백…대구 '미분양 떨이' 분투",
        "subtitle": "9년 만에 주택사업 반납 나와",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "종합",
        "ref": 14626
    },
    {
        "newstitle": "대구은행 '시중은행' 전환 유력",
        "subtitle": "금융당국 허가여부 결정 임박<br />\n설립 56년만에 전국구 도약",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "1면종합",
        "ref": 13856
    },
    {
        "newstitle": "[Y르포] 올 하반기 문닫는 홈플러스 내당점 가보니…",
        "subtitle": "회생절차 소식 일부 직원 불안<br />\n차분한 분위기 고객맞이 최선<br />\n비어있는 진열대 찾기 힘들어<br />\n상품권 사용처는 점차 감소",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "종합",
        "ref": 13701
    },
    {
        "newstitle": "삼성·한화 천문학적 투자 발표…구미 계열사 투자로 이어지나",
        "subtitle": "삼성 한화 구미투자 성사될까",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "종합",
        "ref": 12688
    },
    {
        "newstitle": "대구 사회적 거리두기 3단계 격상...경북은 인구 10만명 이상 9개 시군",
        "subtitle": "27일부터 다음달 8일까지",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "종합",
        "ref": 12482
    },
    {
        "newstitle": "대구 엑스코선, 영일만 횡단 고속도로 국비 반영",
        "subtitle": "대구시 경북도 내년 정부 예산",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "종합",
        "ref": 9856
    },
    {
        "newstitle": "대구 미분양 '단비' 없었다…물량 늪 대구 '정책가뭄' 지속",
        "subtitle": "정부 주택 공급 활성화 방안<br />\nPF보증 확대 등 수도권 집중",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "종합",
        "ref": 7753
    },
    {
        "newstitle": "지지율 답보 김재원·유영하 '친박 단일화' 가나",
        "subtitle": "대구시장 경선 레이스 앞두고<br />\n對홍준표 격차 여전히 평행선<br />\n판세 역전 전략적 선택 가능성",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "종합",
        "ref": 6960
    },
    {
        "newstitle": "대구 범어우방1차, 지역 첫 공사비 갈등 분쟁조정 회의",
        "subtitle": "오늘 조합·시공사 등 참석",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 6608
    },
    {
        "newstitle": "새해부터 대구 시내버스·도시철도 요금 250원 오른다",
        "subtitle": "어린이·청소년 요금은 동결",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "1면종합",
        "ref": 6526
    },
    {
        "newstitle": "권영진 \"차기 대구시장은 대통령과 '깐부'여야…24일 박 전 대통령 사저 갈 예정\"(종합)",
        "subtitle": "다음 달 초 예비후보 등록 예정",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "종합",
        "ref": 6522
    },
    {
        "newstitle": "민선8기 대구시, 출범 3개월만에 1조원 육박하는 투자유치 실적 성과",
        "subtitle": "이케아, 엘앤에프도 가세<br />\n수도권에는 아직 족탁불급",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "1면종합",
        "ref": 6483
    },
    {
        "newstitle": "통합신공항 기본계획수립용역 유찰...포스코 컨소시엄 한곳만 응찰해",
        "subtitle": "16일부터 일주일간 재공고<br />\n11월초 용역계약 체결 예정",
        "newsdate": "2020-09-16T00:00:00",
        "page_title": "종합",
        "ref": 5981
    },
    {
        "newstitle": "TK 통합신공항 '활주로 3.8㎞' 사수하라",
        "subtitle": "유럽·미주 이착륙에도 필수<br />\n활주로 길이 법안 명시 안돼<br />\n사전타당성 용역결과로 결정",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "종합",
        "ref": 4536
    },
    {
        "newstitle": "SK실트론, 향후 5년간 구미에 2조3천억 투자…반도체 특화단지 유치 성큼",
        "subtitle": "구미산단 역대 최대 투자금<br />\n5년간 1천명 이상 고용",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "1면종합",
        "ref": 4428
    },
    {
        "newstitle": "올해 역대급 '불수능'...국어, 수학 영역 최고 표준점수 10점 상승",
        "subtitle": "송원학원 가채점 결과 분석",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "종합",
        "ref": 4247
    },
    {
        "newstitle": "대학병원 떠난 대구 전공의들, 어디서 뭐하나 살펴봤더니…",
        "subtitle": "절반이상 중소병원에 취업<br />\n일부는 아예 의사 그만두고<br />\n연구원·데이터 분석가로",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "종합",
        "ref": 4247
    },
    {
        "newstitle": "\"친구야 걱정마, 구해줄게\"…열네살 소년 세상을 울렸다",
        "subtitle": "달성군 저수지 비극의 날<br>빙판 깨져 친구들 물에 빠지자<br>주저없이 다가가 4명 살리고<br>마지막 남은 친구 구하다 참변<br>소년의 용기 반드시 기억해야",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "종합",
        "ref": 4137
    },
    {
        "newstitle": "마른장마에 말라가는 댐, 녹조, 유충...전문가 \"중장기적 대책 강구해야\"",
        "subtitle": "대구시민들 다시 '물 걱정'",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "종합",
        "ref": 3918
    },
    {
        "newstitle": "원희룡 장관 \"경산 반도체산업硏 설치 100% 밀어드리겠다\"",
        "subtitle": "경산 찾아 현안 지원 약속",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "종합",
        "ref": 3905
    },
    {
        "newstitle": "안동고택에 누워 바라보는 임하호 'MZ세대 열광'",
        "subtitle": "지례예술촌 등 안동문화 체험<br />\n치유관광지서 인생샷 입소문",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "종합",
        "ref": 3631
    },
    {
        "newstitle": "군위, 땅값 상승률 전국 2위…세종 4.59% 이어 1.81% 껑충",
        "subtitle": "개발기대감에 투자수요 집중<br />\n대구는 수성·동구 상승 열기",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "종합",
        "ref": 3490
    },
    {
        "newstitle": "강원 연안 대게조업 연중 금지에 울진어민 '반발'",
        "subtitle": "\"바다 수심따라 제한해야\"<br />\n법 개정 포항·영덕 영향없어",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "종합",
        "ref": 3364
    },
    {
        "newstitle": "\"황교안 대표도 당지지율 밑인데…\" TK의원들 폭발",
        "subtitle": "의원총회서 컷오프기준 반발<br />\n물갈이 압박에 사전 의견교환",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "1면종합",
        "ref": 3279
    },
    {
        "newstitle": "인적 드문 시장·거리·상가...코로나 쇼크에 대구가 멈췄다",
        "subtitle": "공연장 등 공공 다중시설 휴관<br />\n일상 접촉 피하며 행사는 취소",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "1면종합",
        "ref": 3197
    },
    {
        "newstitle": "중앙부처 장관들 잇단 구미 방문…선물 보따리 풀까",
        "subtitle": "16일 이종호 과기부 장관<br />\n26일 원희룡 국토부 장관<br />\n시민들 현안 해결 기대감",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "종합",
        "ref": 3185
    },
    {
        "newstitle": "통합신공항 가는 '대구경북선'…국토부 최우선 사업으로 속도(종합)",
        "subtitle": "광역철 선도사업 최종 선정<br />\n이달 사전타당성 용역 착수",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "종합",
        "ref": 3142
    },
    {
        "newstitle": "대구시, 미분양 대응 주택기관협의체 가동",
        "subtitle": "탄력적 공급 관리 대책 추진",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 3118
    },
    {
        "newstitle": "9월 대구 분양 예정 아파트 5천747가구...전국 둘째로 많아",
        "subtitle": "전매제한 적용 수성구 최다",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "종합",
        "ref": 2838
    },
    {
        "newstitle": "대구권 4년제대-전문대  입학정원 100% 채우는 곳 '0' 가능성",
        "subtitle": "추가·자율모집 마지막 사활",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "종합",
        "ref": 2817
    },
    {
        "newstitle": "지역대 의·약학 406점 이상…상위科 인문 354·자연 364점",
        "subtitle": "오늘 수능성적 개별 통지",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "1면종합",
        "ref": 2755
    },
    {
        "newstitle": "[줌마 경제] \"이제 더는 못해\"…'어머니들 주도' 차례·제사 간소화 바람",
        "subtitle": "고물가 탓 음식 가짓수 줄여<br />\n간편식 활용·차례상 주문도<br />\n시간 당기고 부부 제사 합사<br />\n안동 종가서도 변화 움직임",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 2547
    },
    {
        "newstitle": "군위 팔공산자락 산림레포츠단지 조성 내달  '첫삽'",
        "subtitle": "국립공원 승격 추진도 탄력",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "종합",
        "ref": 2374
    },
    {
        "newstitle": "대구도시公 사장, 10년만에 바뀐다...LH출신 2명 서류심사 통과",
        "subtitle": "이종덕 사장 후임 공모 마감",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "종합",
        "ref": 2369
    },
    {
        "newstitle": "\"혼자 빚 갚은 아내 위해서라도 열심히 살아야죠\" 새 삶 꿈꾸는 출소자",
        "subtitle": "10월 28일 교정의 날",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "종합",
        "ref": 2362
    },
    {
        "newstitle": "손 댔다 하면 말 나오는 '아양교 수난사'…\"다양한 요소 섬세하게 고려해야\"",
        "subtitle": "교량의 건축적 기능 무시<br />\n즉흥적 발상이 낳은 참사",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "종합",
        "ref": 2247
    },
    {
        "newstitle": "달빛철도, 2038 대구-광주 아시안게임 유치와 연계하라",
        "subtitle": "특별법 제정의 핵심 열쇠",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "종합",
        "ref": 2166
    },
    {
        "newstitle": "여당 대구시장 후보 주장 '공공기관 통폐합' 현실화될까",
        "subtitle": "대구 관가 통폐합 설에 뒤숭숭",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "종합",
        "ref": 2076
    },
    {
        "newstitle": "기준금리 공포에 벌벌 떤다…영끌족 \"어떡하나\" 멘붕",
        "subtitle": "일반 대출이자 8%로 보편화",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "종합",
        "ref": 1850
    },
    {
        "newstitle": "대구 부동산·건설업 연체액 2년새 10배로 급증",
        "subtitle": "경기 침체로 연체율 치솟아<br />\n비은행 대출부실 우려 커져",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "종합",
        "ref": 1787
    },
    {
        "newstitle": "태극기 중국산이 점령하고 시위용 전락…지역 생산업체들 \"태극기 인식 개선되길\"",
        "subtitle": "광복절 앞두고 살펴본 현황",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "종합",
        "ref": 1758
    },
    {
        "newstitle": "태풍 '카눈' 10일 대구경북 관통하나…당초 예상보다 경로 더 서쪽으로 이동할 듯",
        "subtitle": "10일 강품에 많은 비 예상<br />\n수해복구 경북북부 비상",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "종합",
        "ref": 1609
    },
    {
        "newstitle": "'첨단산업특화단지' 이번주 판가름…포항, 2차전지 유치 자신감",
        "subtitle": "구미도 '소부장' 막판 고삐",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "종합",
        "ref": 1542
    },
    {
        "newstitle": "대구권 4년제大 신입생 등록률 올해도 90% 상회",
        "subtitle": "학령인구 급감 여파 우려 불식",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "종합",
        "ref": 1517
    },
    {
        "newstitle": "이승율 청도군수 별세…재임 7년여간 郡예산 6천억대 '두배 성장'",
        "subtitle": "농업예산 1천억 시대도 열어<br />\n강한 추진력, 지역발전 도약",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "종합",
        "ref": 1502
    },
    {
        "newstitle": "[단독] 영혼의 푸른 쉼터, 대구 자연장 조성…내년 1월 개장 목표",
        "subtitle": "시립공원묘지 내 1만기 규모",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "종합",
        "ref": 1489
    },
    {
        "newstitle": "대구경북 \"신공항 건설 올인\"",
        "subtitle": "洪 \"공항 중심 시정 재편\"<br />\n李 \"공동합의문 TF 가동\"<br />\n지역업체 참여 적극 추진",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "종합",
        "ref": 1477
    },
    {
        "newstitle": "구미시 투자유치 5兆 육박…산업지도 새로 그린다",
        "subtitle": "올 8개사 5천억대 투자 확정",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "종합",
        "ref": 1434
    },
    {
        "newstitle": "은행 쌓여 있던 쌈짓돈, 새마을금고-신협 등 제2금융권 이동",
        "subtitle": "시중은행엔 대기자금 급증",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "종합",
        "ref": 1413
    },
    {
        "newstitle": "대구·의성 '첨단 모빌리티 특화도시' 선정",
        "subtitle": "대구엔 혁신 지원형 사업<br />\n의성엔 도시형 사업 지원<br />\n공항경제권 거점도시 도약",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "종합",
        "ref": 1332
    },
    {
        "newstitle": "대구도시鐵 하양연장선 타보니…\"한 번에 동성로로…대구 사는 것 같아요\"",
        "subtitle": "시민들 달라진 교통환경 실감<br />\nKTX역과 연계성도 큰 호평",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "종합",
        "ref": 1330
    },
    {
        "newstitle": "여야 지도부, 가덕도특별법 '예비타당성 조사 면제' 특례 삭제키로",
        "subtitle": "권영진 시장·이철우 도지사<br />\n여야 지도부와 잇따라 회동<br />\n통합신공항 긍정 답변 받아",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "종합",
        "ref": 1296
    },
    {
        "newstitle": "홍준표 시장 \"행안부 파견 국가공무원도 이참에 데려가시라\" 재차 반발",
        "subtitle": "최근 행안부 통보에 유감 표명",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "종합",
        "ref": 1249
    },
    {
        "newstitle": "李 TK 30%…尹 호남 20%…대선 지역구도 완화 가능성",
        "subtitle": "중반 여론조사서도 양강 박빙",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "종합",
        "ref": 1221
    },
    {
        "newstitle": "대구시 4급 이상 간부인사…코로나방역 연속성·경제전문성 강화 등 초점",
        "subtitle": "개청이래 첫 여성 감사관 임명<br />\n외부민간인사 경제업무 합류",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "종합",
        "ref": 1171
    },
    {
        "newstitle": "'TK통합' 4자 회담서 합의문 만든다",
        "subtitle": "중재안 수용 '통합 급물살'<br />\n국회 통과 시한 내년 6월로<br />\n향후 절차 속도감 있게 추진",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "종합",
        "ref": 1169
    },
    {
        "newstitle": "유예기간 마감 임박하면서 찬반양론으로 갈라서는 군위군",
        "subtitle": "기로의 대구경북통합신공항",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "종합",
        "ref": 1081
    },
    {
        "newstitle": "영남일보 구상문학상·신춘문예 시상식 성료…황인찬 시인 \"구상 詩 통해 타인과 나 이해\"",
        "subtitle": "수상자·문인단체 등 참석",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "종합",
        "ref": 1074
    },
    {
        "newstitle": "박태준의 '동무생각' 대한민국 최초 가곡으로 규정 'NFT 발매'",
        "subtitle": "홍난파 봉선화보다 3년 앞서",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "종합",
        "ref": 1047
    },
    {
        "newstitle": "'신의 직장' 공무원, 이제는 아니다",
        "subtitle": "MZ세대 공무원들 이직 러시<br />\n박봉에 연금 메리트도 없어",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "종합",
        "ref": 1037
    },
    {
        "newstitle": "김부겸, 당권도전 나선다...대권 직행서 입장선회 관측",
        "subtitle": "이달 초순쯤 출마선언 예상",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "1면종합",
        "ref": 1033
    },
    {
        "newstitle": "이철우 경북지사, 통합신공항 연결철도를  일반철도로 국가계획 반영 강력 건의",
        "subtitle": "18일 국토부 장관 만나",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "1면종합",
        "ref": 1022
    },
    {
        "newstitle": "수도권서 확진 늑장통보, 코로나19 산발감염 '불씨'...대구 한달여 만에 두자릿수",
        "subtitle": "경북예고 3명 등 11명 감염<br />\n영대 음대 서울 강사發 지속<br />\n상주·안동서도 비슷한 사례",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "종합",
        "ref": 993
    },
    {
        "newstitle": "\"코로나에 산불까지…안동·예천 특별재난지역 지정을\"",
        "subtitle": "지역사회, 선포 촉구 목소리",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "1면종합",
        "ref": 986
    },
    {
        "newstitle": "대구지역 고교생이 기성작가 뺨치는 소설집 발간 '화제'",
        "subtitle": "대구 남산고 1학년 유수혁군",
        "newsdate": "2021-04-12T00:00:00",
        "page_title": "종합",
        "ref": 978
    },
    {
        "newstitle": "\"수도권서 많은 이익 창출…지역에 저리대출 늘릴 것\"",
        "subtitle": "황병우 DGB금융그룹 회장<br />\n시중銀 역할 5개 키워드 강조",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "종합",
        "ref": 974
    },
    {
        "newstitle": "편입따른 경북도의 군위관련 사업 향배는…팔공산림레포츠 등 2개 郡 의지 따라 재개될 듯",
        "subtitle": "치유의 숲, 관할 변경 후 속개<br />\n내년 농어민 수당, 군에 지급<br />\n하천재해예방 사업 道가 맡아",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "종합",
        "ref": 926
    },
    {
        "newstitle": "\"수성알파시티, 연구개발특구 지정해 달라\"",
        "subtitle": "개발지원·규제완화 등 도움<br>대구 기업 간담회에서 촉구",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "종합",
        "ref": 917
    },
    {
        "newstitle": "대구경북지역 대학 \"윤 당선자의 부실한 고등교육 정책 우려\"",
        "subtitle": "[윤석열의 약속 .7]",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "종합",
        "ref": 901
    },
    {
        "newstitle": "대경선 김천~구미 구간 사업 '착착'",
        "subtitle": "타당성조사 내년 상반기 완료",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "종합",
        "ref": 895
    },
    {
        "newstitle": "대구산단은 지금 다중복합 위기…혁신·정체 '기로'",
        "subtitle": "생산·수출·가동률 감소세<br />\n산단 첨단화·투자 확대해야",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "종합",
        "ref": 870
    },
    {
        "newstitle": "市 \"이행담보 합의각서 공증받아 강제성 행사\"…법조계 \"애초 계약서 등에 없다면 효력 약해\"",
        "subtitle": "■ 합의각서의 법적 효력",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "종합",
        "ref": 814
    },
    {
        "newstitle": "[단독] '대구형 반도체 팹 구축''신라왕경 디지털 복원' 등 홍준표-이철우 각각 10개 사업 국비지원 요청",
        "subtitle": "내년도 역점 국비 사업 공개",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "종합",
        "ref": 809
    },
    {
        "newstitle": "김영란법 농수산품 선물 가액 20만원 영구 상향 개정안 통과",
        "subtitle": "윤재옥 정무위원장 활약",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "종합",
        "ref": 804
    },
    {
        "newstitle": "대구시, K2공항 후적지 개발 청사진…인공호수 주변 7성급호텔·쇼핑센터, 두바이 능가하는 '세계적 랜드마크'",
        "subtitle": "신개념 글로벌 미래도시 조성",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "종합",
        "ref": 787
    },
    {
        "newstitle": "대구경북 가계신용대출 '눈덩이'...주택담보대출은 급감",
        "subtitle": "주담대 규제로 돈줄 막히자<br />\n전국적으로 6월 3兆나 폭증",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "1면종합",
        "ref": 714
    },
    {
        "newstitle": "공론화위 \"대구경북행정통합 2022년 지방선거 후 진행\" 결론",
        "subtitle": "권시장·이지사에 통보",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "1면종합",
        "ref": 697
    },
    {
        "newstitle": "영국 THE 랭킹, 경북대.영남대 국내 공동 17위",
        "subtitle": "포스텍 4위, 서울대 1위",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "종합",
        "ref": 696
    },
    {
        "newstitle": "경찰, 포항 아파트주차장 침수 관련 공무원 등 5명 영장 신청",
        "subtitle": "이강덕 시장 포함한 10여명<br />\n불구속 상태로 수사할 방침",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "종합",
        "ref": 678
    },
    {
        "newstitle": "新동력 3종 세트 '회춘' 꿈꾸는 달성산단",
        "subtitle": "혁신시대, 대구산단은 지금",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "1면종합",
        "ref": 663
    },
    {
        "newstitle": "유권자 선택의 시간 시작됐다...6·1 지방선거 후보등록 스타트",
        "subtitle": "지역 일꾼 옥석가리기 본격화",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "종합",
        "ref": 658
    },
    {
        "newstitle": "경북도의회, '군위군 대구 편입' 내달 2일 표결",
        "subtitle": "내일 임시회 앞두고 찬반 팽팽",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "종합",
        "ref": 657
    },
    {
        "newstitle": "안덕근 산업자원부 장관 \"영일만 석유·가스전 검증 충분…탐사·시추 12월 바로 시작할 것\"",
        "subtitle": "\"해외 투자유치 절차 병행\"",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "종합",
        "ref": 656
    },
    {
        "newstitle": "'경산 AGAIN 대학가요제' 낭만·열정 불태웠다",
        "subtitle": "서경대 '홀리베어' 大賞",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "1면종합",
        "ref": 650
    },
    {
        "newstitle": "경북 '1市·郡-1호텔 프로젝트' 문경새재 일원에서 시작",
        "subtitle": "道, 내달 중견건설사와 협의",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "종합",
        "ref": 648
    },
    {
        "newstitle": "포항 국군의날 기념식·구미 전국체전 개막식…文대통령 두번 다 올까",
        "subtitle": "군위 대구편입·취수원 이전<br />\n당면 현안 건의 기회 기대감",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "종합",
        "ref": 640
    },
    {
        "newstitle": "박무완 대구 원대새마을금고 이사장, 중앙회 이사로 선출",
        "subtitle": "임기는 2026년 3월",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "종합",
        "ref": 640
    },
    {
        "newstitle": "27일부터 6·1 지방선거 사전투표…\"대구시장 후보들 전원 사전투표\"",
        "subtitle": "사전투표로 기선제압 돌입",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "1면종합",
        "ref": 639
    },
    {
        "newstitle": "190m 지하에서 221시간...어떻게 생존할 수 있었을까(종합)",
        "subtitle": "봉화 광산 매몰 2명 무사 생환",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "종합",
        "ref": 637
    },
    {
        "newstitle": "한수원, 방폐물 4500개 산업폐기물로 임의 처분",
        "subtitle": "원안위 승인없이 외부 매립",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "1면종합",
        "ref": 624
    },
    {
        "newstitle": "'DGDP(대구경북디자인진흥원) 해산안' 이사회서 부결",
        "subtitle": "기관통폐합 숙의 기간 필요",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "종합",
        "ref": 615
    },
    {
        "newstitle": "\"아이 입에 들어갈 거니까\"…분유·젖병도 고급화 바람",
        "subtitle": "인체공학 디자인 제품 인기<br />\n해외브랜드 직구 규모 증가",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "종합",
        "ref": 614
    },
    {
        "newstitle": "대구경북 국책유치戰 '집안싸움' 안 한다...'K 바이오 랩 허브'는 포항, '이건희미술관'은 대구 밀기로 합의(종합)",
        "subtitle": "공동TF구성 등 대승적 결정",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "1면종합",
        "ref": 612
    },
    {
        "newstitle": "지방의회 '정책지원 전문인력' 도입...대구시의회 15명 채용 가능해졌다",
        "subtitle": "30년 숙원 지방자치법 개정<br />\n의원 2명당 1명씩 정책지원<br />\n개인비서화 우려 목소리도",
        "newsdate": "2020-12-10T00:00:00",
        "page_title": "종합",
        "ref": 606
    },
    {
        "newstitle": "'민식이법' 갖고 노는  '위험천만' 초등생들",
        "subtitle": "法 시행 석달 가중처벌 논란속<br />\n車에 뛰어들거나 부딪치고…<br />\n운전자 골탕먹이는 놀이 변질",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "1면종합",
        "ref": 587
    },
    {
        "newstitle": "\"사과계 명품 경북사과, 서울광장서 만나세요\" 4~6일 시청 앞 홍보행사",
        "subtitle": "꼭지사과 25% 특별할인",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "종합",
        "ref": 581
    },
    {
        "newstitle": "정은경 초대 질병관리본부장 내정...여가부 차관엔 경북 영주 출신 김경선 실장",
        "subtitle": "복지부 2차관은 강도태 실장",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "종합",
        "ref": 580
    },
    {
        "newstitle": "대구 최근 8개월간 전세보증 사고 금액 150억원 넘어",
        "subtitle": "보증 사고 건수로는 59건<br />\n비수도권에 부산이어 2번째<br />\n달서구 54억여원 가장 많아",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "종합",
        "ref": 570
    },
    {
        "newstitle": "\"전통시장 더 위축됐다\" 대구행복페이 사용처 47%가 매출 10억 이상 가맹점",
        "subtitle": "소상공인 매출 증대 효과 저조<br />\n市, 다양한 개선 대책 검토 중",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "종합",
        "ref": 568
    },
    {
        "newstitle": "압수수색·자료요구…대구시-警 또 충돌",
        "subtitle": "警 \"선거법 위반 고발 수사\"<br />\n洪시장 \"공무원 상대 보복\"",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "종합",
        "ref": 564
    },
    {
        "newstitle": "홍준표 \"더 이상 이준석 신드롬 없어\" vs 이준석 \"수준 낮은 얘기",
        "subtitle": "국민의힘 내홍 확전양상",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "종합",
        "ref": 562
    },
    {
        "newstitle": "신공항 유치로 일자리·인구 증대 기대감…군위·의성 변화 '꿈틀'",
        "subtitle": "대구~군위 간 급행버스 신설<br />\n대구시 편입 등 분위기 달라져",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "종합",
        "ref": 551
    },
    {
        "newstitle": "수익률 악화, 기업 대출부실 우려, 수신점유율 하락...대구銀 '코로나 3중고'",
        "subtitle": "車부품 등 지역주력 침체 여파<br />\n디지털금융 등 대책 서둘러야",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "1면종합",
        "ref": 546
    },
    {
        "newstitle": "대구 달서구-달성군과·영덕-청도군 스마트시티 통합플랫폼 기반 구축사업 선정",
        "subtitle": "전국 지자체 29곳 선정",
        "newsdate": "2020-07-20T00:00:00",
        "page_title": "종합",
        "ref": 545
    },
    {
        "newstitle": "대구시의회, '신청사 부지 일부 매각' 市 결정에 제동",
        "subtitle": "시의회와 논의과정 없이 발표<br />\n대규모 민간상업시설 건립땐<br />\n교통영향평가 통과도 어려움",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "종합",
        "ref": 523
    },
    {
        "newstitle": "[6·1 지방선거 ] 경쟁 사라진 대구시의원, 10명 중 7명 무투표 당선",
        "subtitle": "TK 地選 1천명 후보 등록",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "종합",
        "ref": 522
    },
    {
        "newstitle": "개구리소년 발견된 성서와룡산에 추모비... 3월26일 추모제에 맞춰 설치",
        "subtitle": "올해로 실종사건 30주년",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "종합",
        "ref": 521
    },
    {
        "newstitle": "포항, 국내 첫 수소특화단지 지정…2035년까지 70개 기업 유치",
        "subtitle": "블루밸리 국가산단 내 조성",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "종합",
        "ref": 513
    },
    {
        "newstitle": "경북도, 팩트체크로 군위군 주장 반박...\"이젠 약속 지켜야\" 압박",
        "subtitle": "신공항 문답형식 입장문",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "1면종합",
        "ref": 503
    },
    {
        "newstitle": "주한미군 사드기지 환경영향평가 결과 …'전자파 인체보호기준 만족'",
        "subtitle": "사드정식배치 속도낼듯",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "종합",
        "ref": 498
    },
    {
        "newstitle": "'트럼프 취임식 초대장'에 주가 급등",
        "subtitle": "SM그룹 대구경북 계열사 등<br />\n총수 초대 소식에 일제히 강세",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "종합",
        "ref": 497
    },
    {
        "newstitle": "구미 \"반도체·방위산업 최적지\"…\"50년 국내 최대 공업도시",
        "subtitle": "다시 경제 기여할 골든타임\"",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "종합",
        "ref": 490
    },
    {
        "newstitle": "디지스트 새 총장에 이건우 서울대 전 공과대학 학장 선임",
        "subtitle": "디지스트 이사회 27일 결정<br />\n교육부 등 장관 동의 거쳐 임명",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "종합",
        "ref": 483
    },
    {
        "newstitle": "'슈퍼 소' '슈퍼 돼지' 연구 중인 경북도 축산기술연구소",
        "subtitle": "<주>라트바이오와 공동연구 진행",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "종합",
        "ref": 477
    },
    {
        "newstitle": "에코프로 임직원 90%는 비수도권 출신…\"지방시대 기업 역할 제시\" 평가",
        "subtitle": "시총 30위 내 기업 중 유일해<br />\n평균급여도 꾸준히 증가",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "종합",
        "ref": 476
    },
    {
        "newstitle": "학원·클럽 '원스트라이크 아웃제'...대구형 사회적 거리두기, 27일까지 연장",
        "subtitle": "방역 위반시 집합 제한→금지<br />\n음식점 등 마스크 미착용 단속",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "1면종합",
        "ref": 470
    },
    {
        "newstitle": "영주댐 추가 방류 2~3일 내 이뤄질 듯...영주시·댐협의체·주민뜻 모아",
        "subtitle": "환경부에 동의 의견 전달키로",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "종합",
        "ref": 463
    },
    {
        "newstitle": "\"무사 구조 2명 건강 회복 속도가 상당히 빠르며 수일 내 퇴원 가능\"(종합)",
        "subtitle": "봉화 광산매몰 2명 무사 생환",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "종합",
        "ref": 459
    },
    {
        "newstitle": "동양대 최성해 총장 사표 수리",
        "subtitle": "후임에 권광선 교수 임명",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "종합",
        "ref": 457
    },
    {
        "newstitle": "대구 국립뮤지컬콤플렉스 조성 어떻게",
        "subtitle": "전용극장 창작센터 들어서<br />\n근대미술관엔 복원센터도",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "종합",
        "ref": 454
    },
    {
        "newstitle": "대구 주유소 경유가격, 1500원대 육박…휘발유도 크게 뛰어",
        "subtitle": "전 주 대비 40원 가량 상승",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "종합",
        "ref": 452
    },
    {
        "newstitle": "동산병원, 지역 첫 심장 부정맥 도자절제술 시행 후 5천례 달성",
        "subtitle": "고주파열로 부정맥 부위 제거<br />\n초소형 무선심박동기 삽입술<br />\n올 비수도권 최초 성공사례도",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "종합",
        "ref": 448
    },
    {
        "newstitle": "AI가 실종자 찾는 시대...수성 작년 추적성공률 61%",
        "subtitle": "북구 서구도 도입 및 안착 분주",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": "종합",
        "ref": 438
    },
    {
        "newstitle": "대구 달성에도 故 송해 선생 임시 분향소 설치(종합)",
        "subtitle": "9일 오전 10시부터 운영",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "종합",
        "ref": 435
    },
    {
        "newstitle": "아픈 댕댕이도 이젠 펫보험 들 수 있다",
        "subtitle": "부담보 인수 신설 등 기준 완화<br>유기동물 펫보험 지원사업도",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "종합",
        "ref": 430
    },
    {
        "newstitle": "포항지진 추가소송 민·관 대혼란",
        "subtitle": "범대본 앞 3~4시간 대기 줄<br>행정 일선 서류 발급 북새통<br>포항시 안내센터 등 운영키로",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "종합",
        "ref": 426
    },
    {
        "newstitle": "대구시, 내륙거점도시 UAM 시범사업 가능성 살핀다",
        "subtitle": "13일 국회서 포럼 개최",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "종합",
        "ref": 421
    },
    {
        "newstitle": "尹, 법부무 장관에 한동훈 깜짝 발탁…검찰 인사 무기로 검수완박 대응나섰나",
        "subtitle": "법무장관 청문회 불꽃 튀길 듯",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "종합",
        "ref": 418
    },
    {
        "newstitle": "권영진 \"지금은 대선의 시간이지 지방선거의 시간 아니다\"...3선 도전 질문에 알쏭달쏭 답변",
        "subtitle": "민선 7기 3주년 기자회견",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "종합",
        "ref": 417
    },
    {
        "newstitle": "[월드컵]우루과이전 출격 준비 中 손흥민...",
        "subtitle": "손흥민 진통제 복용하나",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "종합",
        "ref": 414
    },
    {
        "newstitle": "대구 수성구·안동시 '대한민국 문화도시' 조성 대상지로 선정",
        "subtitle": "예비사업 거쳐 연말 최종 지정",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "종합",
        "ref": 404
    },
    {
        "newstitle": "이준석 \"대구 국회의원 중 당대표·대통령감 없다\"",
        "subtitle": "\"TK 정치적 역동성 부족\"",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "종합",
        "ref": 377
    },
    {
        "newstitle": "올 추석연휴 최장 17일…해외여행 예약 들썩",
        "subtitle": "앞뒤 연차 쓰면 역대급 연휴<br />\n얼리버드들 벌써 예약 폭증<br />\n절반은 유럽행 장거리 노선",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "종합",
        "ref": 376
    },
    {
        "newstitle": "법원 '학원 방역패스' 제동…정부 \"즉시 항고\" 갈등 예고",
        "subtitle": "法, 집행정지 신청 일부 인용",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "종합",
        "ref": 366
    },
    {
        "newstitle": "\"내년 하반기 출범할 대구경북특별지자체에 '신공항' 업무 포함시키자\"",
        "subtitle": "대구시·경북도 용역보고회",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "종합",
        "ref": 362
    },
    {
        "newstitle": "\"통합이 만능이냐?\" \"지역성장 이끌 것\" 대구경북행정통합 북부권 토론회 찬반 팽팽",
        "subtitle": "경북도청 동락관에서 진행",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "종합",
        "ref": 356
    },
    {
        "newstitle": "적대적 M&A·주주교체…대구기업 경영 위기",
        "subtitle": "티웨이 본사 이전 불안감 증폭<br />\n셀피글로벌은 거래정지 상태",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "종합",
        "ref": 351
    },
    {
        "newstitle": "노태우 전 대통령 국가장...30일까지 5일장",
        "subtitle": "장례위원장은 김부겸 총리",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "종합",
        "ref": 346
    },
    {
        "newstitle": "'트럼프 2.0' 위기일까 기회일까",
        "subtitle": "대구경북 산업계 초긴장<br />\n주요 수출품목 관세부과 촉각<br />\n中 견제 강화땐 지역섬유 유리",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "종합",
        "ref": 345
    },
    {
        "newstitle": "최경환 前 부총리 경산지역 高3 특강 논란",
        "subtitle": "일부 학부모 반발로 일정 중단",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "종합",
        "ref": 344
    },
    {
        "newstitle": "23~24일 경북문화관광산업 국제 심포지엄…메타버스 시대 관광산업 활성화 모색",
        "subtitle": "힐튼경주서 국제 심포지엄",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "종합",
        "ref": 341
    },
    {
        "newstitle": "청년 50만명 '구직 활동 없이 그냥 쉬었다'…역대 최대",
        "subtitle": "1년새 4만5천명 늘어",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "종합",
        "ref": 341
    },
    {
        "newstitle": "굵직한 현안 줄줄이…내달 DGB금융지주 주총 '시선집중'",
        "subtitle": "시중銀 전환앞 차기회장 선임<br />\n사외이사·사명 변경도 관심",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "종합",
        "ref": 340
    },
    {
        "newstitle": "대구 '예산정책協' 경북 '국비캠프' 발빠른 대응",
        "subtitle": "예결위 TK의원 등 전략 논의<br />\n洪 \"현안 사업 힘 실어달라\"<br />\n朱 \"가시적 성과 가져 올 것\"",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "종합",
        "ref": 331
    },
    {
        "newstitle": "경북도, 농업 경쟁력 제고 위한 글로벌 산학협력 추진…전문가·연구원 파견 등 교류 강화",
        "subtitle": "[경북도 네덜란드 연수단]",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "종합",
        "ref": 309
    },
    {
        "newstitle": "대구·경주시, 아쉬움 접고 '大義' 선택…국책유치전 상생의 길",
        "subtitle": "두 도시 용단 없었으면 불가능<br />\n대구·경북 실질적 협력 주목",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "종합",
        "ref": 308
    },
    {
        "newstitle": "구미 라면축제 '농심 신라면' 대박 견인",
        "subtitle": "사상 최대 매출 원인으로 꼽혀",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "종합",
        "ref": 308
    },
    {
        "newstitle": "첫날부터 20만명 '여름의 맛' 즐겼다",
        "subtitle": "막 오른 대구치맥페스티벌<br />\n프리미엄 라운지 조기 매진<br />\n대구로앱 통해 주문도 편리",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "종합",
        "ref": 306
    },
    {
        "newstitle": "최태원 \"메가 샌드박스 통해 대구를 AI선도도시로\"",
        "subtitle": "전국 상의회장 회의서 강조<br />\n洪 시장도 규제개혁에 공감",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "종합",
        "ref": 305
    },
    {
        "newstitle": "李 발차기-尹 어퍼컷…'비호감' 날리는 대선",
        "subtitle": "선거운동 중반 접전 판세 속<br />\n이색 퍼포먼스로 흥행몰이",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "종합",
        "ref": 304
    },
    {
        "newstitle": "비수도권 미술협회, 20일 대구서 \"이건희미술관 수도권 건립 반대\" 성명 발표",
        "subtitle": "대구 등 8개 지역 미술협회",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "종합",
        "ref": 303
    },
    {
        "newstitle": "균형발전 예산 1조2천억 삭감, 尹정부 '지역불균형 해소' 말뿐",
        "subtitle": "내년 균특회계 올보다 감소",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "종합",
        "ref": 298
    },
    {
        "newstitle": "윤석열 당선인 첫 지방 행보는 울진…\"산불피해 더 세밀하게 챙길 것\"(종합)",
        "subtitle": "신한울원전 조기 착공 언급도",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "종합",
        "ref": 290
    },
    {
        "newstitle": "선거 이틀전까지 비호감·진흙탕 대선…與野 막판까지 지지세 총결집 나서",
        "subtitle": "이재명 윤석열 최후 일전",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "종합",
        "ref": 287
    },
    {
        "newstitle": "장인화 포스코그룹 회장 \"車 시장, 결국 전기차로 전환될 것\"",
        "subtitle": "美 WSD 콘퍼런스 기조연설",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": "종합",
        "ref": 286
    },
    {
        "newstitle": "여야, 내년도 예산안 극적 합의…세부담 줄이는 방향으로",
        "subtitle": "23일 본회의에서 처리<br />\n서로 주고받은 내년도 예산안",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "1면종합",
        "ref": 285
    },
    {
        "newstitle": "목소리 죽인 죽도시장…\"동해서 방사성 검출 땐 모든 게 끝\"",
        "subtitle": "근심 싸인 동해안 어민들",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "종합",
        "ref": 284
    },
    {
        "newstitle": "지역대 의·약학 399점, 상위권 학과 359점 이상",
        "subtitle": "오늘 수능성적 개별통지",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "1면",
        "ref": 282
    },
    {
        "newstitle": "\"가만 있어도 땀이 줄줄\"…'대프리카' 폭염에 시민도 동물원 동물도 피서행렬",
        "subtitle": "달성공원 동물 그늘 찾아 휴식<br />\n에어컨 있는 지하상가 등 북적",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "종합",
        "ref": 279
    },
    {
        "newstitle": "스토킹처벌법 시행 6개월여…대구서 149명 입건, 92명 검찰 송치",
        "subtitle": "1명은 스토킹범죄로 구속",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "종합",
        "ref": 275
    },
    {
        "newstitle": "제조업 테마·한글AI 콘텐츠 융합…'경북형 메타버스' 大選 과제 추진",
        "subtitle": "도정 전 분야 접목, 적극 활용",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "종합",
        "ref": 274
    },
    {
        "newstitle": "3개 용광로 모두 가동 재개  고로불씨 살렸지만 '갈길 먼 포항제철소'(종합)",
        "subtitle": "피해 컸던 압연라인 복구 중<br />\n완전 정상화 수개월 걸릴듯<br />\n산업부, TF 가동 총력 지원",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "종합",
        "ref": 269
    },
    {
        "newstitle": "맞벌이집 아이의 또 다른 집 '어린이집'…'금쪽이' 맞춤형 프리미엄 콘텐츠 속속",
        "subtitle": "어린이집 전용 장난감 출시<br />\n유아교육기관용 온라인수업<br />\n유치원 위생 안전 컨설팅도",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "종합",
        "ref": 261
    },
    {
        "newstitle": "직장인 10명 중 7명 \"코로나19로 가족모임 예년과 달라졌다\" 응답",
        "subtitle": "잡코리아-알바몬 설문조사",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "종합",
        "ref": 258
    },
    {
        "newstitle": "경북대-전남대, '달빛동맹' 공동 학위 운영 추진 '눈길'",
        "subtitle": "일부 전공 공동 학과 운영 검토<br />\n양 대학 업무협약 체결 추진",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "종합",
        "ref": 257
    },
    {
        "newstitle": "대구 식품·유통업계도 '긴장'…소금·해산물 수입처 다각화, 수산 종사자 업종 변경 고민",
        "subtitle": "대서양·지중해産 상품 늘려<br />\n안전관리 당국과 긴밀 협력",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "종합",
        "ref": 256
    },
    {
        "newstitle": "경북도내 초·중·고 전교생 2학기부터 매일 등교수업 전망",
        "subtitle": "경북도교육청 \"권장\"",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "종합",
        "ref": 255
    },
    {
        "newstitle": "尹 \"이재명 게이트 나와\" 李 \"허위면 사퇴할 건가\" 대장동 녹취록 공방",
        "subtitle": "대선후보 첫 법정 TV토론",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "종합",
        "ref": 254
    },
    {
        "newstitle": "'기회의 땅' 상주, 청년들이 주목한다",
        "subtitle": "농촌도시의 이해도를 높여야",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "종합",
        "ref": 248
    },
    {
        "newstitle": "이상화 시인이 포해 김정규에게 선물한 1930년대 병풍 대구시에 기증",
        "subtitle": "포해의 셋째 아들 김종해씨",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "종합",
        "ref": 242
    },
    {
        "newstitle": "\"APEC 경주회의 성공 개최\" 분위기 띄우는 경북",
        "subtitle": "글로벌 인플루언서 초청하고<br />\n베트남 국영방송 통해 홍보전<br />\n8일 경주서 콘서트까지 열어",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "종합",
        "ref": 241
    },
    {
        "newstitle": "대통령실 \"불법 파업과 타협 없다…추가업무개시명령 고려\"",
        "subtitle": "운송사업자 전수조사 하겠다<br />\n안전운임제 전면 폐지 카드도<br />\n주유소 기름 재고 소진 우려",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": "종합",
        "ref": 238
    },
    {
        "newstitle": "경찰국 신설 등 경찰 개혁 권고안 발표…지역 경찰 직협 강한 반발",
        "subtitle": "경찰 통제냐 민주적 견제냐",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "종합",
        "ref": 234
    },
    {
        "newstitle": "마스크 끼고 수능시험 3년째. 수능, 대구 2만4천362명 경북 1만9천877명 응시",
        "subtitle": "수능 한파 없지만 일교차 크다",
        "newsdate": "2022-11-17T00:00:00",
        "page_title": "종합",
        "ref": 223
    },
    {
        "newstitle": "[대한민국 대전환, 지방시대 .Ⅰ대구경북 소멸보고서] 지방소멸대응기금 1년…지자체 인구 유인책 속도",
        "subtitle": "\"나눠 먹기식 배분 개편 필요<br />\n예산 줄면 장기적 사업 난항\"",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "종합",
        "ref": 221
    },
    {
        "newstitle": "비상구 막고 불법주정차 '설마가 화마 부를라'",
        "subtitle": "겨울철 대형참사불감증 여전<br />\n비상구신고포상은 2건 그쳐",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "1면종합",
        "ref": 220
    },
    {
        "newstitle": "금리 상승 여파에 지역 정기예금증가폭 1년새 209배 늘어",
        "subtitle": "고금리 여파 안전자산 선호<br />\n예금은행 예.적금 급증<br />\n대출 증가폭은 쪼그라들어",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "종합",
        "ref": 215
    },
    {
        "newstitle": "대구 출신 권영준 대법관 후보 임명 제청",
        "subtitle": "서경환 판사도 대법관 후보로",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "종합",
        "ref": 214
    },
    {
        "newstitle": "102년 전 대구 큰장에서 외친 '3·8독립만세운동' 재연",
        "subtitle": "대구 첫 독립만세운동 기념<br />\n중구 오토바이 골목서 삼창",
        "newsdate": "2021-03-09T00:00:00",
        "page_title": "종합",
        "ref": 210
    },
    {
        "newstitle": "\"기업 없는 반도체 특화단지 전락 우려\" 이철우, 추경호에 구미 규제완화 요청",
        "subtitle": "산업자원부 장관과도 만나<br />\n양수발전소 유치 지원 건의",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "종합",
        "ref": 209
    },
    {
        "newstitle": "전국 최초 문화예술 중점 특수학교 대구예아람학교, 2일 입학식",
        "subtitle": "김정숙 여사 축하영상 메시지",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "종합",
        "ref": 208
    },
    {
        "newstitle": "'朴 72세 생일' 지지자 수천명 몰려 축하 행사",
        "subtitle": "달성 사저 일원서 축하 노래<br />\n박 전 대통령 연호·건강 기원<br />\n황교안 전 총리도 직접 찾아",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "종합",
        "ref": 206
    },
    {
        "newstitle": "박근혜 전 대통령, 대구시장 선거 판세 뒤흔들 변수 될까",
        "subtitle": "박근혜 영향력의 실존 여부는",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "종합",
        "ref": 201
    },
    {
        "newstitle": "국힘 경선 4인 'TK 신산업' 4색 대결",
        "subtitle": "책임당원 많아 당락에 결정적<br />\n공항 후적지 개발엔 한목소리",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "1면종합",
        "ref": 192
    },
    {
        "newstitle": "아버지 이건희 회장이라면 어떻게 했을까…시험대 오른 '이재용의 삼성號'",
        "subtitle": "지분 승계·사법리스크에다<br />\n美中분쟁극복 등 난제 산적",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "종합",
        "ref": 190
    },
    {
        "newstitle": "지방 '준공후 미분양' 사면 주택 수 제외",
        "subtitle": "30년 이상된 아파트 재건축<br>안전진단 없이도 절차 착수",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "종합",
        "ref": 184
    },
    {
        "newstitle": "대형마트 공휴일 의무휴업 폐지…웹콘텐츠, 도서정가제 적용 제외",
        "subtitle": "■ 정부 생활규제 개혁 방안",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "종합",
        "ref": 184
    },
    {
        "newstitle": "非文·TK출신 '화합총리'…차기대선 민심 수습 전략",
        "subtitle": "文, 마지막 총리 김부겸 지명",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "종합",
        "ref": 183
    },
    {
        "newstitle": "[4·10 필드 속으로] 신효철 대구 동구-군위갑 민주 예비후보 \"지역 정치 균형 잡혀야 대구 발전\"",
        "subtitle": "9일 선거사무소 개소식",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "종합",
        "ref": 175
    },
    {
        "newstitle": "환율 달러당 1270원대 돌파...코로나 확산후 25개월 만에",
        "subtitle": "러 가스공급 중단 발표 여파",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "종합",
        "ref": 172
    },
    {
        "newstitle": "尹-李 첫 '영수회담' 협치 물꼬 틀까",
        "subtitle": "오늘 의제제한 없는 자유형식<br />\n李 국정기조 발언수위 높일 듯<br />\n尹 특검이슈 대처에 관심 집중",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "종합",
        "ref": 172
    },
    {
        "newstitle": "포스코, 포스코홀딩스와 포스코로 나뉜다",
        "subtitle": "물적분할로 지주회사 체제로<br />\n철강사업회사는 비상장키로",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "종합",
        "ref": 165
    },
    {
        "newstitle": "\"마냥 칩거만 할 순 없지 않느냐\"…주호영 통합당 원내대표 주중 복귀 시사",
        "subtitle": "■ 영남일보와 전화 인터뷰",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "1면종합",
        "ref": 162
    },
    {
        "newstitle": "달성·안동·경주·울진 국가산단 신규 선정…尹, 첨단산업 육성전략 발표…대경권 4곳 모두 후보지",
        "subtitle": "예타조사 등 거쳐 정식 지정<br />\n포항·울산 환동해권도 육성<br />\n반도체 수도권 집중은 현실화",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "종합",
        "ref": 162
    },
    {
        "newstitle": "北우주발사체 서해 추락…\"곧 2차 발사\"",
        "subtitle": "\"기술결함\" 실패 즉시 인정<br />\n서울 한때 경보오발령 소동",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "종합",
        "ref": 162
    },
    {
        "newstitle": "\"인삼산업 세계적 경쟁력 확보\"… 영주세계풍기인삼엑스포 막바지 준비 한창",
        "subtitle": "풍기에서 세계 인삼 축제 개최",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "종합",
        "ref": 161
    },
    {
        "newstitle": "지방대 의대·약대·간호계열 및 로스쿨 지역인재 선발 의무화...중학교 소재지도 본다",
        "subtitle": "2023학년도부터 시행",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "종합",
        "ref": 159
    },
    {
        "newstitle": "정부 권한 '지방 이양' 속도…자치조직권 확대도 논의",
        "subtitle": "균형발전위에서 중점 관리",
        "newsdate": "2023-02-15T00:00:00",
        "page_title": "종합",
        "ref": 159
    },
    {
        "newstitle": "제9회 환동해 국제 심포지엄 ...新북방해양시대, 포항의 발전 논의",
        "subtitle": "오늘 시청서 온오프라인 진행",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "종합",
        "ref": 155
    },
    {
        "newstitle": "대구경북민 '행정통합이 삶에 미치는 영향'에 관심...제3차 토론회 30일 개최",
        "subtitle": "공론화委 온라인토론회 분석",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "종합",
        "ref": 148
    },
    {
        "newstitle": "경찰 수사 본격화...생환 광부 2명에 대해서도 수일 내 조사 진행 계획(종합)",
        "subtitle": "봉화 광산매몰 2명 무사 생환",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "종합",
        "ref": 148
    },
    {
        "newstitle": "이·팔 전쟁 사망자 1600여명…부상자도 6000명 훌쩍",
        "subtitle": "이스라엘 가자지구 공습 지속",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "종합",
        "ref": 147
    },
    {
        "newstitle": "남북경협 상징 모두 '스톱' 금강산·개성공단 이어 도로까지",
        "subtitle": "軍, 北 폭파 대응사격도 실시",
        "newsdate": "2024-10-16T00:00:00",
        "page_title": "종합",
        "ref": 146
    },
    {
        "newstitle": "박근혜 前대통령, 징역20년형 대법서 확정…文 대통령 신년회견 주목(종합)",
        "subtitle": "정치권 사면론 재점화 국면",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "1면종합",
        "ref": 145
    },
    {
        "newstitle": "캐나다·멕시코 수출 대구경북 기업, 관세전쟁 악영향에 성장판 닫힐라",
        "subtitle": "무역協 대경본부, 타격 전망",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "종합",
        "ref": 145
    },
    {
        "newstitle": "대구시 올해 버스재정지원금 1천900억원...작년보다 500억원 늘어",
        "subtitle": "코로나 19로 운송수입 감소",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "종합",
        "ref": 143
    },
    {
        "newstitle": "동화사 찾은 朴 전 대통령…귀향 후 '첫 외출'",
        "subtitle": "내주 김기현 대표와 회동 예정",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "종합",
        "ref": 143
    },
    {
        "newstitle": "\"여고생 신화 보인다\" 대구체고 반효진…올림픽新 결선행",
        "subtitle": "펜싱 오상욱·사격 오예진<br />\n팀코리아 연이틀 金레이스",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "종합",
        "ref": 143
    },
    {
        "newstitle": "대구환경청, 포항서 통합환경 이행 기업과 소통의 자리",
        "subtitle": "25개사 환경담당자 참석<br />\n통합환경 사후관리 논의",
        "newsdate": "2022-12-02T00:00:00",
        "page_title": "종합",
        "ref": 137
    },
    {
        "newstitle": "주택산업硏 \"광역시도 9~10월 아파트값 강세\"",
        "subtitle": "수도권 집값 상승세 흐름 확산<br />\n주택공급 물량감소세 지속땐<br />\n내년 후 집값폭등 재현 가능성",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "종합",
        "ref": 132
    },
    {
        "newstitle": "리튬배터리 내부서 계속 열 발생 '불쏘시개'",
        "subtitle": "■ 초기 진화 왜 어려웠나<br />\n물로 진화 힘든데다 되살아나<br />\n폭발 동시에 유해가스도 배출",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 130
    },
    {
        "newstitle": "가스公, 2분기 미수금 1兆 더 늘어 누적 15兆",
        "subtitle": "여전한 원가이하 공급 영향<br>상반기 영업익도 34% 감소",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "종합",
        "ref": 129
    },
    {
        "newstitle": "'고준위 특별법' 결국 與野 지도부 결정에 달렸다",
        "subtitle": "국회 법안소위 끝내 처리 못해<br>총선앞 자동폐기 수순 우려도",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "종합",
        "ref": 127
    },
    {
        "newstitle": "\"TK통합땐 인구 年 4만명 증가\"",
        "subtitle": "한은 대경본부 경제효과 분석",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "1면",
        "ref": 127
    },
    {
        "newstitle": "사라져가는 은행 점포, '대구' 가장 많이 줄었다",
        "subtitle": "최근 5년간 비수도권 중 최다<br>적자 점포 증가 가장 큰 원인<br>시중銀 등 앞다퉈 축소나서",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "종합",
        "ref": 125
    },
    {
        "newstitle": "Z플립5 외부화면 2배 커지고 Z폴드5 가벼워졌다",
        "subtitle": "삼성 서울서 새 폴더블폰 공개<br />\n플립5 펼치지 않고 실행 가능<br />\n폴드5 멀티 태스킹 한층 강화",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "종합",
        "ref": 122
    },
    {
        "newstitle": "국민의힘 '선대위 슬림화' 거론…尹 리더십 막판 시험대",
        "subtitle": "김종인 위원장 배제 관측도",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "종합",
        "ref": 120
    },
    {
        "newstitle": "대구 모처럼 큰 눈, 설렘 속에 빙판길 출근",
        "subtitle": "대구 지난 겨울에는 눈이 없어",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "종합",
        "ref": 119
    },
    {
        "newstitle": "대구경북기업 '악전고투'…3高 뚫고 무역수지 흑자폭 확대",
        "subtitle": "대구 취업자수 8개월째 증가",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "종합",
        "ref": 116
    },
    {
        "newstitle": "유승민, 신설합당 제안하며 총선 불출마 선언",
        "subtitle": "지역구 대구동을 선거판 요동",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "1면종합",
        "ref": 115
    },
    {
        "newstitle": "오늘 경주서 '원자력 안전포럼'",
        "subtitle": "고준위 방폐물관리 모색<br />\n온라인 유튜브로도 중계",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "종합",
        "ref": 113
    },
    {
        "newstitle": "[바이든 당선]  韓, 美 신정부 대응 TF 가동...경제·무역정책 등 전면 검토",
        "subtitle": "장·차관급회의도 공약 분석",
        "newsdate": "2020-11-09T00:00:00",
        "page_title": "종합",
        "ref": 111
    },
    {
        "newstitle": "尹·시진핑 \"양국 소통·협력 강화\"…FTA 2단계 조속 마무리 공감대",
        "subtitle": "3년 만의 한·중 정상회담",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "종합",
        "ref": 111
    },
    {
        "newstitle": "9월 주담대 증가폭 2년來 최대…가계부채 '경고등'",
        "subtitle": "대구 아파트값 9주연속 상승",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "종합",
        "ref": 110
    },
    {
        "newstitle": "대구 학교 급식실 산재 115건… '화상' 가장 많아",
        "subtitle": "강성환 대구시의원 분석",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "종합",
        "ref": 109
    },
    {
        "newstitle": "배신자 프레임 갇힌 '韓' 與 대권주자로 부활할까",
        "subtitle": "146일만에 당대표직 사퇴",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "종합",
        "ref": 109
    },
    {
        "newstitle": "10월부터 반려동물 진료비도 부가세 면제",
        "subtitle": "정부, 반려동물 연관산업<br />\n국가 전략산업 육성 발표<br />\n내년 중장기 로드맵 마련",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "종합",
        "ref": 108
    },
    {
        "newstitle": "'K컬처 연계 해외관광객 3천만명 시대' 경북도가 이끌자",
        "subtitle": "경북 문화관광 국제심포지엄",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "종합",
        "ref": 107
    },
    {
        "newstitle": "1인 창조기업도 수도권 싹쓸이…경기도 27만개·대구 4만개",
        "subtitle": "10곳 중 6곳 서울 등에 집중<br />\n지방엔 소규모 창업도 어려워",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "종합",
        "ref": 106
    },
    {
        "newstitle": "포스코, 지주사 서울 설립 포기...\"실질적 후속조치 수반돼야\"",
        "subtitle": "시민사회단체 요구 전격 수용<br />\n지역 균형발전 위한 통큰 결단<br />\n무늬만 지주사 포항 설립 안돼<br />\n상생 목표로 상호 신뢰가 중요",
        "newsdate": "2022-02-28T00:00:00",
        "page_title": "종합",
        "ref": 105
    },
    {
        "newstitle": "경제부총리 최상목, 국토부장관 박상우",
        "subtitle": "尹 대통령, 6개 부처 개각",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "종합",
        "ref": 105
    },
    {
        "newstitle": "경북 11.8조·대구 8.3조…내년 국비확보戰 '선방'",
        "subtitle": "野 감액예산 속 괄목할 성과<br>APEC 관련 증액은 못이뤄",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "종합",
        "ref": 105
    },
    {
        "newstitle": "미국 실리콘밸리은행 파산 여파에 국내 금융시장 흔들",
        "subtitle": "주식 급락, 환율도 요동",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "종합",
        "ref": 104
    },
    {
        "newstitle": "올해 설 4인가족 차례상 비용 전통시장 28만원…'역대 최고'",
        "subtitle": "과일, 채소류 상승 눈에 띄어<br />\n그 외 품목도 조금씩 상승해",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "종합",
        "ref": 102
    },
    {
        "newstitle": "\"대구경북민들, 조금만 더 불편 감수, 매뉴얼 지키면 코로나 극복\"",
        "subtitle": "확진자 관리의 중요성 부각",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "1면종합",
        "ref": 95
    },
    {
        "newstitle": "아스트라제네카 백신 혈전증 논란...집단면역 계획 차질 불가피",
        "subtitle": "접종 일시 중단에 시민 불안<br />\n재개 여부 이번 주말 발표",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "1면종합",
        "ref": 95
    },
    {
        "newstitle": "바이든, DMZ 대신 반도체공장으로",
        "subtitle": "오늘 訪韓 내일 尹과 정상회담<br />\n문前대통령과 만남 결국 불발",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "종합",
        "ref": 95
    },
    {
        "newstitle": "탁현민 청와대 의전비서관에 내정…교육비서관엔 박경미 전 의원",
        "subtitle": "청와대, 비서관 7명 인사",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "종합",
        "ref": 94
    },
    {
        "newstitle": "윤석열 총장 \"독립수사본부\" 절충안에 추미애 법무장관 단박에 거부",
        "subtitle": "'검언유착 수사' 일촉즉발",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "1면종합",
        "ref": 90
    },
    {
        "newstitle": "이제 여왕이 아닌 \"신이여, 국왕을 지켜주소서\" 수백만명 운집",
        "subtitle": "웨스트민스터 사원 國葬 거행<br />\n젊은 여왕이 대관식 치른 장소",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "종합",
        "ref": 88
    },
    {
        "newstitle": "\"온라인 살인예고글 작성자 처벌하자\" 김영식·홍석준 개정안 발의",
        "subtitle": "공중협박행위 처벌규정 없어<br />\n김 의원은 감금·약취도 포함",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "종합",
        "ref": 88
    },
    {
        "newstitle": "경북 비롯한 충남·전남, 3대 중증 응급환자 대응 취약",
        "subtitle": "재정 및 인적 자원 지원 절실<br />\n권역별 공공의대 신설 등 필요",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "종합",
        "ref": 84
    },
    {
        "newstitle": "대구경북 덮친 지진 공포, 경주서 새벽 규모 4.0 발생",
        "subtitle": "올해 육상지진으론 가장 커",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "1면종합",
        "ref": 84
    },
    {
        "newstitle": "[알림] '신문 속 섹션' 위클리포유 본지 속으로…",
        "subtitle": "쏙 들어가서 \"더 편하게\"<br />\n쏙 들어가서 \"더 알차게\"",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "1면종합",
        "ref": 80
    },
    {
        "newstitle": "'우한 폐렴'에 금융시장 패닉...코스피.코스닥 3%대 급락",
        "subtitle": "환율 뛰고 채권 금값은 상승세",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "1면종합",
        "ref": 78
    },
    {
        "newstitle": "檢, 민주당사·국회본청 압수수색",
        "subtitle": "李 측근 정진상 수사 본격화",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "종합",
        "ref": 77
    },
    {
        "newstitle": "초중고 398만5천여명 대상 2차 온라인 개학도 곳곳서 접속장애",
        "subtitle": "저학년 학부모 과제 등 부담",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "1면종합",
        "ref": 76
    },
    {
        "newstitle": "尹, 日기시다 총리와 7일 한일정상회담 '셔틀외교' 복원",
        "subtitle": "기시다 총리 7~8일  방한<br />\n일본 총리 방한 5년 3개월만<br />\n한미일 공조, 경제협력 의제",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "종합",
        "ref": 76
    },
    {
        "newstitle": "\"성폭력 피해자 n차가해 엄벌을\" 여성계, 보호대책 마련 촉구",
        "subtitle": "박원순 고소인 2차가해 논란",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "1면종합",
        "ref": 68
    },
    {
        "newstitle": "군사분계선 대북 정찰·감시활동 5년 만에 재개",
        "subtitle": "北 정찰위성 3차 발사 도발<br>9·19 합의 일부 효력 정지",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "종합",
        "ref": 66
    },
    {
        "newstitle": "韓銀 기준금리 3.5% '5연속 동결'",
        "subtitle": "中 리스크로 경기 침체 고려",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "종합",
        "ref": 63
    },
    {
        "newstitle": "韓 철강·알루미늄 美 관세 못 피한다",
        "subtitle": "내달 12일부터 25% 부과<br />\n포항·대구 주력산업 비상",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "종합",
        "ref": 55
    },
    {
        "newstitle": "문재인 대통령 \"부동산 투기로 돈 못 벌게 하겠다\"",
        "subtitle": "국회 개원 연설…협치 강조",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "1면종합",
        "ref": 54
    },
    {
        "newstitle": "[이 주의 정치 톡톡(talk-talk)] 尹 해임 여부 수요일 판가름…검사들 반발 변수",
        "subtitle": "법무부 검사징계위서 결정<br />\n秋 측근과 정면대결 전망도",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "종합",
        "ref": 52
    },
    {
        "newstitle": "與는 공수처장을 野는 검찰총장을 고발 '尹석방 후폭풍'",
        "subtitle": "여야 대립에 민생 잊혀져<br />\n국정협의회 30분 만에 파행",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "종합",
        "ref": 52
    },
    {
        "newstitle": "정부, '사회적 거리두기' 3단계 구분…현재는 소규모 유행 1단계",
        "subtitle": "3단계 때는 등교수업 중단",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "종합",
        "ref": 49
    },
    {
        "newstitle": "직장인 10명 중 6명 \"이번 추석 때 고향 안 간다\"",
        "subtitle": "취업포털 '사람인' 조사",
        "newsdate": "2020-09-18T00:00:00",
        "page_title": "1면종합",
        "ref": 47
    },
    {
        "newstitle": "여야의정協 \"성탄절 전 의미있는 결과 도출\"",
        "subtitle": "야권 없이 반쪽 출발 첫 회의<br>사직 전공의 복귀 문제 언급",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "종합",
        "ref": 45
    },
    {
        "newstitle": "태영호 \"지역구 당선되면 자유 갈망하는 北주민에 희망 줄 것\"",
        "subtitle": "한국당 후보로 총선 출마선언",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "종합",
        "ref": 39
    },
    {
        "newstitle": "고개 숙인 김종인 국민의힘 비대위원장\"MB·朴 잘못 사과\"",
        "subtitle": "\"당시 집권당 책무 못한데다<br />\n작금의 정치상황 책임 느껴\"",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "종합",
        "ref": 37
    },
    {
        "newstitle": "이상민 \"단전·단수 쪽지는 봤지만 尹 대통령 지시 받은 적 전혀 없어\"",
        "subtitle": "헌재 탄핵심판 7차 변론",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "종합",
        "ref": 36
    },
    {
        "newstitle": "미국도…워싱턴DC서 여객기·軍헬기 충돌",
        "subtitle": "공중서 사고 후 포토맥강 추락",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": "종합",
        "ref": 35
    },
    {
        "newstitle": "24일 금융시장 '쇼크'…코스피 3.87%↓ 2080선 붕괴",
        "subtitle": "환율·금값 연일 최고치 행진",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "1면종합",
        "ref": 34
    },
    {
        "newstitle": "문재인 대통령  \"G7초청 응할 것\"…트럼프 대통령 \"G11 체제로\"",
        "subtitle": "韓美 정상 15분간 통화",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "1면종합",
        "ref": 31
    },
    {
        "newstitle": "작년 제조업 평균가동률 72.9%…외환위기 후 최저",
        "subtitle": "■ 통계청 연간 산업활동 동향",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "종합",
        "ref": 25
    },
    {
        "newstitle": "인도네시아 축구장 대참사…최소 125명 사망",
        "subtitle": "3천명 난입에 警 최루탄 대응<br />\n수백명 뒤엉켜서 질식·압사",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "종합",
        "ref": 22
    },
    {
        "newstitle": "고대안암병원 응급실 폐쇄·36명 격리",
        "subtitle": "내원 당시엔 특별한 증세 없어",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "종합",
        "ref": 7
    },
    {
        "newstitle": "국내 신종코로나 확진자 접촉 1318명 모니터링…하루새 400여명 급증",
        "subtitle": "접촉자 전원 자가격리 조치",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "종합",
        "ref": 5
    },
    {
        "newstitle": "윤미향 오늘 기자회견…거취표명은 없을 듯",
        "subtitle": "정의연 회계부정 등 각종 의혹<br />\n여론 악화에도 두문불출 침묵<br />\n조속한 입장표명 요구 목소리<br />\n변하는 민주당내 분위기 부담",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "종합",
        "ref": 3
    }
]