export const newsData = [
    {
        "newstitle": "[단독] 대구 중학생 '슬릭백 춤' 제대로 터졌다…2억뷰 돌파",
        "subtitle": "영상 올린지 5일만에 1억9천뷰 기록<br />\n대구 달서구 중학교 3학년으로 알려져",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "이슈",
        "ref": 98588
    },
    {
        "newstitle": "27년간 끊겼던 대구 3차 순환도로, 완전 개통 '큰걸음'",
        "subtitle": "이번 주 입찰공고 낸 후 내년 3월 착공·12월 준공 예정<br />\n서편도로 공사는 아직 미군과 협의 중",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "이슈",
        "ref": 59434
    },
    {
        "newstitle": "[독자와 함께] 두 달 지나도록 임시번호판 단 벤츠 지하주차장에 방치한 사연",
        "subtitle": "차량 인수시 주행거리 52km, 라디오 주파수 목록엔 멕시코 방송\\'가득\\'",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 46447
    },
    {
        "newstitle": "이강덕 포항시장 \"석유나 가스 나오면 천지개벽할 일\"",
        "subtitle": "기자간담회 열고 정부 발표 관련 향후 계획 밝혀<br />\n\"TF팀 구성해 정부와 발맞춰 나갈 것\"",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "이슈",
        "ref": 46415
    },
    {
        "newstitle": "대구도시철도 4호선 1공구 공사, 지역 건설사 '3파전'",
        "subtitle": "HS화성·서한·태왕이앤씨 컨소시엄사로 입찰 참가<br />\n'수성구민운동장~신암동' 1공구 공사비 1천400억 규모<br />\n2공구 코오롱 컨소시엄 단독 신청해 유찰, 재공고 상태",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "이슈",
        "ref": 28171
    },
    {
        "newstitle": "'1종 보통' 오토 면허 신설될까?",
        "subtitle": "1종 면허 기능시험 합격률 36%…생계 도전 응시생 불만 높아",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 27923
    },
    {
        "newstitle": "대구 엑스코선 역사 10곳 윤곽?...\"도시 균형발전과 이용객 편의성에 초점\"",
        "subtitle": "환승역인 범어네거리역과 동대구역, 출발역 수성구민운동장역 <br />\n종착역 이시아폴리스역 등 4개 역은 고정<br />\n이번 용역에선 나머지 6개 역에 대한 위치 선정하는데 집중될 듯",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 26949
    },
    {
        "newstitle": "산기슭에 16년간 방치된 경주 산내면 폐병원…\"흉물 공포\" 민원에 경주시 \"사유지라서...\"",
        "subtitle": "유튜브 '흉가 체험' 생방송에 경찰 출동 소동도<br />\n\"지자체 대책마련 등 적극 행정 필요\" 목소리 커",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "이슈",
        "ref": 25297
    },
    {
        "newstitle": "포항 첫 '더샵' 아파트 내년 상반기 분양 들어갈 듯",
        "subtitle": "지역에 본사 둔 포스코건설<br />\n작년 포철서초등 부지 매입<br />\n학교용지 해제 인허가 남아",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "이슈",
        "ref": 24706
    },
    {
        "newstitle": "\"만촌동이라도 다 같지 않아요.\" 대구 수성구 만촌2동 주민들 서러움 '폭발'",
        "subtitle": "건축 제한으로 수십 년 간 개발 길이 막혀왔는 데다<br />\n인근 도시철도 출입구마저 확보하기 쉽지 않은 상황",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "이슈",
        "ref": 24528
    },
    {
        "newstitle": "셀프 손세차 순서·주의점",
        "subtitle": "내부세차 후에 외부세차 해야 효과<br />\n고압 세척기 최대한 비스듬히 사용<br />\n일반 마른수건 기스 유발 주의해야",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "기획",
        "ref": 23644
    },
    {
        "newstitle": "'대구 도시철도망 구축계획 변경' 승인 여부 주목...국토부, 부산 인천 승인",
        "subtitle": "엑스코선, 3호선 혁신도시 연장선, 순환선(동·서·남·북 측) 검토<br />\n순환선의 경우 순환선 서측을 시범노선(트램)으로 추진하기로",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "이슈",
        "ref": 22999
    },
    {
        "newstitle": "10만㎡ 달하는 대구교도소 후적지 '새그림' 그린다",
        "subtitle": "기획재정부와 대구시, 달성군 협의체 구성해 개발 사업 구상<br />\n후적지 개발 장기화 우려… 우선 시민 위한 공간 조성도 추진",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "이슈",
        "ref": 22993
    },
    {
        "newstitle": "\"대구~군위~신공항 접근성 획기적 향상\" 도로망 확충 속도",
        "subtitle": "대구시 2030 신공항 교통망<br />\n팔공산 관통 고속도로 25.3㎞<br />\n중앙고속도 4차로→6차로 확장<br />\n조야~동명 광역도로 7.9㎞ 착공",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "이슈",
        "ref": 22912
    },
    {
        "newstitle": "대구신세계에 '스위트파크' 오픈…대구 '디저트 성지'로 뜬다",
        "subtitle": "대구신세계 지하1층 식품관에 디저트전문관 '스위트파크 '25일 개소<br />\n해외 디저트 맛집부터 지역 유명 빵집까지 24개 F&B 브랜드 입점<br />\n집객효과 큰 요건 갖춰…서울 강남점 흥행 넘어설 듯",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "이슈",
        "ref": 22579
    },
    {
        "newstitle": "\"벌써 외지인들 들락거린다는데, 왜?\"…차량기지 옮겨가는 달성 옥포지역 가보니",
        "subtitle": "대구도시철도 1호선 월배차량기지, 설화명곡역서 4㎞ 연장 이전<br />\n본리리 일원 25만㎡, 농촌 평야에 도시철도 새로운 터전<br />\n주민들 \"차량기지·도시철도 신설로 지역 발전 기대\"",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "이슈",
        "ref": 21848
    },
    {
        "newstitle": "[줌마경제] 고령화 시대, 요양보호사에 도전하는 중년 여성 급증",
        "subtitle": "지난해 전국 요양보호사 시험 응시생 33만9천여명<br />\n대구 응시생 3만여명으로 2019년보다 83%나 증가<br />\n40~50대 여성 비율 60%, 합격률 높고 취업도 잘돼",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "이슈",
        "ref": 20276
    },
    {
        "newstitle": "대구산업선철도 2022년 하반기 착공…2조2000억 생산유발효과 기대",
        "subtitle": "정부, 대구산업선 철도 구축사업 속도전<br />\n1만5000명 고용창출에 8800억원 넘는 부가가치 유발까지<br />\n구간 역사 중 계명대역-설화·명곡역 환승역 활용 확실시<br />\n달빛내륙철 연계땐 사실상 '남부권 물류 거점' 기능 수행",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "이슈",
        "ref": 19979
    },
    {
        "newstitle": "대구 분양시장 중심축 '달구벌대로→동대구로' 대이동",
        "subtitle": "두산오거리~옛 MBC~동대구역<br />\n내년 5개단지 2283세대 공급대기<br />\n올 11개월 분양물량의 43% 규모<br />\n옛 MBC엔 역대 최고가 등 이목",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "이슈",
        "ref": 19365
    },
    {
        "newstitle": "대구 남부정류장 터에 광장·주상복합·상업시설 들어선다",
        "subtitle": "시외버스정류장 후적지 개발 탄력",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "이슈",
        "ref": 18053
    },
    {
        "newstitle": "[중부내륙철도 이천~문경 구간 개통] 문경에서 이천까지 단 54분 역세권 관광 시너지 노린다",
        "subtitle": "착공 10년만에 2단계 39km 구간 완공<br />\n문경~판교 85분 소요돼 접근성 개선<br />\n문경시, 역세권 도시개발사업 진행해<br />\n주흘산, 문경새재 등 관광지 할성화<br />\n시내버스 노선 신설, 비용 무료 추진<br />\n관광안내도 설치 등 방문객 대비 착착",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 17919
    },
    {
        "newstitle": "[대구 도심 '트램' 달리나] 上-장단점... \"수송능력 뛰어나\" vs \"일반도로 정체\"",
        "subtitle": "트램 건설비 1㎞당 200억…지하철보다 1100억 저렴",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "이슈",
        "ref": 17502
    },
    {
        "newstitle": "[줌마경제] \"다이소 때문에 다 죽소\"…학교 앞 문구점의 절망",
        "subtitle": "줄어드는 학령인구에 경쟁 업체 우후축순<br />\n가격 경쟁력 밀리고 상품 가짓수에도 밀려<br />\n동반위 '생계형 적합업종'으로 지정 검토",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "이슈",
        "ref": 17457
    },
    {
        "newstitle": "다시 부는 '대구 아파트 재건축' 바람…수성구 범어4동 일대 5곳 합류",
        "subtitle": "과밀학급 경동초 주변에 아파트 재건축 몰려…학교배정 문제 숙제로<br />\n경동초등 학생 수용에 한계상황…입자 자녀 원거리 통학 가능성",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "이슈",
        "ref": 17338
    },
    {
        "newstitle": "34년 만에 인구 증가세…\"허름했던 서구, 때깔이 달라졌죠\"",
        "subtitle": "<르포> 다시 젊어지는 도시로…대구 서구의 대반전",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "이슈",
        "ref": 17169
    },
    {
        "newstitle": "[대구 지형도 변화의 바람] (3) 새로운 도심 형성 예고 - 서대구역세권 개발·대구시청 신청사",
        "subtitle": "\"서구주민 전출 줄일 생활인프라 확대\"  \"균형발전 견인 새 동력\"",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "탈수성 기획",
        "ref": 15871
    },
    {
        "newstitle": "'팔공산 관통 고속도로' 경제성 충분…사업 청신호",
        "subtitle": "2030년 TK 신공항 개항 맞춰 개통 목표",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "이슈",
        "ref": 15863
    },
    {
        "newstitle": "'공원+초고층 아파트' 건설 전국서 주목…집창촌 폐쇄가 숙제",
        "subtitle": "옛 포항역지구 개발 본격추진…구도심 상권 '새바람'",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "이슈",
        "ref": 14877
    },
    {
        "newstitle": "지산·범물지구 대구 최대 규모…수성학군·교통망·숲세권 강점",
        "subtitle": "■ 지산·범물지구 '아파트 재건축' 성공할까<br />\n범안로·도시철도 3호선 개통 대구전역 접근성 크게 개선<br />\n홍준표, 도시계획변경 등 모색 사업 활성화 뒷받침 계획<br />\n'고층 재건축' 성공사례 없어…주민동의 절차부터 넘어야",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "이슈",
        "ref": 14493
    },
    {
        "newstitle": "'대구권 광역鐵 원대역 착공'도 시민 제안으로 값진 정책 반영",
        "subtitle": "'시민의, 시민에 의한, 시민을 위한' 대구 신바람 행정",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "이슈",
        "ref": 14260
    },
    {
        "newstitle": "대구 수성구 만촌동 육군 2작전사 이전지 내달 윤곽…'과학화 훈련장' 핵심 변수",
        "subtitle": "국방부, 내달 이전 대상지 평가 발표<br />\n발표 토대로 연내 최종 대상지 선정<br />\n과학화 훈련장 운용능력 여부 변수<br />\n국방부 640만평 요구-대구시 300만평 합의<br />\n\"소음 등 완충지역 충분히 포함\"",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "이슈",
        "ref": 14156
    },
    {
        "newstitle": "급행보다 빠른 '직행' 신설…북구 학정동~경산 영남대 45분",
        "subtitle": "급행·간선·순환·지선 체계에<br />\n상위 개념 직행노선 추가 운행<br />\n군위·서대구역 접근성도 개선<br />\n장거리 줄어 환승 증가 숙제로",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "이슈",
        "ref": 13745
    },
    {
        "newstitle": "동대구~가덕도신공항 고속철도 건설한다는데…TK신공항 괜찮을까",
        "subtitle": "영호남 시도지사 협력 회의, 지역균형발전과제 채택<br />\n대구서 가덕도신공항 접근성 개선돼  TK신공항 수요 줄어들 가능성<br />\n'트라이포트(공항+항만+철도)' 구축돼 산업물류 수요도 역외로<br />\n대구시, 동대구~가덕도신공항 고속철도만 반대하기 쉽",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "이슈",
        "ref": 13458
    },
    {
        "newstitle": "대구 3차 순환도로, 마지막 남은 캠프워커 서편도로 '하세월'",
        "subtitle": "市 캠프워커 서편도로 100m 공사 위해 주민 의견수렴<br />\n나머지 500m 미군측과 협의 중, \"기존 안과 다른 방향\"<br />\n47보급소 제외 캠프워커 서편도로 반환 놓고 줄다리기",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "이슈",
        "ref": 13159
    },
    {
        "newstitle": "대구공항 국제선 확 넓어진다…터미널 73% 확장",
        "subtitle": "18일 국제선 여객터미널 2단계 사업 완료<br />\n면적 2만7천㎡→3만7천㎡, 73% 커져<br />\n3단계 완료 시 연간수용능력 211만명",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "이슈",
        "ref": 13036
    },
    {
        "newstitle": "'골리앗 상대로 선전한 다윗'…대구로택시 인기에 카카오T 수수료 인하",
        "subtitle": "카카오모빌리티 이달 말쯤 가맹 택시 수수료 2.8%로 낮출 듯<br />\n대구로택시, 법인·개인 89% 가입…앱 가입자도  54만명",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": "이슈",
        "ref": 11573
    },
    {
        "newstitle": "\"젊은직원  붙잡아  두려면…\" 대구기업 90% 설 연휴 4일 모두 쉰다",
        "subtitle": "고금리 등 여파 경영난 불구<br />\n2030 워라밸 요구 적극 반영<br />\n상여금 지급, 작년보다↑84%<br />\n설 선물 '배달앱 상품권' 선호",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "이슈",
        "ref": 11331
    },
    {
        "newstitle": "\"I am 식집사예요\"…MZ세대 반려식물 키우기 열풍",
        "subtitle": "정서적 교감·안정감 느껴 선호<br />\n#'반려식물' 게시글만 114만개<br />\n관련시장도 들썩…22% 성장 전망",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "이슈",
        "ref": 10725
    },
    {
        "newstitle": "[르포] \"열차가 서대구역에 도착했습니다\"…서대구역 개통 첫 열차 타 보니",
        "subtitle": "오전 6시41분, 서대구역 정차 역사적 첫 열차",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "이슈,,정치",
        "ref": 10431
    },
    {
        "newstitle": "'서대구로냐, 와룡로냐' ...대구시 \"트램 노선안 4월중으로 발표\"",
        "subtitle": "와룡로를 지나는 '서대구KTX~서대구 공단~죽전네거리' 노선<br />\n서대구로를 지나는 '서대구KTX~평리동~두류네거리' 노선<br />\n '시내버스 노선'참고하면  '서대구로' 노선이 유리할 것 관측",
        "newsdate": "2021-03-23T00:00:00",
        "page_title": "이슈",
        "ref": 10420
    },
    {
        "newstitle": "신공항 활성화 생명줄 '대구경북線' 건설 못박아야",
        "subtitle": "통합신공항 교통망 '국가계획 반영' 사활",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "이슈",
        "ref": 10385
    },
    {
        "newstitle": "[서대구로 '트램' 우선 도입 결정] 트램으로 대구도시철도 순환선 구축 가능할까",
        "subtitle": "동·서·남·북 4개 권역 분할해 단계별 시행 '변경안' 마련<br />\n개재부 예타 '벽' 넘어야...도로정체 등 예상돼 시민 반발 우려도",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "이슈",
        "ref": 10378
    },
    {
        "newstitle": "머리 밀치고 학습지 찢고 던져…수성구 사립유치원서 아동 학대 정황",
        "subtitle": "유치원 교사, 학습지 찢고 던져 학부모 항의<br />\nCCTV 확인 결과 머리 밀치는 등 폭력 행위 발각<br />\n경찰, 아동학대 혐의로 본격 수사 나서",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "이슈",
        "ref": 10192
    },
    {
        "newstitle": "준공업지역에 호텔, 상수원보호구역 상류에 풀 빌라, 완충 녹지 없애고 들어선 롯데시네마...",
        "subtitle": "古都 경주는 지금 불법건물 천지",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "이슈",
        "ref": 10105
    },
    {
        "newstitle": "대구 들안길·시지·칠곡 상권 '활기'…동성로 여전히 침체 못 벗어나",
        "subtitle": "임대료 가장 비싼 지역은 동성로, 상인·월배, 칠곡<br />\n중대형 매장 공실률 들안길 가장 낮아, 소형 매장은 죽곡",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "이슈",
        "ref": 9994
    },
    {
        "newstitle": "'싼게 꼭 비지떡은 아니다' 가성비에 눈 돌리는 소비자들",
        "subtitle": "다이소·노브랜드·편의점 도시락 찾는 사람 많아<br />\n다이소 뷰티 매출 150% 증가…노브랜드 역대 최대<br />\n'외식비 부담' 집밥 수요로 냉동식품 생산 13% 늘어",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "이슈",
        "ref": 9911
    },
    {
        "newstitle": "[Y르포] 그린벨트 풀리는  대구 달성군 하빈면 농수산물도매시장 이전지 가보니",
        "subtitle": "부동산 문의 폭증…“땅값 얼마나 올랐나” 관심은 뜨겁지만 거래는 주춤<br />\n“농사 계속 지을 수 있을까”…농민들, 땅값 상승과 개발 압박 속 고민",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": "이슈-그린벨트 해제",
        "ref": 9888
    },
    {
        "newstitle": "[Y르포] 대구 남구 캠프워커 '반환 1년' 현장 가보니",
        "subtitle": "헬기장 터에 '랜드마크 도서관'…활주로는 순환도로 변신 중<br />\n대구도서관 내부 작업이 한창<br />\n건물 밖 '북 드라이브' 시스템<br />\n지하엔 공영주차장 공사까지<br />\n문화·복지·교통 인프라 '착착'<br />\n주민들 \"개관·준공일 손꼽아\"",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "이슈-캠프워커 반환 1년",
        "ref": 9724
    },
    {
        "newstitle": "수성구 아파트값, 3개월 만에 다시 상승…동구 아파트 전셋값도 상승 전환",
        "subtitle": "대구 아파트값 41주 연속 하락 속 수성구 나홀로 상승<br />\n범어·만촌동 위주로 오른 영향…남구 하락폭 가장 커",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "이슈",
        "ref": 9679
    },
    {
        "newstitle": "대구 새 랜드마크 될 '대구대공원' 조성 사업 첫 삽 떴다",
        "subtitle": "8일 오전 대구 수성구 삼덕동 일원 사업부지서 기공식 개최<br />\n총면적 185만㎡, 사업비 1조5천억원…2027년말 준공 목표",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "이슈",
        "ref": 9673
    },
    {
        "newstitle": "\"서울보다 넓은 대구…4권역 6공간콘텐츠로 글로벌 도시 도약\"",
        "subtitle": "대구정책硏 4+6혁신모델 제시",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "이슈",
        "ref": 9646
    },
    {
        "newstitle": "손예진\"부모님 살고 계신 특별한 곳...저소득계층 치료·물품 지원 어려움 잘 이겨내리라 믿어\"",
        "subtitle": "대구공동모금회에 성금 1억",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "기획",
        "ref": 9627
    },
    {
        "newstitle": "경북 '철도 교통' 지각변동…올해말 5개 노선 개통",
        "subtitle": "일반철도 동해중부선(포항~삼척) 등 3개 노선 운행<br />\n非수도권 첫 광역철도 구미~경산 등 2개 노선도 개통",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "이슈",
        "ref": 9363
    },
    {
        "newstitle": "대구산업선철도, 성서산단 연계 교통망 확충 '권영진-추경호 협업' 통했다",
        "subtitle": "권 시장-추 의원, 기재부 국토부 대상 끈질긴 설득 결실<br />\n주빈들 일제히 환영...서재-세천 아파트값 벌써부터 들썩",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "이슈",
        "ref": 9287
    },
    {
        "newstitle": "[내집 마련 꿈 앗아간 '전세사기'] 〈상〉 대구 달서구 진천동 피해사례…\"깡통전세에 깡통 찰 판…대출이자 못내 전 재산 날릴 위기\"",
        "subtitle": "\"전세가율 90% 나중에야 알아<br />\n보증금 한푼도 돌려받지 못해\"<br />\n가압류로 경매 절차 들어가도<br />\n돈 회수 1년 걸리는 경우 많아",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "이슈",
        "ref": 9179
    },
    {
        "newstitle": "이철우 \"통합 명칭 '대구경북', 통합 청사 대구시·경북도 청사 기존대로\"",
        "subtitle": "\"행정통합 미루면 못한다…균형발전·중앙권한이양 관건\"",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "이슈",
        "ref": 9148
    },
    {
        "newstitle": "코로나19 확진 산모 건강한 여아 출산...성금쇄도해 새로 만든 통장만 492개",
        "subtitle": "'코로나 백서'에 담긴 대구시의사회의 기록<상>",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "이슈",
        "ref": 8993
    },
    {
        "newstitle": "대구 이월드 83타워, '대구타워'로 이름 바뀔까",
        "subtitle": "달서구 \"이월드에 명칭변경 적극 검토 공문 전달\"<br />\n이월드 \"들은 바 없어…그룹차원서 논의 할 일\"",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "이슈 ",
        "ref": 8928
    },
    {
        "newstitle": "3선 불출마 권영진 대구시장 \"기회가 되면 다시 정치로 돌아가겠다\"",
        "subtitle": "\"정부·정치권보다 시민사회 소통이 더 중요<br />\n신산업육성·혁신인재양상 꼭 이어 갔으면\"\"",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "이슈",
        "ref": 8834
    },
    {
        "newstitle": "대구 경제계 새바람 부나…주요 기업 2·3세 경영진 활동 보폭 확장",
        "subtitle": "경영 능력 인정받은 3040 세대 지역 경제계 활동 '주목'<br />\n국제 정세 이해력 좋고, 해외 마케팅 능력 등도 뛰어나",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "이슈",
        "ref": 8716
    },
    {
        "newstitle": "청송서 '청년연구소' 이석모씨 \"마카 재배, 올 매출 30억 목표\"",
        "subtitle": "대학 농업 동아리서 창업 시작<br />\n마카·사과 재배하며 본격 유통<br />\n가공품 개발·체험농장도 운영",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": "이슈",
        "ref": 8701
    },
    {
        "newstitle": "대구시 '테슬라 아시아 생산공장' 유치제안서 제출한다",
        "subtitle": "입지, 협력사 등 최적의 조건 갖춰<br />\n12~16일 산업부에 제안서 제출예정",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "이슈",
        "ref": 8628
    },
    {
        "newstitle": "[대구 지형도 변화의 바람] (5·끝) 대구 부도심 개발…서대구·검단들 사업 주목…도시 기능 분담 '부도심' 역할 기대",
        "subtitle": "달서·수성·북구에 인구 몰려<br />\n시민들 '공간 대혁신' 힘실어<br />\nK2 후적지 개발에도 큰 관심<br />\n교육격차 해소 함께 이뤄져야",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "탈수성 기획",
        "ref": 8613
    },
    {
        "newstitle": "대구 고가-저가 아파트 가격차 '역대 최고'…'극'에 달한 양극화",
        "subtitle": "3월 대구 아파트 매매가 '5분위 배율' 4.95배<br />\n집계 시작한 2013년 4월 이후 가장 높은 수치",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "이슈",
        "ref": 8528
    },
    {
        "newstitle": "영남권 최초 '데이터 안심구역' 대구 수성알파시티에 생긴다",
        "subtitle": "대구시, 과기부 '데이터 안심구역 지역거점 구축 사업' 선정…국비 10억5천만원 확보<br />\n올해 말까지 수성알파시티 대구스마트시티센터 내 분석실 등 구축해 내년 2월 오픈",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "이슈",
        "ref": 8403
    },
    {
        "newstitle": "포항, 수도권 투기세력 가세 작년 분양 84㎡형 6억원까지 치솟아",
        "subtitle": "'지진 쇼크' 털어내고 아파트값 가파른 상승세",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "이슈",
        "ref": 8311
    },
    {
        "newstitle": "[유명인 이름만 갖다붙인 ○○길 명암] 단순히 '대구의 아들' 프레임으로 접근했다가 봉준호거리 무산 사례도",
        "subtitle": "김광석길·이태원길·이중섭유원지 등 코로나19로 고전",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "이슈",
        "ref": 8255
    },
    {
        "newstitle": "'통개발 마스터플랜' 행정 권한 대구시가 틀어쥔다",
        "subtitle": "대구시, 도시개발조례 일부 개정안 입법 예고<br />\n사업 대상지 범어·수성·대명·산격지구 한정<br />\n통개발 마스터플랜 통해 공공성·사업성 확보",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "이슈",
        "ref": 8175
    },
    {
        "newstitle": "[단독] \"목적지 바꼈지만 교통비는 못줘\"…티웨이항공, 3주째 보상 갈등",
        "subtitle": "지난 4일 제주~김포 항공기 4시간 출발 지연<br />\n커퓨타임에 목적지도 인천으로 임의변경<br />\n새벽 인천서 내린 승객들, 택시 타고 귀가<br />\n티웨이항공 보상 2만원뿐 \"주차비·택시비는?\"",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "이슈",
        "ref": 8100
    },
    {
        "newstitle": "영남대~반야월역 연결 案 등 3개노선 방안 거론",
        "subtitle": "대구도시철도 3호선 경산 연장 가시화<br />\n1·2호선 연장에도 옥산·옥곡·중방·중앙·남부·동부동 소외<br />\n11개 대학·진량-자인 산단·대단지 형성 불구 대중교통 불편<br />\n1·2·3호선 순환연결…단일 생활권 편리·낙후지역 개발 촉진",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 8073
    },
    {
        "newstitle": "대구·경북에 5성급 호텔 각각 2곳…서울·제주에 60% 집중",
        "subtitle": "대구 호텔인터불고·메리어트호텔 5성급<br />\n경북은 힐튼경주·라한셀렉트경주 5성급<br />\n광주 등 6개 시·도에는 5성급 호텔 '전무'",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "이슈",
        "ref": 7970
    },
    {
        "newstitle": "TK신공항 반경 10㎞ 인근에 신도시 조성…1천 세대 신규주택 공급 예정",
        "subtitle": "경북도, '구미 인덕지구 도시개발구역 지정 및 개발' 고시<br />\n산동읍 동곡리 일원 15만㎡...구미5국가산단·신공항 택지 수요 선제적 대응<br />\n경북도 \"상업 및 교육 여건을 완비한 체계적·계획적 신도시\"",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "이슈-신공항",
        "ref": 7870
    },
    {
        "newstitle": "영화 속 첨단 미래도시가 현실화 '24시간 잠들지 않는 도시'",
        "subtitle": "대구공항 이전 후적지 '새로운 기회의 땅' 탈바꿈",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 7833
    },
    {
        "newstitle": "\"괜찮은 일자리도 없고, 연봉도 낮고\" 수도권으로 향하는 대구경북 청년들",
        "subtitle": "지난해 대구·경북 청년인구 8년 전보다 크게 줄어<br />\n월평균 임금 300만원 이상 받는 대구 청년 34.4%<br />\n경북 청년 39,2%로 수도권 47.5%보다 훨씬 낮아<br />\n지난해 수도권으로 이탈한 TK 청년 1만 4천명",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "이슈",
        "ref": 7705
    },
    {
        "newstitle": "경북, 긴급생활비 지급률 11% 그쳐…'특별재난지역' 경산은 5%",
        "subtitle": "중위소득 85%이하…재산까지 고려<br />\n지급대상 선별에 상당 시간 걸릴 듯",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "이슈",
        "ref": 7688
    },
    {
        "newstitle": "구미 하이테크밸리 국가산단 새롭게 도약, 분양 5년만에 분위기 반전…조성완료땐 3만여명 유입 기대",
        "subtitle": "올 들어 분양률 54% 도달…PNT 등 여러기업서 투자 결정도<br />\n통합신공항·상생형 일자리 투자유치 등 분양률 증가 큰 역할<br />\n하이테크밸리 활성화땐 고용인구유발 효과도 클 것으로 전망<br />\n입주가능업종 규제 완화 시급…2단계 조성사업 추진도 박차",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "이슈",
        "ref": 7311
    },
    {
        "newstitle": "\"건보료 기준 충족했는데 탈락\" 대구 긴급생계자금 이의신청 1만4000건 넘어서",
        "subtitle": "문자메시지로 통보 받았지만 탈락 사유 명확히 알 수 없어<br />\n관련부서 문의해도 '통화 중'…주민센터는 \"市에 알아보라\"<br />\n市 \"이의신청 가구 중 구제대상 있는지 면밀히 살펴보는 중\"",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "이슈",
        "ref": 7257
    },
    {
        "newstitle": "'공사비 갈등' 송현주공3단지 재건축 접점 찾나",
        "subtitle": "대의원회의서 공사비 3.3㎡당 639만6천원 제시 안 의결<br />\n\"더이상 공사 지연 막아 추가부담 없게 하려는 고육지책\"",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "이슈",
        "ref": 6879
    },
    {
        "newstitle": "[속보] 대구가톨릭의대 교수 90% \"전공의·의대생 제재 발생하면 사직서 낸다\"",
        "subtitle": "최근 자체 설문조사서 이같은 결과 나와",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "이슈",
        "ref": 6826
    },
    {
        "newstitle": "추석 명절 앞두고 대구로페이·온누리상품권 판매 불티",
        "subtitle": "추석맞이 '온누리상품권 특별할인' 2일 개시…오전 11시 지류 500억원치 소진<br />\n대구로페이도 9월 판매분 당일 완판…비대면 판매분 오전 4시40분 판매 종료",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "이슈",
        "ref": 6672
    },
    {
        "newstitle": "판 커지는 글로벌 SMR 산업…대구 군위 첨단산업단지가 SMR 수혜 입으려면 필요한 것은?",
        "subtitle": "정부와 적극 협력·기업의 선제투자가 키포인트",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "이슈",
        "ref": 6618
    },
    {
        "newstitle": "부상 변호사 \"마스크 이중으로 끼고, 물티슈 코에 대 응급 조치\"",
        "subtitle": "긴박했던 대구 범어동 빌딩 화재 순간<br />\n \"두려움 속 12명이 함께 구조 기다려\"",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "이슈",
        "ref": 6509
    },
    {
        "newstitle": "'2024 대구치맥페스티벌' 대프리카의 여름밤을 뜨겁게 달구다",
        "subtitle": "열대야 속 최다 방문객, 경제 효과 450억 원<br />\n힙합에서 트로트까지 다양한 세대와 함께<br />\n친환경 다회용기 도입, 지속 가능한 축제",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "이슈",
        "ref": 6399
    },
    {
        "newstitle": "대구시 문화예술허브, 옛 대구교도소 부지 아닌 옛 경북도청 후적지에 원안대로 조성",
        "subtitle": "문체부 대구시 제안한 옛 대구교도소 부지수용 불가 입장<br />\n대구시\"계속 부지 변경 건의 해왔지만 지연될 수 있어 수용\"",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "이슈",
        "ref": 6351
    },
    {
        "newstitle": "제주도 입도세 추진에 \"물가도 비싼데...차라리 다른 지역 여행\"",
        "subtitle": "지난 13일 제주지사 '입도세' 법률안 초안 나오는 상황 언급<br />\n지난 2018년 용역결과에 따르면 1인당 평균 8천170원 부과<br />\n온라인 설문조사 결과 입도세 반대 73.8%,",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "이슈",
        "ref": 6310
    },
    {
        "newstitle": "최근 5년 대구 아파트 분양가 보니, 수성구 2019년 3.3㎡당 2천만원 시대…달서구 작년 '대구 최고'",
        "subtitle": "2016년 평균 1118만원…첫 1천만원 돌파<br />\n발코니 확장비용 지난해 평균 2204만원",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 6270
    },
    {
        "newstitle": "캠핑 테이블·핸드드립·스피커…대구서 첫 차박 소품 대여 인기",
        "subtitle": "'우디 캠프닉' 안세진·수민 자매",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "기획",
        "ref": 6237
    },
    {
        "newstitle": "'우린 이런 사업도 한다' 전혀 다른 영역에 도전한 대구 기업",
        "subtitle": "상신브레이크 결혼 정보회사 '듀오' 운영<br />\n신생공업 코모도 호텔, 화성산업 쇼핑몰<br />\n구영테크, 성안 첨단신산업 시장 진출도",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "이슈",
        "ref": 6146
    },
    {
        "newstitle": "경북 최고 인기 관광지는 '동궁과 월지'…방문객 최다 지역은 포항",
        "subtitle": "■경북 방문자 1억8천56만명…코로나 이전 수준 회복<br />\n한국관광 데이터랩 이동통신·네비게이션 데이터 기반 지역 방문자 분석<br />\n지난해 기준 방문객 1억8천56만6천명 집계…2019년 보다 694만8천158명 증가<br />\n관광소비도 1조2천846억5천만원으로 2019년 대비 7.4%(917억원) 회복",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "이슈",
        "ref": 6104
    },
    {
        "newstitle": "K-문화 테마파크에 호텔·상가까지…'경북 최대 관광 랜드마크'",
        "subtitle": "3대 문화권 '도산권역 사업' 올연말 마무리<br />\n테마파크 운영 LS·E1 등 대기업 가세<br />\n5성급 한옥호텔 운영 업체도 뛰어들어<br />\n국제컨벤션센터 행사로 경제효과 기대",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "이슈",
        "ref": 6035
    },
    {
        "newstitle": "대구 자율주행 유상운송 시작...1호 승객은 29세 신승섭씨",
        "subtitle": "지역 내 자율주행차 총집결, '자율주행 유상운송 출범식' 개최<br />\n유상운송 면허 증정, 1호 시민승객 인증서 수여, 차량 시승",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 5886
    },
    {
        "newstitle": "청도 '철가방극장' 뼈대만 남기고 모두 철거한다",
        "subtitle": "농림부 농촌신활력플러스사업 선정...설계 위한 막바지 절차 진행 중",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "이슈",
        "ref": 5839
    },
    {
        "newstitle": "[이춘호 기자의 푸드로드] 경상도 국수열전 (3) 구룡포 국수기행②",
        "subtitle": "구룡포 어부가 즐기던 해장국 '모리국수'…'미역초' 육수 낸 국물 맛 엄지척",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "기획",
        "ref": 5740
    },
    {
        "newstitle": "[인구절벽시대 우리 지역 우리가 지키자. 6] 대구 중·남구 '원도심 공동화' 이유는?",
        "subtitle": "중구, 청년인구 유지되지만 상주인구는 줄어<br />\n남구는 노령인구 제외하고는 감소세 이어져",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "이슈",
        "ref": 5719
    },
    {
        "newstitle": "[경북도청 이전 5년, 신도시 현주소와 과제] 인구 2만 도시에 내과 병원 '0'…소아과도 1곳뿐",
        "subtitle": "의료·문화시설 여전히 태부족<br />\n신도시 2단계 조성사업에 기대<br />\n안동·예천 '지역별 편차' 해소<br />\n행정통합 논의도 매듭지어야",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "이슈",
        "ref": 5691
    },
    {
        "newstitle": "洪 인수위 \"대구시 조직 3국·1본부·4과 감축\"…개방형 직위 최대 확대",
        "subtitle": "공사·공단 제외 전 산하기관장.임원 임기 2년에 연임 가능<br />\n과감한 재정 혁신…통근버스 폐지·유연근무제 확대",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "이슈",
        "ref": 5609
    },
    {
        "newstitle": "[단독] 동호인 \"군부대에 날려도 적발된 적 없어\"",
        "subtitle": "국내 모든 지역 촬영 가능 밝혀<br />\n민간인 무인기 '안보 활용' 주장",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 5600
    },
    {
        "newstitle": "정부, 포항을 국내 최대 양극재 생산거점으로…민간투자 12.1조",
        "subtitle": "포항 국가첨단전략산업 특화단지에 1천27억원 지원",
        "newsdate": "2023-12-14T00:00:00",
        "page_title": "이슈",
        "ref": 5560
    },
    {
        "newstitle": "통합되거나 사라진 대구의 영화관…2000년대부터 대형 배급사 소속 극장에 밀려",
        "subtitle": "[사라져가는 대구경북 삶의 기록 시즌2] <2>대구 토종 브랜드 영화관<br />\n1938년 문을 연 한일극장 2012년 'CGV대구한일'로 통합<br />\n아카데미시네마 통합 후에도 코로나19로 영업 중단되기도 해<br />\n마지막까지 남은 만경관도 경영난로 합병돼 운영",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "이슈",
        "ref": 5430
    },
    {
        "newstitle": "\"대구에 있으면서 한강 야경을 배경으로 셀카를 찍었다\" 메타버스는 MZ세대의 놀이터",
        "subtitle": "기자, 국내 메타버스 플랫폼 '제페토' 체험",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "이슈",
        "ref": 5408
    },
    {
        "newstitle": "[대구 지형도 변화의 바람] (1) 수성학군 쏠림 속 脫수성학군 움직임도 나타나",
        "subtitle": "수성구 거주 학생의 비수성구 지원 비율 20% 가까이 증가<br />\n수시모집과 관련있는 특색 있는 교육과정 선호 반영된 듯<br />\n달서구·북구 대단지 아파트 들어선 곳엔 학교·학원 증가",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "이슈",
        "ref": 5305
    },
    {
        "newstitle": "박 전 대통령 최측근 유영하 변호사, 사실상 대구시장선거 출마 굳힌 듯",
        "subtitle": "31일 입장 발표후 내달 1일 기자회견 할 듯",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 5205
    },
    {
        "newstitle": "'4대 특구·권한이양' 등으로 지방시대 활짝…대구에도 '판교'같은 특구 조성",
        "subtitle": "지방시대위, 지방시대 위한 9대 정책 발표<br />\n기회발전특구 외에도 교육자유 도심융합 문화 등 4대 특구도입<br />\n과감한 중앙 권한 지방 이양도 포함…홍 시장 요구한 자치 조직권도 확대",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "이슈",
        "ref": 5122
    },
    {
        "newstitle": "[뉴스분석] 의대 'N수' 권하는 사회…\"획일화된 사회구조·가치관 바꿔야\"",
        "subtitle": "역대급 의대 증원에 폭발적 관심<br />\n지역 입시학원 20~30% 문의 폭증<br />\n\"양질 일자리 부족·사회불안 탓\"<br />\n전문가, 다양성 숨쉬는 사회 강조",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "이슈",
        "ref": 5073
    },
    {
        "newstitle": "인재 키우고 기업 유치…대구시, 반도체 불모지서 남부경제권 핵심 거점으로",
        "subtitle": "산학협력·인력육성 활발, 국내외 반도체 기업 대거 유치<br />\n팹리스 육성도 초점…AI반도체 기업과 업무협약",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "이슈",
        "ref": 5013
    },
    {
        "newstitle": "대구 원로기업인 22명 한자리에 모여…선배 기업인 조언 듣고 덕담 나눠",
        "subtitle": "24일 호텔인터불고 대구에서 오찬 간담회<br />\n이재하 대구상의 회장 취임후 3번째 개최<br />\n경제위기발 조언 경청, 원로 기업인 예우도<br />\n101세 대구 최고령 기업인 손기창 경창산업 명예회장<br />\n다른 일정 탓에 참가 못해 아쉬워",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "이슈",
        "ref": 5009
    },
    {
        "newstitle": "[르포] 140억원 넘게 들어간 영주 용마루 공원 버려지다시피해 '무인지경'",
        "subtitle": "\"환경부가 영주댐 준공 후 3년이 넘도록 <br />\n댐 건설 완료 고시를 하지 않으면서 <br />\n사실상 영주댐 주변 개발도 멈춰 있다\"<br />\n영주시,최근에야 위탁관리 담당 부서 지정<br />\n빠르면 내년 초 위탁업체 입찰공고 추진 입장",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "이슈",
        "ref": 4827
    },
    {
        "newstitle": "협상 난기류 빠졌던 이전…'군위 대구편입'으로 날개",
        "subtitle": "■ 우여곡절 많았던 '통합신공항 4년 스토리'<br />\n사업비 산정작업 둘러싸고 대구시-국방부 대립각…2019년부터 매듭 풀려<br />\n군위·의성, 소송까지 거론됐지만 인센티브안 서명 등 설득으로 극적 마무리<br />\n대구시, 기본계획수립용역 진행…군공항이전 건설사업 용역도 내년에 착수",
        "newsdate": "2020-09-28T00:00:00",
        "page_title": "이슈",
        "ref": 4776
    },
    {
        "newstitle": "안동, 재미 감동 사계절 축제로 1천만 관광객 시대 연다",
        "subtitle": "차전장군, 노국공주 탈춤축제 등 전통 입힌 계절별 콘텐츠 특화<br />\n지역 스토리 영상 등 제작 지원 관광거점도시 인프라 구축도",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 4735
    },
    {
        "newstitle": "대게 위판량·수입물량 줄어 ㎏당 10만원으로 올라…경북 동해안 '대게철' 실종 위기",
        "subtitle": "어민 대부분 위판 않고 직거래<br />\n가격 비싸질 수밖에 없는 구조<br />\n온라인 마켓 구축 시급 목소리",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "이슈",
        "ref": 4695
    },
    {
        "newstitle": "임영웅 영화 '아임 히어로 더 파이널' 예매 첫날, 대구서 대체 무슨 일이?",
        "subtitle": "극장가 어르신 예매 폭주…한때 접속 장애<br />\n관람료 비싸지만 '영웅 사랑'에 비할 바 아냐<br />\n\"상영관·예매방법 찾기 위해 새벽까지 잠못이뤄\"",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "이슈",
        "ref": 4675
    },
    {
        "newstitle": "'투자유망 도시 대구'로 환골탈태…1년 만에 지난 10년 유치실적",
        "subtitle": "대구시 원스톱 기업투자유치",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 4648
    },
    {
        "newstitle": "본사 개소한 대구 1호 팹리스 'I2S'…\"내년까지 수성알파시티 확장 이전\"",
        "subtitle": "15일 대구시청 산격청사 스마트드론기술센터 5층에서 본사 개소식 개최<br />\n수성알파시티 내 본사 신축 및 확장 이전 계획…인재 채용 확대 등 추진",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "이슈",
        "ref": 4604
    },
    {
        "newstitle": "[대구경북 아픈 역사의 현장] (3) 문경 석달마을 양민 학살사건 \"빨갱이 누명 벗었지만 정부 차원 위령비나 위령 시설 하나 없다\"",
        "subtitle": "유아·어린이 31명 포함 86명 희생…국군 만행을 공비짓으로 둔갑시킨 정부",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "이슈",
        "ref": 4598
    },
    {
        "newstitle": "\"환전 못하고 현지서 달러 빌려 쓸 판\" 등골 휘는 유학생·이민자",
        "subtitle": "원화 가치 곤두박질…고환율에 국내외 곳곳서 시름",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "이슈",
        "ref": 4509
    },
    {
        "newstitle": "물가 올라 살기 퍽퍽해진 시민들 '뷔페' '샐러드바' '경마장'으로 눈 돌린다",
        "subtitle": "지난달 26일 낮 달서구 뷔페 40~50분 대기해야 입장 가능<br />\n무한리필·뷔페·샐러드바 등 외식브랜드 검색량 지난해보다 102% 상승<br />\n스크린 경마장 관심 집중…지난해보다 약 3% 입장 인원 증가<br />\n베팅성공한 이씨 5천원에서 2만4천원 획득",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "이슈",
        "ref": 4486
    },
    {
        "newstitle": "대구경북 광역환승제 연말 시행…구미시민 대구 동성로 올 때 대중교통 '반값'",
        "subtitle": "TK 9개 지자체, 대중교통 요금 1천500원 통합<br />\n무료환승제+광역철도 정액할인·환승 횟수 확대<br />\nTK 30분 생활권 완성…지방소멸 극복에 도움",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "이슈",
        "ref": 4472
    },
    {
        "newstitle": "[이춘호 기자의 푸드로드] 경상도 국수열전   (2)추억의 국수공장…대구 장수국수 '풍국면' '소표'",
        "subtitle": "격랑 헤치고 쭉쭉 성장한 대구 장수국수 '풍국면' '소표'…입맛 사로잡은 면발",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "기획",
        "ref": 4458
    },
    {
        "newstitle": "TK신공항 예타 면제 확정…사업 미세 조정 있을 수도",
        "subtitle": "TK신공항 예타면제안 17일 국무회의 통과<br />\n기재부, \"중요한 것은 사업 내용과 타이밍\"<br />\n기재부 예타 면제 확정되면 기본계획용역",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "이슈",
        "ref": 4423
    },
    {
        "newstitle": "\"어게인 1973\" 구미국가1산단, 젊은 인재 '꿈의 플랫폼' 부활한다",
        "subtitle": "주거·문화·복지·상업시설 확충, 청년 친화형 국가산단으로 재편<br />\n2천여억 원 투입 공단동 도시재생 혁신지구 시범사업 추진<br />\n코오롱인더스트리·LIG넥스원·KEC 등 기업 투자도 이어져",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "이슈",
        "ref": 4385
    },
    {
        "newstitle": "가족끼리, 연인끼리, 홀로 떠나는 낭만…경차~SUV 어떤 차량이라도 'OK'",
        "subtitle": "■ '차박' 즐기기",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "기획",
        "ref": 4294
    },
    {
        "newstitle": "대구도시鐵 날개 단 영천경마공원, 말산업 중심도시 기폭제",
        "subtitle": "(금호 연장 예타 통과)<br />\n국내 최대 규모 경마공원 2026년 상반기 개장",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "낮판-수요기획 (경북기획)",
        "ref": 4271
    },
    {
        "newstitle": "군위군, 주민투표 불복하고 통합신공항 유치 신청한 속내는?",
        "subtitle": "유치 신청에 대해 대구시 경북도 미묘한 해석 차이<br />\n차분하게 대응하는 의성군, 복안을 숨기는 듯",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "이슈",
        "ref": 4253
    },
    {
        "newstitle": "봉준호 아카데미극장 가던 대명동 소년, 할리우드 정복하다",
        "subtitle": "봉준호 감독 '대구의 추억'",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "이슈",
        "ref": 4241
    },
    {
        "newstitle": "尹 임기 내 '경부선 고속철 대구도심 지하화' 가능할까...8조원대 예산확보가 관건",
        "subtitle": "[윤석열의 약속 .9] 대구도심 숙원 사업<br />\n'쓰레기 매립지 오명' 서대구역 친환경으로 탈바꿈 기대<br />\n섬유산단첨단화로 서대구역 악취 해결할 수 있을지도 주목",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "이슈",
        "ref": 4223
    },
    {
        "newstitle": "\"대구 지도가 망치상어 닮았다는데?\"…군위 편입 후 달라진 대구 지형 새삼 관심",
        "subtitle": "누리꾼 '당근 대구' '포도 대구' '귀상어(망치상어) 대구' '킹드라(포켓몬스터 캐릭터) 대구'<br />\n익살스러운 별명 붙여…대구 상징 캐릭터 망치상어로 삼자는 주장도",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "이슈",
        "ref": 4174
    },
    {
        "newstitle": "[르포] 남녀노소 줄서서 기다려야 한다... '포켓몬빵'이 대체 뭐길래",
        "subtitle": "취재진이 직접 '구매 줄' 체험해보니",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 4122
    },
    {
        "newstitle": "대구시 부도심 정책…1도심·4부도심·5성장유도거점 체제 설정…개발 여지 많은 동대구, 도심서 부도심으로",
        "subtitle": "1965년 1차 도시계획 재정비<br />\n'부도심' 개념 처음으로 등장<br />\n1970년대 도심 확장세 합리화<br />\n다핵화 전략 일시적인 후퇴도",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "탈수성 기획",
        "ref": 4094
    },
    {
        "newstitle": "수도권, 균형발전 앞세워 계속 南下…대구경북 숨통 죄어",
        "subtitle": "[커지는 수도권 블랙홀] (중) 충청까지 내려온 수도권",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "이슈",
        "ref": 4091
    },
    {
        "newstitle": "'차선 물기' 주행땐 범칙금 3만원·벌점 10점…달라진 교통법규 주의 요구",
        "subtitle": "교차로 차량 우회전 일시정지<br />\n이달 22일부터 전국적인 시행",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 4069
    },
    {
        "newstitle": "'대구 최대 규모' 팔거천 야외스케이트장 20일 개장",
        "subtitle": "북구, 4억8천만원 들여 팔거천 한서광장에 조성<br />\n신천 넘어선 대구 최대 규모, 탁월한 개방감",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "이슈",
        "ref": 4050
    },
    {
        "newstitle": "2025년 대구서 내집 마련 적기는? 부동산 전문가들에게 물어봤다",
        "subtitle": "\"84㎡형 매매가 고점서 21% 하락…올 하반기 반등 시도할 듯\"",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 4028
    },
    {
        "newstitle": "대구 북구 동·서변동 '흉물' 송전철탑 철거…'송전선로 지중화' 2028년 완공",
        "subtitle": "강북지역 동·서변동 송전선로 지중화 사업 본격화<br />\n예산 탓에 지지부진하다 전기공급실시계획 인가 신청 급물살<br />\n철거 후 1.1㎞ 구간 송전선로 매립…2028년 사업 완료",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "이슈",
        "ref": 4010
    },
    {
        "newstitle": "50사단 후적지 개발땐 강북지역 균형개발·도시활성화 기대",
        "subtitle": "대구 편입되는 군위로 '50사단 이전' 추진",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "이슈",
        "ref": 3955
    },
    {
        "newstitle": "경북 문경~도청~안동 철도 노선 신설 목소리 높다",
        "subtitle": "전국 도청 소재지 가운데 경북만 유일하게 철도 인프라 구축돼 있지 않아",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "이슈",
        "ref": 3953
    },
    {
        "newstitle": "밤 11시에도 붐빈다…Z세대가 쏘아올린 '무인점포' 전성시대",
        "subtitle": "현대백화점 무인매장 '언커먼스토어' 방문객 85%가 30대 이하<br />\nZ세대 \"가격 저렴하고 눈치 보지 않고 이용할 수 있어 즐겨 찾아\"<br />\n스포츠 시설·온라인 편집숍 매장 등 다양한 업종으로 확대 추세",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "이슈",
        "ref": 3919
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 슬기로운 '차박' 여행",
        "subtitle": "워라밸 삶이어 언택트 사회 가세<br />\n車에서 숙식하며 여행, 매력 더해<br />\n자가용 캠핑카 개조 전면 합법화<br />\n분위기 연출하는 소품대여도 인기",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "기획기사",
        "ref": 3905
    },
    {
        "newstitle": "TK신공항, 완공까지 '4년10개월' 걸린 中 톈푸공항 벤치마킹 한다",
        "subtitle": "洪시장, 톈푸공항 관계자들과 정책 자문 간담회<br />\n대구시 '2029년 조기개항' 목표 달성 위해 총력전",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "이슈",
        "ref": 3885
    },
    {
        "newstitle": "홍준표 대구시장\"대구경북 행정통합 현실적으로 불가능...제2대구의료원 설립보단 시립병원 역할 강화\"",
        "subtitle": "첫 기자간담회서 입장 피력<br />\n\"대구경북통합신공항 새 특별법으로 추진\"",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "이슈",
        "ref": 3872
    },
    {
        "newstitle": "대구 제3산단에 '로봇' 브랜드 입힌다",
        "subtitle": "산단공, 제3산단 브랜드산단 조성계획 수립 용역 공고…12월 20일까지 보고서 제작·제출<br />\n주제는 로봇…브랜드산단 구체화·현실화, 추진 근거, 사업비 산출 및 재원조달 계획 등",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "이슈",
        "ref": 3848
    },
    {
        "newstitle": "韓스타일 문화관광단지 '영주 선비세상' 12월 준공...규모가 용인 민속촌의 2배",
        "subtitle": "한옥·한복·한식 등 6개 테마<br />\n상설전시·체험프로그램 운영<br />\n민간업체와 위탁협상 진행 중",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "이슈",
        "ref": 3843
    },
    {
        "newstitle": "2차전지 중심도시 포항 '즐거운 비명'…투자 쇄도에 인프라 구축에 총력",
        "subtitle": "영일만 일반산업단지, 양극재 전구체 등 2차전지 앵커기업들의 입주로 분양 완료<br />\n포항블루벨리 국가산단에도 2차전지 관련 기업 잇단 투자로 조만간 분양 완료될 듯",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "이슈",
        "ref": 3808
    },
    {
        "newstitle": "서른 하나 서울토박이가 경북 상주서 양조장 차렸다",
        "subtitle": "상주주조 이승철 대표 \"상주는 내꿈을 실현시켜 주는 곳\"",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "이슈",
        "ref": 3802
    },
    {
        "newstitle": "구미산단 소재·부품융합 적극 지원…해외·수도권행 대기업 복귀 청신호",
        "subtitle": "■ 정부 하반기 경제정책방향 발표",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "이슈",
        "ref": 3791
    },
    {
        "newstitle": "권 시장 3선 불출마 기자회견 때 대구시청 찾은 김재원, 왜?",
        "subtitle": "김재원 \"불출마 소식에 그냥 인사차 겸사겸사\"<br />\n지역 정치권 일각 \"가뜩이나 예민한 시기에...\"",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 3751
    },
    {
        "newstitle": "[TK신공항특별법 SWOT 분석] 사업 대행자 선정 절차 수월",
        "subtitle": "광주, 군공항이전특별법 동시 통과 주장<br />\n예타면제로 공기 짧아지면 조기 개항<br />\n민간사업자 공사비 부풀리는 편법 막아야",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "이슈",
        "ref": 3751
    },
    {
        "newstitle": "[이춘호 기자의 푸드로드] 경상도 국수열전 (3) 구룡포 국수기행①",
        "subtitle": "억척스러운 할매 손<br />\n억센 바닷바람 맞은<br />\n억수로 맛있는 국수",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "기획기사",
        "ref": 3738
    },
    {
        "newstitle": "\"수성구 상화로와 헷갈려\" 대구 달서구 '상화로' 명칭의 비밀은?",
        "subtitle": "수성구 상화로, 이상화 시인 업적 기리기 위해<br />\n달서구 상화로는 \"상인동+화원읍\" 설 있지만 달서구청 \"이상화 시인과 인연\"",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "이슈 ",
        "ref": 3694
    },
    {
        "newstitle": "\"타임빌라스 수성, 이렇게 만듭니다\"…대구자연 신비로움 담아낸 조감도 최초공개",
        "subtitle": "지하 2층·지상 5층 연면적 30만3천474㎡ 규모<br />\n종전보다 지상층 한층 높아지고 연면적도 증가<br />\n9월 지하층부터 골조공사 착수",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "이슈",
        "ref": 3682
    },
    {
        "newstitle": "[수요기획] 침체의 지역산단 돌파구 고심…대구염색산단 '타 업종 변경' 쉽지 않다",
        "subtitle": "30% 범위 내 변경 조건…관리公 이사회서 만장일치 동의<br />\n市에선 '서대구 하·폐수처리장 지하화사업' 앞두고 신중<br />\n폐수량 많을수록 이득인데 염색업체 줄면 수익감소 우려<br />\n일각선 산단이전 주장…하수처리사업에 영향 없을 것 예상",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 3630
    },
    {
        "newstitle": "대출금리 8% 눈앞…돈 벌어 이자도 못 갚는 '고난의 시대'로",
        "subtitle": "韓銀 또 '빅스텝'…10년 만에 기준금리 3%대 복귀<br />\n기준금리 상승 기조 지속 전망<br />\n내년 1분기 3.5%까지 갈수도<br />\n소비자물가는 5~6%대 오름세<br />\n가계·기업 자금조달 힘겨울듯<br />\n예금금리는 5%시대 진입 예상",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "이슈",
        "ref": 3607
    },
    {
        "newstitle": "자금난·공사지연 우려…지역 협력사·입주예정자 '전전긍긍'",
        "subtitle": "태영건설 워크아웃 신청…대구경북 사업장에 불똥 튀나",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "이슈",
        "ref": 3607
    },
    {
        "newstitle": "대구 서구 근로자 평균연봉 2590만원…농촌지역 의성보다 적어",
        "subtitle": "전국평균과 1000여만원 격차<br />\n남구도 2860만원으로 하위권<br />\n어촌지역 영덕과 비슷한 수준<br />\n서·남구 월급 250만원 못 미쳐<br />\n재정 궁핍, 교육격차로 이어져",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "이슈",
        "ref": 3576
    },
    {
        "newstitle": "국민의힘 경산시장 후보 '조현일 단수추천'…예비후보간 공방 본격화",
        "subtitle": "\"공천조건에 부적합한 인물\" \"허위사실 법적으로 대응할 것\"<br />\n배제된 후보들 \"집단행동도 불사\" 공동성명서",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "이슈",
        "ref": 3572
    },
    {
        "newstitle": "[혁신시대, 대구산단은 지금 .4] '미래산업 대전환' 제3산단",
        "subtitle": "지역 로봇생태계 태동지…노후화 지우고 첨단 부품 이식",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "이슈",
        "ref": 3572
    },
    {
        "newstitle": "동대구로~유통단지 도로 연결사업 속도전",
        "subtitle": "1단계 '파티마병원 지하터널로' 건설, 국비 확보가 관건…이르면 연말 결론",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "이슈",
        "ref": 3565
    },
    {
        "newstitle": "'의성TV의 유재석' 아시나요",
        "subtitle": "개그맨 지망생 출신 권기범 주무관<br />\n일상 콘텐츠로 웃음 포인트 만들어<br />\n지역서 국민MC 안 부러운 '대세남'",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "이슈",
        "ref": 3534
    },
    {
        "newstitle": "대구 도심과 군위 잇는 '팔공산 관통 고속道' 당위성까지 확보",
        "subtitle": "대구 군부대 통합 이전지 '군위 선정' 파급효과는?",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "이슈-군부대 군위 간다",
        "ref": 3528
    },
    {
        "newstitle": "경북대 치과병원은 신종 코로나 바이러스 안전지대인가",
        "subtitle": "아무런 제약없이 병원 드나들고<br />\n손소독제만 비치...안내 직원 없어<br />\n마스크 착용 않은 의료진도 적지않아",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "이슈",
        "ref": 3520
    },
    {
        "newstitle": "상주가 없거나 조문객이 없는 장례식…코로나 시대 기이한 신풍속도",
        "subtitle": "확진된 상주 장례식장 입장 못해 발동동",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "이슈",
        "ref": 3480
    },
    {
        "newstitle": "[2차 공공기관 이전] 대구시, 23곳 유치 밑그림 완료",
        "subtitle": "최적의 정주여건 위한 물색 마쳐<br />\n23개 공공기관 중 8개 임차기관 먼저",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "이슈",
        "ref": 3476
    },
    {
        "newstitle": "전국 야구동호인 축제 청도서 열린다",
        "subtitle": "9일부터 3주간 '청도신화랑배 전국사회인야구대회<br />\n34개팀 출전 상금 1천 100만원…올해부터 여성부 신설",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 3458
    },
    {
        "newstitle": "동서3축 고속道 대구~성주구간 '예타 관문' 넘어야…성주군, 사통팔달 광역교통망 구축 사업에 올인",
        "subtitle": "남부내륙철도-2개 고속도로 연계땐<br />\n물류비 절감·지역 균형 개발 이끌어<br />\n가야산 일대 문화관광 활성화도 기대",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "이슈",
        "ref": 3449
    },
    {
        "newstitle": "7월부터 대구 편입 '군위의 여름 여행지'…경이로운 풍광에 넋을 잃고 싱그러운 바람에 더위 잊고",
        "subtitle": "국보 삼존석굴 웅장함 마주한 뒤<br />\n주변 계곡서 더위 식히는 코스 추천<br />\n영화 리틀포레스트 배경 '혜원의 집'<br />\n편안·소박한 시골 여름 분위기로<br />\n관광객들 인생샷 찍기 안성맞춤",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "기획",
        "ref": 3434
    },
    {
        "newstitle": "홍준표 \"통합 대구직할시, 미국 연방제도 버금가는 권한 생길 것\"",
        "subtitle": "TK 행정통합 관련 일문일답<br />\n특별법 제정 후 시도민 여론조사로 통합절차 진행<br />\n통합시 구·군의 권한 배분은 연구해 봐야<br />\n대구신청사는 규모 더 커져야",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "이슈",
        "ref": 3423
    },
    {
        "newstitle": "2·28기념중앙공원, 젊음의 광장으로 새단장한다",
        "subtitle": "대구시, 2·28기념중앙공원 리뉴얼 사업 기본계획안 마련<br />\n활력 넘치는 행사·축제·힐링공원으로 재조성…올 연말 완공 목표<br />\n주요 진출입로 9곳으로 늘리고 상시 버스킹 무대 설치",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "이슈",
        "ref": 3420
    },
    {
        "newstitle": "빚에 허덕이는 '대구 청년'…10명 중 4명 부채, 평균 5천만원 넘어",
        "subtitle": "대구청년연대은행 디딤 2023년 부채 실태조사<br />\n2·3금융권 이용 비율 15.6% 급증, 이자율 11%<br />\n월세 보증금 폭등…주거비 월소득의 4분의 1",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "이슈 ",
        "ref": 3420
    },
    {
        "newstitle": "\"50년 넘게 재산권 침해하더니 보상가마저 후려쳐\" 경산 상방공원 조성사업 논란",
        "subtitle": "상방·백천·계양·사동 일원에<br />\n2024년 말 민간공원 준공계획<br />\n편입 지주 \"깜깜이 사업\" 반발<br />\n기부채납 이행도 부정적 시각",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 3413
    },
    {
        "newstitle": "[영남일보·TBC 공동 여론조사] 대구 동구을, 민주당·이준석 신당 지지율 나란히 14%",
        "subtitle": "이준석·이낙연 신당 창당 시 與 지지 53%<br />\n강대식 의원 교체 의견 56%, 재당선 34%<br />\n與 후보 적합도 강대식·이재만·조명희 순",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "이슈",
        "ref": 3380
    },
    {
        "newstitle": "소상공인 살리는 '골목형 상점가'…대구에는 3곳 뿐",
        "subtitle": "달성군에만 3곳 지정…\"지정기준 충족한 곳 없어\"<br />\n다른 지역 규제완화 앞장서는데 소극행정이란 지적",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "이슈",
        "ref": 3368
    },
    {
        "newstitle": "성서소각장 1호기 시설교체…구지소각장은 폐쇄 수순",
        "subtitle": "새 판짜기 들어가는 대구 환경기초시설 3題<br />\n민투사업 KDI는 적격, 대구시심의위는 퇴짜<br />\n이르면 이달 중 사업 추진방식 결론",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "이슈",
        "ref": 3353
    },
    {
        "newstitle": "카페가 있는 셀프세차장...풀코스 원스톱 세차 후 즐기는 베이커리카페 입소문",
        "subtitle": "넓은 세차장 바로 옆 아늑한 카페<br />\n커피와 갓구운 빵도 맛볼수 있어<br />\n공정마다 정속 시스템, 비용 절감",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "기획",
        "ref": 3347
    },
    {
        "newstitle": "아무리 일해도 통장 '텅' 빚 '눈덩이'…주택대출 갚느라 세월 다 가",
        "subtitle": "[끊어진 자산증식 다리…대구 청년의 짐] (3) 월급 10년 모아야 집 장만 꿈이라도 꿔",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "이슈",
        "ref": 3345
    },
    {
        "newstitle": "대구 군공항 후적지 개발 어떻게 되나…고도제한 해제 K2 일대 '스카이시티' 청사진",
        "subtitle": "市 마스터플랜 상세용역 발주<br />\n'두바이식' 첨단 신도시 구체화",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "이슈",
        "ref": 3303
    },
    {
        "newstitle": "준공 2년이나 남은 아파트 이름 딴 대구 버스정류장 '황당'",
        "subtitle": "명칭 변경-신설 주먹구구식...시 조례 따르는 도시철 역명과 달리 관할 구군청 권한",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "이슈",
        "ref": 3288
    },
    {
        "newstitle": "경산 지자체장 선거 예비출마자 10여명 난립…공천 줄대기에 골치",
        "subtitle": "빨라진 地選 시계…'3선 룰' 걸린 6개 시·군 벌써부터 각축전",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "이슈",
        "ref": 3287
    },
    {
        "newstitle": "[경북 서북부지역 걷기명소 '인기'] 황톳길·생태길·소나무 숲길…숨 트이는 그 길을 걷다",
        "subtitle": "자연생태 그대로 보전한 성주봉 휴양림<br />\n맨발로 걸을 수 있는 고운 황톳길 호평<br />\n강바람 살랑이는 낙동강역사 너울길선<br />\n탁트인 전망에 코로나 스트레스 훌훌<br />\n문경 선유동천 나들길 풍경 눈호강도",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "이슈",
        "ref": 3264
    },
    {
        "newstitle": "30년 숙원사업 눈앞…洪시장·지역 정치권 전략 빛났다",
        "subtitle": "'N수' 끝에 9분 능선 넘어…與野의원 지역상생 한목소리",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "이슈",
        "ref": 3247
    },
    {
        "newstitle": "대구, 통합신공항 개항땐 '동해안 경제권' 품은 글로벌 도시로",
        "subtitle": "[연중기획-바다를 향하여 .12] 대구, 내륙도시 한계 넘어 '해양도시' 꿈꾸다",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "이슈",
        "ref": 3206
    },
    {
        "newstitle": "신공항철도 연계 도로 만들고 13년째 표류 영일만횡단도 건의",
        "subtitle": "경북도, 제2차 국가 고속도 건설계획에 9개 사업 제안<br />\n중앙고속도 읍내JC~의성IC 혼잡도 개선 위해 6차로로 확장공사<br />\n북구미IC~군위JC 도로 신설로 구미산단 항공물류 경쟁력 강화",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "이슈",
        "ref": 3172
    },
    {
        "newstitle": "대구 미분양 14개월 연속 감소…준공후 미분양 급증 악영향 우려",
        "subtitle": "4월 말 대구 미분양 9천667가구로 전월比 147가구 소진<br />\n동구·수성구 중심으로 가격경쟁력·혜택 강화 단지서 계약<br />\n준공후 미분양, 1천510가구로 전월보다 무려 27.9% 증",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "이슈",
        "ref": 3168
    },
    {
        "newstitle": "대구교도소 수용자 2천210명 어떻게 이송했을까",
        "subtitle": "27일(전날) 여성 수감자 110명과 교도소 내 무기류 등 버스와 화물차 7대로 나눠 이동<br />\n본격 호송은 28일 오전 9시부터 시작",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "이슈",
        "ref": 3150
    },
    {
        "newstitle": "'보수 성지' 동대구역 탄핵 반대 집회 수만명 참여 '북새통'…2030세대 눈길",
        "subtitle": "오후 2시 세이브코리아 주최 '국가비상기도회' 열려<br />\n전한길, 김성원 그라운드C 대표, 홍석준 전 의원 등 강연<br />\n주최 측 추산 10만명, 경찰 비공식 추산 3만 5천여명 참여<br />\n탄핵무효, 부정선거 조사 촉구…박정희배지 단 시민도 보여",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "이슈-동대구역집회",
        "ref": 3134
    },
    {
        "newstitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (5) 지방정부·대학 '지역혁신 협업' 새 틀 짜야",
        "subtitle": "'대학 컨소시엄 대구경북' 출범시켜 지역혁신 공동 보조 맞춰야",
        "newsdate": "2022-07-04T00:00:00",
        "page_title": "이슈",
        "ref": 3084
    },
    {
        "newstitle": "서대구역세권개발, 올 9월 사업제안서 접수…내년 상반기 우선협상대상자 결정",
        "subtitle": "■ 대구시, 세부 로드맵 발표<br />\n환승센터 규모 넓으면 '가점'",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": "이슈",
        "ref": 3073
    },
    {
        "newstitle": "[이슈분석] 경찰 인사 때마다 반복되는 설, 설, 설…이유는",
        "subtitle": "\"경찰 불공정 조직 관습 반영\" VS \"치열한 경쟁의 산물일 뿐\"",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "수요기획",
        "ref": 3063
    },
    {
        "newstitle": "직행 '2개 구간' 초장거리 노선, 정차 줄이고 최단 시간 내 간다",
        "subtitle": "대구 시내버스 노선 체계 10년 만에 대폭 개편",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "이슈",
        "ref": 3050
    },
    {
        "newstitle": "기업·청년 이탈…맥박 약해진 대구산업의 심장 '성서산단'",
        "subtitle": "[혁신시대, 대구산단은 지금 .1]",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "이슈",
        "ref": 3023
    },
    {
        "newstitle": "염색·실·직물·봉제·미싱거리 거미망 인프라…돈 모여드는 '섬유 권하는 세상'",
        "subtitle": "■ 대구섬유 어제와 오늘",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "기획",
        "ref": 3005
    },
    {
        "newstitle": "가덕도 '국제선 전용' 구상, 알짜노선 뺏길 수도...대구경북 통합신공항사업 '먹구름'",
        "subtitle": "영남권 신공항 여객수요 분담하지만<br />\n가덕도공항과 일정부분 경쟁 불가피<br />\n특별법 개정해 국비지원 이끌어내야<br />\n당초 계획한 시설·규모 사수도 과제",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "이슈",
        "ref": 2969
    },
    {
        "newstitle": "구미, IT·방산·반도체 장착…신공항 중심 복합도시 탈바꿈 사활",
        "subtitle": "'성장통' 겪는 구미경제 돌파구는 ?",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "낮판-수요기획 (경북기획)",
        "ref": 2957
    },
    {
        "newstitle": "'사통팔달 서남부권' 산업·물류·문화관광 접근성 획기적 개선",
        "subtitle": "서대구역·4차순환도로 내일 동시 개통 '기대감'<br />\n오전 6시41분 'KTX 서울행 정차' 서대구역 역사적 첫 열차<br />\n서변~안심 등 32㎞구간 마무리, 외곽순환 65.7㎞ 하나로 연결<br />\n대구 외곽주민 위한 대중버스·주차 등 인프라 구축 목소리도",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "이슈",
        "ref": 2935
    },
    {
        "newstitle": "[토요기획] 얘들아 그냥 밥 한끼 차렸으니 맘 편히 먹고 가렴...'선한영향력가게' 확산",
        "subtitle": "짬뽕집·국수집·안경점 등 대구경북 209곳  동참",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 2916
    },
    {
        "newstitle": "홍준표, 정부 지방시대 정책 정조준…\"이런 식이면 눈 가리고 아웅\"",
        "subtitle": "달빛철도 안해주려면서 수도권 중심 GTX 구축<br />\n\"대구시민 얼마나 깔보면 장관급 참석 행사에 사무관 달랑 1명 보냈겠나\"<br />\n\"용산에 핵폭탄이 떨어지면 서울시민 3분의 1 몰살 당해\"",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "이슈",
        "ref": 2892
    },
    {
        "newstitle": "[대구경북 더 짙어지는 고령화의 그늘 .3] 정보 격차로 소외받는 노인들",
        "subtitle": "디지털 세상 가속화, 자식 없으면 병원예약도 못하는 처지",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "이슈",
        "ref": 2865
    },
    {
        "newstitle": "대구권광역철도·달빛철도·TK신공항철도…앞으로가 기대되는 서대구역",
        "subtitle": "올해 12월 구미~대구~경산 지나는 대구권광역철도 개통<br />\n달빛철도·TK신공항철도도 서대구역 지나<br />\n염색산단이전, 복합환승센터 등 서대구역세권 개발사업도 기대",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "이슈",
        "ref": 2834
    },
    {
        "newstitle": "안동 상권 집어삼킨 '코로나바이러스' 여파",
        "subtitle": "'관광객 1천만명 원년' 목표 달성도 차질 우려",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "이슈",
        "ref": 2821
    },
    {
        "newstitle": "대구 합계출산율 0.78명 '전국 하위권'…서구 0.47명·남구 0.55명으로 더 낮아",
        "subtitle": "청송·의성은 상위 10개 지역에<br />\n작년 전국평균 0.81명 역대최저<br />\n저출산 추세 올해도 지속 전망",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "이슈",
        "ref": 2815
    },
    {
        "newstitle": "지친 한해 녹이는 '달콤한 사치' 가족과 함께 누려보세요",
        "subtitle": "■크리스마스에 함께하고픈 디저트카페",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "기획",
        "ref": 2811
    },
    {
        "newstitle": "\"공무원시험 '바늘구멍'이지만 딴 취업길은 더 험난\"",
        "subtitle": "코로나가 부른 취업절벽…'공시'에 더 몰리는 취준생들<br />\n채용 연기·축소하는 기업 늘면서 '직업 안정성' 최우선 현상 심화<br />\n시험준비 올해 11.3%p 증가…지방직 공채에 전국서 20만명 응시<br />\n대구 9급 경쟁률 17대 1…수험생 \"지역에 좋은 일자리 없다는 방증\"",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "이슈",
        "ref": 2805
    },
    {
        "newstitle": "[TK '파이밸리 프로젝트' (하)]  팹리스·파운드리 유치…시스템반도체 자생·경쟁력 동시 확보",
        "subtitle": "교육-연구-테스트베드 '3박자' 갖추고 은퇴 전문인력도 확보<br />\n도청후적지에 컨트롤타워·경산에 글로벌 파운드리 들어서면<br />\n팹리스 집적→대형 반도체산업단지 조성→규모의 경제 실현",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "낮판 기획-파이밸리 ",
        "ref": 2787
    },
    {
        "newstitle": "대구경북 혁신도시, 지역상생은 '헌신짝'…외면받는 지역 인쇄업체",
        "subtitle": "2022~2023년 인쇄물 계약총액 166억원<br />\n지역 업체 계약액 36억원, 21.9% 그쳐<br />\n인쇄조합 \"2년간 130억원 지역자본 역외유출\" 주장<br />\n\"공공기관 이전 취지와 어긋나\" 비판<br />\n한국도로공사 등 3개 기관 정보공개 거부",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "이슈",
        "ref": 2776
    },
    {
        "newstitle": "부지 선정도 안 된 대구 남구 신청사 위해 1천500억 적립…\"행정 서비스 축소 우려\"",
        "subtitle": "■남구청 '영끌' 건립 기금 논란<br />\n\"부지 선정도 안 됐는데, 과도한 예산 책정\" 지적<br />\n남구 \"부지 매입 필요할 경우 대비하는 차원\"",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "이슈",
        "ref": 2731
    },
    {
        "newstitle": "1970~80년대 메가히트 만화 주인공 '독고탁' 경산에 박물관 생긴다",
        "subtitle": "故 이상무 화백이 1971년 탄생시킨 캐릭터<br />\n서상동에 올 가을쯤 착공...유작 스케치 등 전시할 예정<br />\n경산소상공인들에게 로열티없이 일정기간 사용 허용 검토<br />\n딸 슬기씨 \"아버지 고교생때 영남일보에 네컷 만화 싣기도\"",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "이슈",
        "ref": 2727
    },
    {
        "newstitle": "[속보] 대구의료원 응급실 의료진 2명 코로나 19 확진...응급실 폐쇄",
        "subtitle": "간호사 1명과 응급구조사 1명",
        "newsdate": "2020-12-29T00:00:00",
        "page_title": "이슈",
        "ref": 2725
    },
    {
        "newstitle": "대구에도 '영끌' 현상?...20.30대 아파트 구매량 및 비중 늘어",
        "subtitle": "\"가격 상승 불안감 느낀 젊은층 아파트 구입이 늘어난 것\" 분석",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "이슈",
        "ref": 2724
    },
    {
        "newstitle": "대구 아파트 70%선 회복…5대 광역시 중 유일 상승",
        "subtitle": "3월 낙찰가율",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "이슈",
        "ref": 2722
    },
    {
        "newstitle": "군위군, 국방부 투표 제안 거부...공동후보지 유치 신청 사실상 물거품 위기",
        "subtitle": "정경두 장관 \"군위군 여론 달라진 만큼 소보지역에 대해 재투표 하자\"<br />\n김영만 군수 \"이유 적시하고 단독과 공동후보지 모두 다시 해야 한다\"",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "이슈",
        "ref": 2715
    },
    {
        "newstitle": "흔들리는 포스텍...한전공대 설립 등 역차별",
        "subtitle": "자산투자부터 등록금에 이르기까지 종합사립대학을 기준으로 하는 정부 방침에 따라야<br />\n보유 자산만으로는 첨단 연구에 필요한 재원 마련 쉽지 않고 발전기금 유치 역시 불리",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "이슈",
        "ref": 2703
    },
    {
        "newstitle": "50만명 찾은 '청도 코미디' 다시 웃을 수 있을까",
        "subtitle": "전유성 빠지자 긴 침체…'코미디 1번지'의 빛과 그림자",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "이슈",
        "ref": 2694
    },
    {
        "newstitle": "'기부 대 양여' 아닌 國費 지원…군공항 특별법 개정 전제돼야",
        "subtitle": "[윤석열의 약속 .3] 대구경북통합신공항 조기건설",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "이슈",
        "ref": 2688
    },
    {
        "newstitle": "[혁신시대, 대구산단은 지금] 금호강일대 조성된 4대 도심 '신산업벨트' 대구 첨단을 주도한다",
        "subtitle": "혁신시대, 대구산단은 지금〈6〉 - 금호강 4대 신산업벨트<br />\n<br />\n알짜 기업 품으며 강소산단으로 성장<br />\n첨단-친환경그린 사업으로 미래 산단 그려내",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "이슈",
        "ref": 2672
    },
    {
        "newstitle": "1급지 중앙통 양복점거리 50여개 업소 경쟁하며 주름…현재 네 곳만 남아 명맥",
        "subtitle": "■ 대구섬유 어제와 오늘",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "기획",
        "ref": 2669
    },
    {
        "newstitle": "[국정감사] \"대구 군부대 이전, 군부대가 지역 상생 전략 발굴해야\"…제2작전사 국정감사서 각종 현안 도마",
        "subtitle": "2018 9·19 GP철거에 대한 여야 설전도 벌어져<br />\n채해병 순직사건에 대한 군 대응 지적도 나와",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "이슈",
        "ref": 2668
    },
    {
        "newstitle": "고령층 돌봄 '절벽' 요양보호사 부족...7년 뒤 최대 71만명",
        "subtitle": "7년 만에 초고령사회로…서구 65세 이상 10년새 15→28% 급증<br />\n초고령사회, 끝없는 돌봄시대 도래 - 〈상〉 더 빠르게 늙어가는 대구의 현주소",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "기획-초고령사회",
        "ref": 2653
    },
    {
        "newstitle": "[대구 상권 다변화 시대 교동] 다시 청춘의 거리로…뉴트로 핫플 '잊힌 골목'을 깨우다",
        "subtitle": "전자상~귀금속거리 잇는 1㎞<br />\n카페·술집·피자가게 등 빼곡<br />\n레트로 분위기 속 트렌드 혼재<br />\n휑한 거리 밤이 되면 젊음 넘쳐",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "이슈",
        "ref": 2648
    },
    {
        "newstitle": "\"대구경북 행정통합 '내년 地選 후 추진' 공식 제안\"",
        "subtitle": "행정통합공론화委 최종 의견서 내용은…<br />\n중장기 과제로 추진 여론 감안<br />\n특별지자체 설립 방안도 담겨<br />\n시장·도지사 5월초 최종 입장",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "이슈",
        "ref": 2635
    },
    {
        "newstitle": "홍준표 시장, '이재명 회동' 관련 비판에 \"모자란 사람들의 생각\"",
        "subtitle": "여권 일각의 비판에도 여전히 거침없는 발언<br />\n'청년의 꿈'에서 \"모자라는 사람들, 어쩌겠나\"<br />\n\"내년에 물갈이\" 대구지역 국회의원 정조준<br />\n24일 해외 출장 마치고 귀국, 메시지 정치 주목",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "이슈",
        "ref": 2632
    },
    {
        "newstitle": "TK는 대거 무혈입성 '역대급 노잼선거'…수도권은 '초접전'",
        "subtitle": "오늘부터 13일간 선거전 돌입<br />\n홍준표 8개 구군 정치 버스킹<br />\n서재헌 서문시장서 승리 유세<br />\n이철우 시·군 돌며 표심 훑기<br />\n임미애 구미역서 민주 출정식",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "이슈",
        "ref": 2591
    },
    {
        "newstitle": "[공공기관 이전 10년 톺아보기] <3> '유령도시' 극복을 위한 과제",
        "subtitle": "생활인프라 태부족…금요일 퇴근과 동시에 도시기능 '올스톱'",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "기획",
        "ref": 2587
    },
    {
        "newstitle": "대구신청사 건립 급물살…달서구병 '신청사 매치' 흥미진진　",
        "subtitle": "홍준표 시장, 김용판 의원 '주민 뜻대로' 합의<br />\n洪, 김 의원에게 힘 실어주면서 신청사 이슈 차단<br />\n달서구병 출마설 권영진 전 시장, \"격하게 환영\"<br />\n신청사 예정대로 건립 공 놓고 신경전 펼쳐질 듯",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "이슈",
        "ref": 2554
    },
    {
        "newstitle": "이철우 경북도지사 20일 코로나 19 검체 검사 후 자가격리",
        "subtitle": "확진자와 지역 내 한 행사에 함께 참석",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "이슈",
        "ref": 2521
    },
    {
        "newstitle": "대구사랑의교회 확진자 중 21명 음성에서 양성으로 판정 바뀌어",
        "subtitle": "처음과 다른 검사결과 받아..코로나19 '조용한 전파' 우려 커져",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "이슈",
        "ref": 2518
    },
    {
        "newstitle": "대구기업명품관, 오는 10월 입점계약 종료…갈곳없는 29개 입주업체 '전전긍긍'",
        "subtitle": "대구시 신청사 건립예산 확보차원<br />\n시유지 매각 대상에 포함돼<br />\n계약 연장·대체부지 마련해 줄 것을 요구",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "이슈",
        "ref": 2504
    },
    {
        "newstitle": "[군위군의 대구시 편입 속도전]  선거구·학군 조정 등 편입 이후 난제 수두룩",
        "subtitle": "충분한 검토 없이 단체장들 무리하게 즉흥적 합의<br />\n정치·교육·행정 등 각종 문제 불거질 우려 제기<br />\n경북도의회 '관할구역 변경안' 심의에 이목 집중<br />\n편입땐 특별·광역시 중 관할면적 가장 넓어",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "이슈",
        "ref": 2502
    },
    {
        "newstitle": "\"침체한 골목상권 활기 충전\"…10~11월 대구 도심골목 7곳 가을축제로 물든다",
        "subtitle": "스토리가 있는 골목축제<br />\n침체된 상권회복·주민화합에도 도움<br />\n로컬브랜드 상권 조성 목표",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "이슈",
        "ref": 2498
    },
    {
        "newstitle": "국산 1호 복강경 협동 로봇, 대구 구병원서 첫 담낭 절제 수술 '성공'",
        "subtitle": "외국산 의존하던 의료 로봇 시장에 국산 로봇 첫발<br />\n필수 의료 인력 해소에 조금이나마 도움될 듯",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "이슈",
        "ref": 2489
    },
    {
        "newstitle": "위기의 포항 철강…갈수록 버티기 버거운 '산업의 쌀'",
        "subtitle": "中 저가 물량 공세, 내수침체<br />\n포항철강산단, 공장 가동률 '뚝' 떨어져<br />\n빈 점포 수두룩<br />\n국제 환경 변화가 유일한 해법<br />\n당분간 어려움 지속 전망",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "이슈",
        "ref": 2479
    },
    {
        "newstitle": "[단독] 대구시, 신청사 입주기관 수요조사 본격화...곧 설계공모",
        "subtitle": "대구시 신청사 설계공모 5월 중 진행될 듯<br />\n일부 기관은 대구경북 통합 고려해 의견제시",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "이슈",
        "ref": 2478
    },
    {
        "newstitle": "대구 분양권 거래 ↑ 낙찰가율 ↑…'집값 바닥' 논쟁 격화",
        "subtitle": "1분기 분양권 거래량<br />\n대구 782건 '7분기來 최다'…직전 분기 대비 72% 증가<br />\n경북도 758건으로 81% 상승…전국 거래 중 70%가 지방",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "이슈",
        "ref": 2448
    },
    {
        "newstitle": "\"엑스코·경북대역 이게 뭡니까\" 성토장 된 엑스코선 공청회",
        "subtitle": "유통단지 상인·경북대생 \"동떨어진 역사 의미 없어\" 조정 요구<br />\n이시아폴리스역 위치·차량기지 놓고도 동구 주민 불만 쏟아내",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "이슈",
        "ref": 2418
    },
    {
        "newstitle": "[이사람] 대구경북 도시락 사업 30년 '청구도시락' 권오섭 대표",
        "subtitle": "\"대구시민 미각 뛰어나 30년간 신선하고 맛있는 도시락 개발 원동력\"",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "기획",
        "ref": 2417
    },
    {
        "newstitle": "신종코로나 17번째 확진자 정확한 대구 동선 공개 못하나 안하나",
        "subtitle": "질병관리본부와 지자체 서로 다른 입장...정확한 동선 공개안해 추측 난무",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "이슈",
        "ref": 2414
    },
    {
        "newstitle": "\"시민 덕에 위기 넘겼다더니 벌금 따위로 겁박하나\"",
        "subtitle": "■'대구시 생활수칙 행정명령'에 일부 반발 목소리<br />\n80일가량 인내한 시민들 피로감 높아…동참 여부는 미지수<br />\n모임·회식 자제 수칙에…식당업주 \"그냥 죽으란 소리\" 폭발",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "이슈",
        "ref": 2408
    },
    {
        "newstitle": "경북도, TK신공항 화물터미널 복수 설치 대안 검토",
        "subtitle": "세계적 물류공항 화물터미널 2개 이상...효율적 운영, 물류비용 절감<br />\n\"국내외 글로벌 기업 유치, 물류단지 자유무역지대 지정에도 유리\"<br />\n\"콜드체인, 신선 농산물 등은 화물터미널-물류단지 연접 배치가 경쟁력\"",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "이슈",
        "ref": 2387
    },
    {
        "newstitle": "대구경북 코스닥 우량기업부 상장사 '지각 변동'",
        "subtitle": "대구 구영테크·씨아이에스·화성밸브 합류<br />\n경북 GH신소재·엠에스오토택·KH바텍·제일테크노스<br />\n중견기업부 새로 지정 대구 3·경북 5곳",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "이슈",
        "ref": 2386
    },
    {
        "newstitle": "[수요기획] 대구지역아동센터 종사자 호봉제로 전환…市 지원 확대한다",
        "subtitle": "만성 운영난 해결·처우개선 '희망'",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 2381
    },
    {
        "newstitle": "[2차 공공기관 이전] 경북도 \"34곳 혁신도시 우선 유치 목표\"",
        "subtitle": "국방연구원, 산업기술진흥원, 국토교통과학기술진흥원, 에너지기술평가원 등<br />\n후속으로 지역균형발전과 전략산업 연계한 공공기관 유치 전략",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "이슈",
        "ref": 2376
    },
    {
        "newstitle": "홍준표 대구시장 \"달빛내륙철도, TK신공항 개항맞춰 개통\" 의지 드러내",
        "subtitle": "TK 신공항, 2028년 개항 목표로 추진<br />\n달빛고속철,예타면제되면 조기 착공 가능 <br />\n'3대 특구' 조성에도 박차 가할 것",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "이슈",
        "ref": 2361
    },
    {
        "newstitle": "명품공원 들어서는 영천, 도시鐵1호선 연장도 기대",
        "subtitle": "영천경마공원 2024년 개장…지역발전 기폭제 되나",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": "이슈",
        "ref": 2354
    },
    {
        "newstitle": "\"올 하반기 중 대구경북행정통합 찬반 묻는 주민투표 실시\"",
        "subtitle": "'대구경북특별자치도' 어떻게 진행되나<br />\n최고 심의·의결기구 추진委 중심으로 상향식 통합 논의<br />\n주민 찬성 결론땐 기본계획 수립 후 특별법 제정 속도전<br />\n이르면 내달 비전 선포식…내년 10월까지 상생안 마련도",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "이슈",
        "ref": 2341
    },
    {
        "newstitle": "최고령 예비군 소대장, 신창범 대표 \"유비무환만이 비상상황에 대처\"",
        "subtitle": "22년째 50사단 대구 지산1동대 소대장 맡아<br />\n자비로 모교 계명대에 학군단 역사관 설립<br />\n지난 4월 국방부 장관으로부터 표창장 받아",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "이슈",
        "ref": 2329
    },
    {
        "newstitle": "대구 車부품기업 '빅 5' 1분기 실적, 희비 엇갈려",
        "subtitle": "전자공시시스템 1분기 보고서 분석<br />\n역성장 기업 반등 가능성 충분",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "이슈",
        "ref": 2318
    },
    {
        "newstitle": "로봇이 삼겹살 굽고 서빙까지…푸드테크, 경북 혁신성장 이끈다",
        "subtitle": "경북 미래 100년 산업 푸드테크",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "낮판-경북기획(특집, 수요기획)",
        "ref": 2303
    },
    {
        "newstitle": "[수요기획] 운영 재개한 대구 '간이도서관' 둘러보니… \"흥미 없는 책만 수두룩\" 쓰레기 버리려고만 들락",
        "subtitle": "운영 재개한 대구 '간이도서관' 둘러보니…<br />\n숲속서 또는 버스 기다리며 자투리시간 활용해 독서·쉼터 역할 취지 무색<br />\n용산공원 숲속도서관엔 마시던 맥주병 등 널브러져 제 기능 잃은 현실 씁쓸<br />\n수성구 '5분도서관' 등 모두 기증 도서와 권수 많은 책 위주 배치도 문제",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 2294
    },
    {
        "newstitle": "공기소총 金 반효진 '父' 반재호씨 \"결국 해낼 줄 알았습니다\"",
        "subtitle": "반효진 선수, 2024 파리 올림픽 여자 사격 공기소총 10m 개인전 금메달 목에 걸어<br />\n부친 반재호씨, 사무실에서 결승전 지켜보며 반효진 선수 응원<br />\n딸아이 '사격선수' 꿈 지지…믿음 보답하듯 국가대표 타이틀 거머져",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "이슈",
        "ref": 2278
    },
    {
        "newstitle": "\"군위에 퍼다주고 소음만 가져오나\" 의성군 불만 표출",
        "subtitle": "신공항 부지선정委 막판 불참 선언<br />\n상대 입장만 집중 조명 \"의성군에 배려 없어\" 비난 여론<br />\n군 영외관사·공항터미널 진출입로 등 실리 챙기기 실패<br />\n'성난 민심 달래기'  국방부 대응 방안 마련도 알수 없어",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "이슈",
        "ref": 2277
    },
    {
        "newstitle": "경부선 지하화, 부지 개발 모멘텀 필요…민간투자 끌어낼 마중물 절실",
        "subtitle": "경부선 '대구 도심 지하화' 재추진 골든타임<하><br />\n동대구역 등 역세권 빼면 사업성 부족 지적도<br />\n공공이 모멘텀 만들어내야, 마중물 사업 핵심",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "이슈",
        "ref": 2264
    },
    {
        "newstitle": "경산 버스 노선도 대폭 개편…서문시장 가는 구간 폐지로 혼란 불가피",
        "subtitle": "노선 거리·배차시간 줄어들어<br />\n교통 취약지 'DRT' 시범 운영",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "이슈",
        "ref": 2255
    },
    {
        "newstitle": "대구 수성구, 동구, 북구 일부 지역에 운문·가창댐 물 다시 공급(종합)",
        "subtitle": "홍 시장, 가창댐 등 찾아 태풍 대비 만전 당부",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "이슈",
        "ref": 2249
    },
    {
        "newstitle": "슬램덩크 흥행몰이에 '정대만 사케' 재고까지 일찌감치 동나",
        "subtitle": "사그라드는 '노 저팬-넷플릭스' 열풍",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "이슈",
        "ref": 2239
    },
    {
        "newstitle": "이철우 도지사 재선 도전 확실시...김광림·강석호·박명재 전 의원 등 자천타천 거론",
        "subtitle": "[도전! 2022 지방선거 D-1년 누가 뛰나] 경북도지사",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "이슈",
        "ref": 2230
    },
    {
        "newstitle": "대구 달성군 '하빈 하이패스IC 설치 사업' 본격 추진",
        "subtitle": "농수산물도매시장 건립으로 사업성 높아져",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 2220
    },
    {
        "newstitle": "다시 주목받고 있는 경북 문경~김천 철도사업 예타 통과 여부",
        "subtitle": "물류 ·여객수송 과부하 경부고속철도의 보완재 중부선 실질적 기능 하려면 <br />\n중부내륙철도와 남부내륙철도 미연결구간인 문경~김천 구간 반드시 연결해야",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "이슈",
        "ref": 2206
    },
    {
        "newstitle": "맞선보고, 헌혈하고, 돈줄되던 그곳 '기억 한편으로'",
        "subtitle": "경제 논리에 밀려…대구 도심 대표건물 사라진다",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "이슈",
        "ref": 2205
    },
    {
        "newstitle": "음료수도, 꽃다발도 위험해…일상 속 '선거법 위반' 주의보",
        "subtitle": "대선 끝나자 바로 지방선거 다가와...각종 선거법 위반 우려",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 2202
    },
    {
        "newstitle": "[대구 유권자가 주목한 낙선자들] 무소속(달서구갑) 곽대훈 의원",
        "subtitle": "\"중앙당에 휘둘리는 공천 더 이상 안돼<br />\n40년 공직경험, 지역 도움되는 일할것\"",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "기획",
        "ref": 2196
    },
    {
        "newstitle": "<주>나다디지탈 이윤열 대표 \"대구 게임산업 활성화 위해선 '인력 확보' 무엇보다 중요\"",
        "subtitle": "대구 게임산업'부활 우리가 이끈다<br />\n<주>KOG·변준호 본부장 \"게임은 장기적 프로젝트...지역 기업 역량 발휘에 꾸준한 지원 필요\"",
        "newsdate": "2020-10-05T00:00:00",
        "page_title": "이슈",
        "ref": 2180
    },
    {
        "newstitle": "교육학술정보원 760억원 사업 입찰 담합 의혹에 교육부·조달청·공정위 모두 \"나 몰라라\"",
        "subtitle": "1단계 나이스구축사업 수주 A사 컨소시엄, 2단계도 우선사업자로 선정<br />\n입찰 전 상대 컨소시엄 참여 업체 관계자들에게 조건 제시하며 사업참여 포기 유도",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "이슈",
        "ref": 2177
    },
    {
        "newstitle": "국내 1천대 기업 CEO 중 TK 대학 출신은?…TK대학 출신 37명",
        "subtitle": "2024년 1천대 기업 내 주요 대구·경북권 대학 출신 CEO는 37명<br />\n영남대 19명으로 지역 내 최다 배출…경북대 13명·계명대 3명·포항공대 2명 등",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "이슈",
        "ref": 2172
    },
    {
        "newstitle": "산업은행·대구은행, 대구시에 'PF전문가' 파견…SPC 구성 탄력",
        "subtitle": "'TK신공항 금융협력관' 2명 13일부터 市로 출근<br />\n신공항 사업 관련 사업성 검토·금융자문",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "이슈",
        "ref": 2168
    },
    {
        "newstitle": "온누리 상품권 통합 플랫폼, 접속 폭주 첫날 '먹통'…상인·이용자 큰 불편",
        "subtitle": "카드형·모바일 통합한다고 14일 올스톱 후 첫 개통일 접속 폭주로 \\'마비\\'<br>오전 9시부터 밤 9시까지 12시간 접속 마비…일부만 겨우 사용<br>이용자·상인 \\\"통합 개통한다고 기다렸는데, 첫날부터 낭패\\\" \\\"장사 망쳤다\\\"",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "이슈",
        "ref": 2159
    },
    {
        "newstitle": "포항제철소 정전 소식에 달려온 직원들... MZ세대 직원들 기지 발휘해 피해복구 앞당겨",
        "subtitle": "포항제철소 정전복구 작업 속 MZ직원들의 빛나는 아이디어… “가정용 핸드 드라이어까지 동원”",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "이슈",
        "ref": 2157
    },
    {
        "newstitle": "K-원전, 이집트 돌파하고. 체코·폴란드·사우디·영국도 뚫는다",
        "subtitle": "이집트 원전 수주는 체코·폴란드·사우디·영국 등 신호탄<br />\n한국은 원전 건설 단가 최저, 적기 준공, 안전성 최고<br />\n원전 수출로 원전산업 생태계 활성화에 크게 이바지",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "이슈",
        "ref": 2155
    },
    {
        "newstitle": "[우시장 르포] \"송아지 사이소\" 추석 대목장 고령우시장 '북적'",
        "subtitle": "송아지 평균 30만원·큰 소는 평균 50만원 올라<br />\n오염수 방류 영향…소비자들 수산물보다 축산물 찾아<br />\n축산업계 \"추석 후 가격 다시 내려갈듯…사료값 인하 대책 절실\"",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "이슈",
        "ref": 2149
    },
    {
        "newstitle": "사업 실패했던 부모님의 슬픔…그 위에서 나는 춤을 추고 있었다",
        "subtitle": "[人生劇場 소설 기법의 인물스토리] '부추굽' 가족(2)",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "기획",
        "ref": 2133
    },
    {
        "newstitle": "대구행복페이 또 발행중단…월간한도 모두 소진",
        "subtitle": "1월 설 특별발행 등 2천억 예산에도 3월 한도 넘겨",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "수요기획(사회)",
        "ref": 2118
    },
    {
        "newstitle": "대구시 농수산물도매시장 어디로?…3월 최종 이전지 선정",
        "subtitle": "이전 후보지 북구 팔달지구 vs 달성 대평지구",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "이슈",
        "ref": 2106
    },
    {
        "newstitle": "\"대구경북 총선 이슈 3題, 어떻게 생각하나요\"",
        "subtitle": "설연휴 밥상머리서 가족간 갑론을박 예고",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "이슈",
        "ref": 2086
    },
    {
        "newstitle": "경북도, TK신공항 배후신도시 의성 '100만평' 글로벌 혁신 허브로 조성",
        "subtitle": "도내 전역 '신공항 프리존' 등 6개 권역별 조성…주거·산업·관광·교육 복합신도시<br />\n의성에 100만평 모빌리티특화도시 비롯 항공산업단지, 스마트항공물류단지 조성",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "이슈",
        "ref": 2086
    },
    {
        "newstitle": "15m 파도에 강구항 해파랑공원 주변도로와 상가 또 다시 침수",
        "subtitle": "태풍`하이선`의 거센바람에 영덕 곳곳에서 크고작은 피해",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "이슈",
        "ref": 2071
    },
    {
        "newstitle": "숭실대 문경캠퍼스 설립 합의…한국체육대학 유치에도 총력",
        "subtitle": "■ 문경 관공서·대학 유치 사활",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 2064
    },
    {
        "newstitle": "정재학 추진위원장 \"시민 28만명 중 지하철 혜택 3만명 뿐\"",
        "subtitle": "주민 1만여명 서명 뜻모아<br />\n남천강변 관광노선 활용도",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 2057
    },
    {
        "newstitle": "\"백두대간에 자리잡은 문경 야영장으로 여름사냥 떠나요\"",
        "subtitle": "자동차야영 4곳 등 총 23곳 야영장 등록<br />\n성수기 주말엔 자리 없어 예약하기 힘들어<br />\n'장박'도 증가 추세...젊은층이 문화 주도",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "기획",
        "ref": 2048
    },
    {
        "newstitle": "대구시 '미래세대 위한 분야별 대전환' 행정력 집중",
        "subtitle": "대구 미래 50년 '도시 그랜드 디자인'…3대 도시 위상 회복",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "수요기획-사회경제부기획",
        "ref": 2043
    },
    {
        "newstitle": "이철우 \"TK신공항 국회 첫 관문 통과 미뤄졌지만, 3월 통과면 문제 없어\"",
        "subtitle": "\"최인호 위원장 반대 아닌 '종전부지 예타면제'에 정부부처 다시 논의<br />\n'정치권에서는 논란 '중추공항' 명치 빼는 것으로 가닥\"",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "이슈-신공항",
        "ref": 2040
    },
    {
        "newstitle": "대구경찰청, '연호지구 투기 의혹' 김대권 대구 수성구청장 불송치 결정(종합)",
        "subtitle": "21건 222명 수사...공무원-교수- LH 직원 등 76명 검찰 송치",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "이슈",
        "ref": 2028
    },
    {
        "newstitle": "\"기능 유사하거나 선거 공신 위해 만들어진 대구시 산하 기관이 통폐합 대상\"",
        "subtitle": "공공기관, 洪 인수위 본격 업무보고 시작",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "이슈",
        "ref": 2013
    },
    {
        "newstitle": "'글로벌 AX 연구 허브' 중장기·대형 사업 프로젝트도 수행",
        "subtitle": "혁신시대, 대구산단은 지금〈7〉대구 수성알파시티",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "이슈",
        "ref": 2005
    },
    {
        "newstitle": "구미시 \"대구시, 자유시장 경제체제 정면 부정…반헌법적 처사 단호히 대처할 것\"",
        "subtitle": "대구시 \"구미산단 무방류 시스템 미도입시 공장가동 막겠다\" 발표에<br />\n市 \"구미산단 모든 기업 엄격한 법률과 기준에 맞춰 생산활동\" 반박<br />\n기업에 대한 불법적 압박은 대구경북 공멸 초래 강조",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "이슈",
        "ref": 1997
    },
    {
        "newstitle": "\"TK신공항 성공 위해선 대구공항 활성화 필수\" 지방공항 연찬회 대구서 열려",
        "subtitle": "\"지방공항 활성화 위해 LCC 늘려 항공시장 규모 키워야\"<br />\n정장부 경제부시장 \"국토부와도 적극 협조\"",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "이슈",
        "ref": 1993
    },
    {
        "newstitle": "[유선태의 줌人] <주>대구메트로환경 김태한 사장",
        "subtitle": "\"대구도시철도 환경·경비·운전 496명 정규직 전환…자긍심 갖고 책임 다할것\"",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "기획",
        "ref": 1990
    },
    {
        "newstitle": "공항신도시 건설-교통망 구축 과제는…신도시 들어서는 의성에 '항공산업' 집적화",
        "subtitle": "반도체·물류기업 투자 유치도<br />\n공항 진입 4차로 신설 등 추진",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "이슈",
        "ref": 1983
    },
    {
        "newstitle": "'온라인' 장사 잘되고 '아파트'장사 안되고 - 지난해 대구 생활업종 분석",
        "subtitle": "'대구 상권' 빠르게 재편…업종·지역별 명암 뚜렷<br />\n새로 문 연 곳 통신판매업 가장 많아…부동산중개업 최다 폐업",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "이슈",
        "ref": 1968
    },
    {
        "newstitle": "\"휴가는 지역구에서\" 추경호 부총리, 달성에서 '바쁜' 여름 휴가",
        "subtitle": "지난달 30일부터 1일까지 사흘간 지역구 방문<br />\n1일 지난 2016년 이후 6년 만에 달성군청 찾아<br />\n최재훈 달성군수와 주요 현안 사업 논의할 듯",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "이슈",
        "ref": 1947
    },
    {
        "newstitle": "新'대구경북통합신공항특별법' 공항도시 조성 등 5가지 패키지",
        "subtitle": "추진 방식 '기부대양여'→'기부대양여+국가재정'<br />\n사업주체…군공항 대구시 위임, 민간공항 국토부<br />\n활주로 3.2㎞→3.8㎞…공항산단, 접근교통망 등 예타 면제",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "이슈",
        "ref": 1945
    },
    {
        "newstitle": "에코프로, 경북 포항에 2조 원 신규 투자…단일 투자 사상 최대 규모",
        "subtitle": "경북도·포항시·에코프로, 신규 공장 건립 MOU 체결",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "이슈",
        "ref": 1943
    },
    {
        "newstitle": "\"보건용 마스크 더 생산하고 싶어도 원자재가 없어 못해요.\"",
        "subtitle": "대구 생산 A업체 가보니...<br />\n \"일부 원자재가 이달 말이나 공급될 예정<br />\n 생산을 하고 싶어도 못하고 있는 상황\"",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "이슈",
        "ref": 1927
    },
    {
        "newstitle": "대구 K-뮤지컬·K-미술 콘텐츠 거점 도약…청년예술가 일자리 창출",
        "subtitle": "[윤석열의 약속 .6] 대구 뮤지컬 전용극장·국립근대미술관",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "이슈",
        "ref": 1914
    },
    {
        "newstitle": "[대구 상권 다변화 시대 - 신천4동] 동부로 34길, 낡은 주택 잘 활용해 핫플 변신",
        "subtitle": "젊은 감각의 창업인들 줄지어 입성<br />\n낡은 주택 상가로 바꾸니 높은 수익",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "이슈",
        "ref": 1905
    },
    {
        "newstitle": "가세연, 대구 활동 시작…11일 이준석 性접대·증거인멸 의혹 추가 폭로 예정",
        "subtitle": "12일 尹-朴 회동 실시간 생중계키로",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "이슈",
        "ref": 1889
    },
    {
        "newstitle": "수성알파시티, 판교 맞먹는 ICT산업 집적지로 키운다",
        "subtitle": "대구시·과기부 디지털 비전 선포<br />\n2조2천억 규모 프로젝트 추진",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "이슈",
        "ref": 1866
    },
    {
        "newstitle": "[유선태의 줌人] 환경친화형 비누제조 '향원' 김경원 사장",
        "subtitle": "취미로 만들던 비누, '조각품' 만들었더니 해외공관에 납품까지",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "기획",
        "ref": 1864
    },
    {
        "newstitle": "포항 침수 아파트 지하주차장 생존자 천장 공간이 살렸다...천장 공간이 에어포켓역할",
        "subtitle": "오수관과 배관 등 붙잡고 업드린채 버텨",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "이슈",
        "ref": 1863
    },
    {
        "newstitle": "대구 달성군 다사읍 14세 영웅, 친구 4명 구하고 숨져…온라인·지역사회 추모 물결",
        "subtitle": "\\\"SNS와 지역사회에서 이어지는 추모 행렬…\\'그는 진정한 영웅\\'\\\"<br>\\\"지역 주민들도 사고 현장 찾아 ‘영웅의 희생’을 기려\\\"",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "이슈-달성14세영웅",
        "ref": 1863
    },
    {
        "newstitle": "물에 빠진 친구 4명 구한 뒤 숨진 대구 달성군 중학생 영웅…\"의사상자로 예우해야”",
        "subtitle": "“의사상자법 기준 충족…지역사회, 예우 촉구”<br>보건복지부 심의 통해 의사상자 인정 가능해",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "이슈-달성14세영웅",
        "ref": 1859
    },
    {
        "newstitle": "['부활하는 김천' 상공업 발전사] '4단계 일반産團' 내년 6월 착공…3조3천억 생산유발 효과",
        "subtitle": "<3> 확장하는 산업단지",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "수요기획-경북",
        "ref": 1845
    },
    {
        "newstitle": "팔공산 국립공원 논의 9년만에 대구시 경북도 공식 업무협약",
        "subtitle": "팔공산, 빠르면 내년 상반기내 국립공원 승격 확정 전망도",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "이슈",
        "ref": 1840
    },
    {
        "newstitle": "대구 수련병원 무급 휴가 '초읽기'…대학병원 경영 날로 악화",
        "subtitle": "수도권 빅5 비롯한 주요 병원은 무급 휴가 시행하기로 결정<br />\n대상은 간호사 등 일반직 전체 직원으로 최대 한 달<br />\n대구 상급종합병원도 경영난에 검토 중인 것으로 알려져",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "이슈",
        "ref": 1840
    },
    {
        "newstitle": "대형여객선 추진 우여곡절 울릉도 \"2023년엔 띄운다\"",
        "subtitle": "'울릉~포항 대형여객선 취항' 물러설 곳 없다",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "이슈",
        "ref": 1834
    },
    {
        "newstitle": "대구권 아파트 입주율 4개월 만에 반등...입주전망지수는 다시 하락",
        "subtitle": "4월 대구권 아파트 입주율 61.2%...전월보다 1.1%p 상승",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "이슈",
        "ref": 1824
    },
    {
        "newstitle": "27일 하루 대구 코로나19 확진자 100명 넘을 듯...오후 4시 기준 98명",
        "subtitle": "'위드 코로나' 전환되면 일일 확진자 300명 될 수도<br />\n요양병원·종교시설·학교에서 산발적 감염<br />\n한달여 만에 100명대 확진자 나올 가능성",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "이슈",
        "ref": 1821
    },
    {
        "newstitle": "車 찌든 때 말끔하게 '싸악~' 움츠린 마음 시원하게 '쫘악~'",
        "subtitle": "■ 세차 마니아<br />\n야외활동 후 핸들·시트 상당수 오염<br />\n물티슈·소독제, 코팅층 손상 우려<br />\n개인·가족 공간, 철저한 위생 관리<br />\n철분 제거~코팅까지 4~5시간 소요",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "기획기사",
        "ref": 1819
    },
    {
        "newstitle": "'여고생 사수' 반효진이 쏜 '슛오프' 한 발 '대구국제사격장' 시설 보완으로 이어져",
        "subtitle": "홍준표 \"대구 사격장 시설 보완 통해 세계대회 유치할 것\"<br />\n대구시 \"시설 보완 통해 세계적인 경기장 만들 계획\"",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "이슈",
        "ref": 1809
    },
    {
        "newstitle": "[카타르 월드컵] 카타르는 천연가스 매장량 세계 3위…1인당 국민소득 1억1230만원",
        "subtitle": "500만~600만원 기본소득 지급<br />\n대학까지 모든 교육 무상지원<br />\n대회 개최에 러시아 20배 투자",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "이슈",
        "ref": 1804
    },
    {
        "newstitle": "대구 수성구민 47%\"국민의힘 수성구을 전략공천 반대\" …\"홍준표 사퇴 잘 못했다\" 49.4%",
        "subtitle": "[영남일보 대구KBS 여론조사]",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "이슈",
        "ref": 1795
    },
    {
        "newstitle": "[연중기획-바다를 향하여 .11] 경북 동해안, 해양치유·해양체험 메카로 뜬다",
        "subtitle": "울진서 노부모와 해양스파 즐기고, 영덕에선 자녀와 바다캠프",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "이슈",
        "ref": 1767
    },
    {
        "newstitle": "가상화폐 거래액 주식보다 많아...제도마련 시급",
        "subtitle": "하루평균 24조원...코스피.코스닥 21조원 넘어'<br />\n도지코인' 1주일 사이 450% 상승률 기록하기도",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 1766
    },
    {
        "newstitle": "\"버스 왜 안와\" 동성로 대중교통지구서 퀴어축제 시작…결국 '버스 통제'로 시민 불편",
        "subtitle": "버스 우회, 오후 7시에서 7시30분 사이 해제될듯",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "이슈",
        "ref": 1758
    },
    {
        "newstitle": "5만원으로 설 차례상 장보기...성균관 '간소화 차례상'보다 초라하지만 구색은 맞춰",
        "subtitle": "영남일보 사회부 세 기자의 도전",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "이슈",
        "ref": 1756
    },
    {
        "newstitle": "대구 관광객은 많이 오는데…호텔 등 인프라는 여전히 미흡",
        "subtitle": "대구 1박 숙박 관광객 비율 20.4% 불과<br />\n대구와 비슷한 여건의 지자체 5곳과 강원, 제주 비교<br />\n가구소득 높을 수록 대구 여행 횟수 '적어'",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "이슈",
        "ref": 1751
    },
    {
        "newstitle": "[대학혁신의 길 Ⅴ] (5)인터뷰-독일에서 아우스빌둥 교육 중인 곽호신씨",
        "subtitle": "2년제 중퇴하고 한국폴리텍대 졸업 후 취업 준비 중 독일행 결심<br />\n응용과학대학서 1년간 어학과정 마치고 독일어 시험 통과<br />\n현재는 직업대학과 직장을 다니는 3년 과정 아우스빌둥 진행<br />\n\"힘들기도 하지만 선택 후회 안해\"",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "사회 수요기획 대학혁신의길",
        "ref": 1749
    },
    {
        "newstitle": "칠곡 왜관을 '햄버거 도시'으로 만든 므므흐스 부엉이버거…지역 밀착 이벤트·지역 인재 적극 활용 '상생 의지'",
        "subtitle": "[인재가 지역을 바꾼다] 2022년 중소벤처기업부 로컬페스타 최우수팀 선정<br />\n'햄버거 먹덧' 계기로 탄생…지역 재료 최대한 고수",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "기획 인재가지역살린다 시리즈",
        "ref": 1741
    },
    {
        "newstitle": "15년째 표류 '대구 취수원 이전' 드디어 해법 나오나",
        "subtitle": "환경부 '식수원 안전 확보 용역' 내달쯤 마무리<br />\n통합물관리·무방류시스템 타당성 여부에 지역사회 촉각<br />\n대구시-경북도-구미시 이르면 이달말 본격 협의 들어가<br />\n운영비 분담은 의견접근…환경부 '지자체 중재카드' 주목",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "이슈",
        "ref": 1739
    },
    {
        "newstitle": "대구기업 10곳 중 6곳 \"주 52시간 근무제 고용창출 효과 없어\"",
        "subtitle": "대구상의, 지역 260개社 '주 52시간 근무제' 의견 조사<br />\n응답 업체 53% \"경영에 악영향\"<br />\n일률 적용→제도 유연화 요구",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "이슈-경제",
        "ref": 1737
    },
    {
        "newstitle": "'신독' 연매출 400억 넘어…현대車 공정 자동화 지원",
        "subtitle": "경북 로봇산업 선도 中企·스타트업 주목",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "이슈",
        "ref": 1726
    },
    {
        "newstitle": "균형발전 역행…대규모 투자, 온통 수도권에만",
        "subtitle": "국토부, 25일 수도권 30분 출퇴근 시대 '134조 투입'<br />\n경기도 남부권에 반도체 메카 클러스터 구상 발표<br />\n비수도권 한정 유턴 기업 보조금 지원 수도권에도<br />\n비수도권 시민단체 \"지방시대 진정성 심각한 우려\"",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "이슈",
        "ref": 1719
    },
    {
        "newstitle": "계약 상대와 금액 등 비공개...홈플러스 대구점 어디에 팔렸나",
        "subtitle": "대구 자산가?, 서울지역 시행사?",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": "이슈",
        "ref": 1695
    },
    {
        "newstitle": "경북 영양은 철도·고속도로·교차로 없는 '3無지역'...여건 개선 시급",
        "subtitle": "서울면적 1.3배...경제성 낮단 이유로 교통오지로 방치",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "이슈 ",
        "ref": 1694
    },
    {
        "newstitle": "카톡·온라인 사주풀이 '점 톡'  '점 com'   성행",
        "subtitle": "사이트별 역술인 수십명과 전화 상담<br />\n장소 구애 안받고 운세내용 인쇄·보관",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "기획",
        "ref": 1691
    },
    {
        "newstitle": "[人生劇場 소설 기법의 인물스토리] 아삶공생태건축연구소장 김경호 (2)",
        "subtitle": "자기 공간의 일부, 이웃 위한 기증이 원칙…공생·공존·배려 건축물에서 소통",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "기획",
        "ref": 1678
    },
    {
        "newstitle": "대구 미래 자양분 5개 분야 신기술 장착 '첨단 혁신 도시' 선도",
        "subtitle": "대구 5대 新산업",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 1678
    },
    {
        "newstitle": "대구 서구 '와룡산 산림휴양단지' 올해 착공",
        "subtitle": "가르뱅이공원 중심으로 계성고.서대구TG 주변<br />\n스카이워크, 산림욕장, 출렁다리, 주차장 등 조성",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "이슈",
        "ref": 1677
    },
    {
        "newstitle": "[Y르포] '매서운 강추위' 뚫고 아침 일찍 무료급식소 찾은 어르신들…\"급식 사라지면 안 돼요\"",
        "subtitle": "오전 11시 달서구 두류공원 '사랑해밥차' 무료 떡국 나눔<br />\n체감온도 영하 11.2℃에도 '400m 줄' 인파 몰려<br />\n대구 남구 희망의집에도 대체급식 받으려 난로 앞 옹기종기<br />\n급식 받던 어르신들 \"불경기 여파로 급식 사라질까 걱정\"",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "이슈-한파",
        "ref": 1659
    },
    {
        "newstitle": "대구시, 역대 최악의 세수 부족에 비상 재정체제 가동",
        "subtitle": "대구시 올해 6천200억원 세수 부족 예상<br />\n세출예산 미집행액 30% 감축...지방채 미발행 원칙 고수<br />\n모든 사업 전면 재검토...착공 전 모든 공사 발주시기 연기",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": "이슈",
        "ref": 1658
    },
    {
        "newstitle": "\"대구 관통 고속도로 옮겨가면 산단 20개 만들 자리 생겨\"",
        "subtitle": "■ 직선화추진단 김상걸 단장<br />\n3억3000만㎡ 방치돼 괴사상태<br />\n일반도로 되면 부도심 활성화<br />\nK2후적지 가치 상승에도 기여",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "이슈",
        "ref": 1656
    },
    {
        "newstitle": "대구 달서구병 '前대구시장 vs 3선 의원 출신 vs 야권 단일 후보' 정면 대결",
        "subtitle": "대구 달서구병, 무게감 있는 후보들 경쟁으로 후끈<br />\n與 권영진 후보, \"지역발전 청사진 없는 후보 안돼\"<br />\n우리공화당 조원진 후보, \"권 후보, 대구와 안맞아\"<br />\n진보당 최영오 후보, \"대구도 바뀌어야 한다\" 호소",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "이슈",
        "ref": 1656
    },
    {
        "newstitle": "이종찬 광복회장 \"대구에 독립기념관 설립돼야 한다\"",
        "subtitle": "\"서울보다 더 많은 독립운동가 대구형무소 투옥\"<br />\n\"홍준표 대구시장 만나 독립기념관 건립 논의\"<br />\n광복회 학술원 분원, 연구소도 대구에 있어야",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "이슈",
        "ref": 1653
    },
    {
        "newstitle": "대구, 반도체 설계 '팹리스 산업' 핵심 거점 노린다",
        "subtitle": "市, 협회·경북대와 협약 체결<br />\n인력양성·투자촉진 본격 추진<br />\n수도권 10개 업체 참여의향서",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "이슈",
        "ref": 1648
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 영남일보 고교동문 골프대회 개최 세븐밸리CC&리조트 강기백 대표이사 \"PGA 챔피언 코스, 동문과 호쾌한 스윙\"",
        "subtitle": "\"세계 100대 골프장 2곳 만든 캐시모어 설계<br />\n친환경코스로 리모델링 한 단계 업그레이드<br />\n영남일보대회와 함께 명문 컨트리 클럽 성장\"",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "기획기사",
        "ref": 1645
    },
    {
        "newstitle": "전시와 혼돈 속 비상계엄… 헌법이 허용한 대통령의 ‘강력한 권한’",
        "subtitle": "기본권 제한부터 군사법원까지…비상계엄의 영향력과 한계<br>역사 속 비상계엄: 5·16에서 12·12까지, 남긴 교훈과 논란",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "이슈",
        "ref": 1642
    },
    {
        "newstitle": "[대구 유권자가 주목한 낙선자들] 미래통합당(수성구을) 이인선 前 경북도부지사",
        "subtitle": "\"지역위해 정말 열심히 뛰고 싶었는데…<br />\n중앙 인맥 활용 예산확보 기회 아쉬움\"",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "기획",
        "ref": 1632
    },
    {
        "newstitle": "[이춘호 기자의 푸드 블로그] 10년 후에도 행복한 커피… '가성비는 덤'",
        "subtitle": "매스커피(MASSCOFFEE)<br />\n이은재 매스컴퍼니주식회사 대표",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "기획",
        "ref": 1615
    },
    {
        "newstitle": "[신년기획 역사도시대구복원] 대구형무소·독립운동기념관…항일투사 206명 순국 '대구감옥' 무대책에 흔적도 없이 사라져",
        "subtitle": "서대문형무소보다 순국 많아도<br />\n터 알리는 안내판·추모벽 고작<br />\n역사적 의미 깊은 국내외 감옥<br />\n교육현장·관광명소화 수두룩",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "이슈",
        "ref": 1615
    },
    {
        "newstitle": "여권서 \"대법원은 대구로\" \"대구경북행정통합은 균형발전 방안\"",
        "subtitle": "대구시장·경북도지사 정책 수용하는 발언 잇따라 내놔 눈길",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "이슈",
        "ref": 1611
    },
    {
        "newstitle": "홍준표 시장 \"섬유산업 버릴 수 없다\" 대구시-섬유업계 관계복원 시그널",
        "subtitle": "洪시장, 31일 개막 대구컬렉션 오프닝쇼 첫 참관<br />\n섬유업계 갈등 봉합 당부하며 패션산업 부흥 지원 약속<br />\n섬유업계도 '반색'",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "이슈",
        "ref": 1610
    },
    {
        "newstitle": "[다문화사회 진입 20여년...현주소와 과제] 농촌 노총각 국제결혼 지원 대신 '다문화 정착' 정책으로 전환해야",
        "subtitle": "결혼이민자의 '이중언어'는 큰 자산<br />\n외국인 강사 등으로 활용 폭 넓혀야",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "이슈",
        "ref": 1594
    },
    {
        "newstitle": "대구대공원 조성 본격화…'달성토성' 복원도 탄력 받는다",
        "subtitle": "市, 지난해 6월부터 달성토성 보존 계획 용역 착수",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "이슈",
        "ref": 1592
    },
    {
        "newstitle": "균형委 우동기 위원장, 평화홀딩스 사외이사 계속 맡을까",
        "subtitle": "주총 앞둔 대구 중견기업 3곳 '지배구조 개선' 초점",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "이슈",
        "ref": 1591
    },
    {
        "newstitle": "의성~TK신공항 진입 2개 도로 국비 건설…'공항신도시' 개발 탄력",
        "subtitle": "북측 신공항~물류단지·신도시 최단 접근…남측 진입도로도 사전타당성 반영<br />\n의성 공항신도시 4개 구역 나눠 개발…모빌리티 특화도시(M-City) 등 들어서",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "이슈",
        "ref": 1590
    },
    {
        "newstitle": "'대구 방문' 한동훈에 정치권 \"총선 등판 임박\" 해석",
        "subtitle": "구름 떼처럼 몰린 시민…사진촬영·사인 요청 쇄도<br />\n韓 \"통상적 방문\"이라며 정치적 해석 일축했지만<br />\n정치권선 \"'한동훈 역할론'…조만간 총선 출마 가시화될 것\"<br />\n2021년 대구서 '대권 신호탄' 쏘아올린 尹 떠올리기도",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "이슈",
        "ref": 1585
    },
    {
        "newstitle": "[W 커버 스토리] 건강식품의  '불편한 진실'",
        "subtitle": "예전부터 통념으로 신봉한  '밥이 곧 보약'<br />\n몸에 좋은 꿈의 식품은 마케팅이 만든 환상<br />\n환자·건강염려증 걸린 사람 '봉'으로 겨냥<br />\n적당히, 알맞게, 골고루 먹는 식생활이 중요",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "기획기사",
        "ref": 1580
    },
    {
        "newstitle": "무인보관·개별·안심 택배함…젊은여성·맞벌이 가정 맞춘 '新 배송서비스'",
        "subtitle": "■ 설 명절 택배 전쟁",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "기획",
        "ref": 1575
    },
    {
        "newstitle": "경북대병원 등 지역 거점병원 '빅5' 수준으로 키운다",
        "subtitle": "3~4개 지역 종합병원 육성… 특화 기능 강화<br />\n'日 1.6조 규모' 지역의료발전기금 신설 검토",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "이슈",
        "ref": 1575
    },
    {
        "newstitle": "상주, 2차전지 클러스터 순항...K배터리 허브 역할 기대",
        "subtitle": "[SK머티14, 3분기 실리콘 음극재 양산]<br />\n1조 투자 5개 공장 모두 가동시<br />\n2025년 생산량 1만톤으로 증가<br />\nSK에코플랜트 부지 200만제곱미터에<br />\n소부장제조기업 직적 산단 추진<br />\n아바코 새빗켐 생산공장 신설<br />\n산업벨트 형성 시너지 창출",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 1573
    },
    {
        "newstitle": "김상호 대구대총장, 전격 보직인사...직무대행 임명 보직자 일괄 사표수리",
        "subtitle": "직원노조, 당분간 사태추이 지켜볼 듯<br />\n법인, \"공식적인 입장 없다\"",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "이슈",
        "ref": 1568
    },
    {
        "newstitle": "대구 1인당 GRDP, 30년째 최하위…산업구조 개선이 관건",
        "subtitle": "대구 GRDP 2천965만원…전국 17개 시·도 중 유일하게 3천만 원 미달<br />\n대구시 \"신성장 동력 발굴과 산업구조 전환에 집중…앞으로 개선 기대\"",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "이슈",
        "ref": 1561
    },
    {
        "newstitle": "['양궁 메카' 예천의 성공 비결] '신궁' 키워낸 땅…활·화살 비롯 식대까지 아낌없이 투자",
        "subtitle": "실업팀 포함 59명 꿈 향해 전진<br />\n도내 학교 중 훈련장 가장 많고<br />\n김제덕 선수 다니는 경북일고엔<br />\n30억원 규모 양궁장 건립 추진<br />\n어린 선수 훈련에만 집중 위해郡·교육지원청 원스톱 지원도",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "사회이슈",
        "ref": 1553
    },
    {
        "newstitle": "개식용 금지 법안 급물살…칠성개시장 '풍전등화'",
        "subtitle": "여야 합의에 칠성개시장도 폐쇄 수순<br />\n상인들 “보상 있으면 오늘도 나갈 수 있어”",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "이슈",
        "ref": 1535
    },
    {
        "newstitle": "일반 승용차 통행 주저…대중교통전용지구 해제 무색",
        "subtitle": "대구 중앙로 북편 여전히 한산<br>복잡한 진입 방식 개선 목소리<br>市 \\\"교통량 파악 후 변경 검토\\\"",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "이슈",
        "ref": 1521
    },
    {
        "newstitle": "경북에도 공공 '택시호출앱' 뜬다…이르면 2025년 첫선",
        "subtitle": "기업 연계형 택시 호출앱 도입 무게...공공형 택시 호출앱 도입 시 초기투자비 55억원 , 연간 수수료 35억원 절감 기대",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "이슈",
        "ref": 1519
    },
    {
        "newstitle": "구한말 의병장 아들의 마지막 소원 \"대구독립기념관 건립\"",
        "subtitle": "우재룡 독립지사의 장남 우대현 독립운동정신계승사업회 상임대표",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "이슈",
        "ref": 1509
    },
    {
        "newstitle": "최재훈 달성군수 \"주민·농민·소비자 모두 만족하는 서비스 제공\"",
        "subtitle": "대구농수산물도매시장 달성 하빈으로 이전<br />\n\"대구시와 유기적 협업 체계로 시너지 극대\"<br />\n접근성 향상, 정주여건 개선, 관광 명소화 진행",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 1500
    },
    {
        "newstitle": "4월부터 내비가 신호 언제 바뀔지 알려준다…대구시, 잔여시간 알림 서비스 제공",
        "subtitle": "운전자가 신호등 색 바뀜 사전에 알 수 있어…사고예방·원할 교통흐름 기대",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 1493
    },
    {
        "newstitle": "캠프 워커 반환부지 '문화 공원' 사업 밑그림 완성됐다",
        "subtitle": "2025년 상반기 '문화 공원' 공사 시작, 2026년 6월 준공 예정<br />\n중앙광장, 전망대 등 건축 구조물 포함",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "이슈",
        "ref": 1485
    },
    {
        "newstitle": "VC·AC·기업 '한 지붕'…신산업 투자 스펙트럼 확대 주도",
        "subtitle": "대구 창업생태계 활성화 중심 '동대구벤처밸리'",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "이슈",
        "ref": 1483
    },
    {
        "newstitle": "대구지역 클럽 가보니...창문없는 클럽 안, 술잔 함께 쓰고 침 튀기며 대화",
        "subtitle": "유흥시설 운영자제 행정명령에도 영업 강행<br />\n실내들어서자마자 마스크 벗어...직원까지 미착용",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "이슈",
        "ref": 1482
    },
    {
        "newstitle": "[이사람] 전국 유일 코로나19 지역거점병원, 계명대 대구동산병원 서영성 원장",
        "subtitle": "\"신종 바이러스 주기적 발병 예상…비상시 감염병 전문병원 전환 대비해야\"",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "기획",
        "ref": 1481
    },
    {
        "newstitle": "보행자 우선도로 경적 울리며 난폭운전…불법 주정차도 빼곡",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<6> 새 도로교통법 시행 첫날",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "이슈",
        "ref": 1476
    },
    {
        "newstitle": "당근만 주던 대구시, 세수·일자리 '두 토끼' 다 놓쳐",
        "subtitle": "[역외기업 먹튀] (상) 기업 얌체 행보에도 '냉가슴'",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "이슈",
        "ref": 1475
    },
    {
        "newstitle": "\"대구대공원에 '판다' 데려올 것\" 홍준표의 구상…현실로 이어질까",
        "subtitle": "이달 말 싱하이밍 주한중국대사와 회동",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "이슈",
        "ref": 1472
    },
    {
        "newstitle": "“애도 안 키워본 선생이…” 진상 학부모 체크리스트 등장",
        "subtitle": "“내가 손가락질했던 진상 학부모가 알고 보니 나?”<br />\n총 11개 항목으로 구성된 체크리스트 등장해 눈길",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "이슈",
        "ref": 1471
    },
    {
        "newstitle": "소재·소자 신기술 사업화로 '세계적 유니콘기업' 성장 기대감",
        "subtitle": "['신산업 선도' 대구 DGIST자성기반라이프케어 연구센터]〈중〉기초산업 부품에서 대구경북 신사업 성장동력 역할",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 1470
    },
    {
        "newstitle": "대구와 섬유 찬란한 여정",
        "subtitle": "다른 산업 성장 방해한 호황의 덫<br />\n한 세기 넘기며 맛본 영광과 좌절<br />\n밀라노프로젝트·韓패션센터 건립<br />\n영욕 세월 딛고 새 버전 웅비 기대",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "기획기사",
        "ref": 1469
    },
    {
        "newstitle": "[이춘호 기자의 푸드로드] 경상도 국수열전 (2)추억의 국수공장…소표국수 권호용 사장의 추억담",
        "subtitle": "쌀 부족한 60·70년대<br />\n쌀·면 혼합 밥상 장려<br />\n국수공장 즐거운 비명",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "기획",
        "ref": 1469
    },
    {
        "newstitle": "대경선 경북지역 최대 수혜지 구미-사곡-왜관-경산 역세권 활성화 본격화",
        "subtitle": "경북도, 대경선 4개 역사 인근 유동인구 활성화 사업 추진",
        "newsdate": "2025-01-23T00:00:00",
        "page_title": "이슈",
        "ref": 1467
    },
    {
        "newstitle": "대구 편입 후 군위농어촌 버스는 어떻게 되나?",
        "subtitle": "시행령 개정통해 농어촌버스 유지<br />\n여의치 않으면 마을버스나 시내버스로 전환<br />\n상하수도 요금은 당분간 현행 체계 유지",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "이슈",
        "ref": 1457
    },
    {
        "newstitle": "대구경북 5개 대학 의대 입학정원 351명→581명으로 늘 듯",
        "subtitle": "尹정부, 2025학년도 의대 입학 정원 2000명 증원<br />\n비수도권 중심 집중배정 원칙<br />\n지역인재전형 60% 이상 늘려<br />\n지방 국립대 지역의료 거점화<br />\n경북대 의대 증원 규모 클 듯",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "이슈",
        "ref": 1457
    },
    {
        "newstitle": "'10만 인구 붕괴 위기' 영주시, 기업 투자 유치로 돌파구 찾는다",
        "subtitle": "SK머티리얼즈 등 투자 유치<br />\n첨단베어링 국가산단 순항 중<br />\n인구 감소 극복에 '청신호'",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "이슈",
        "ref": 1451
    },
    {
        "newstitle": "[안동컵 국제오픈볼링대회] 프로, 국대 꺾은 재야의 고수",
        "subtitle": "문하영, 동호인 및 오픈부 석권",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 1448
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 낮보다 즐거운 밤 (2) 야시장·야간꽃축제·근대골목 밤마실 투어…'기지개 켜는 밤'",
        "subtitle": "부산 대표 관광명소 부평깡통야시장<br />\n어묵·육전·다양한 세계음식 등 인기<br />\n서문·칠성야시장도 불 밝히고 재개장<br />\n수성못·앞산전망대·동구 아양기찻길<br />\n야간 경관조명 매력적인 분위기 연출<br />\n문화 유산길 고즈넉한 밤 정취도 만끽",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "기획",
        "ref": 1439
    },
    {
        "newstitle": "염색공단 이사장 선거 '김이진 전 이사장 vs 서상규 통합 대표' 2파전",
        "subtitle": "9월10일 임시총회 열고 이사 및 감사 등 새 집행부 구성<br />\n김이진 후보 \"이사장 경험 살려 유관기관과 현안 적극 논의\"<br />\n서상규 후보 \"중재 역할로 공단 통합에 앞장\"",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "이슈",
        "ref": 1433
    },
    {
        "newstitle": "\"대구 종교시설 수련회-성경공부 모임-성가대 연습 등 엄격히 금지\"",
        "subtitle": "코로나 19 극복 대구범시민대책위, 대시민 호소문...\"연말연시 모임도 자제해달라\"",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "이슈",
        "ref": 1431
    },
    {
        "newstitle": "[서경희의 요리산책] 더덕잣즙무침",
        "subtitle": "봄철 입맛 돋우는 쌉쌀한 맛과 풍성한 식감",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "기획",
        "ref": 1426
    },
    {
        "newstitle": "치맥페스티벌 결산…\"비가 와도 좋아\" 닷새간 100만명 열광…12개 향토기업 비즈니스 라운지 1천명 넘게 이용",
        "subtitle": "85개사 224개 부스 운영 성황<br />\n'핀란드 국가관' 축제위상 높여",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "이슈",
        "ref": 1419
    },
    {
        "newstitle": "4차순환도로 이달 말 개통…대구 교통흐름 확 바뀐다",
        "subtitle": "1987년 기본계획 후 35년 만...2014년 착공 후 8년 만에<br />\n대구시, 주변도로 교통혼잡개선 신속대응팀 운영",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "이슈 ",
        "ref": 1417
    },
    {
        "newstitle": "대구지역 대형마트 소금 코너 일부 '텅텅'…日 오염수 방류 초읽기에 '소금확보' 전쟁",
        "subtitle": "소금 사재기, 천일염 가격도 계속 높아질 듯<br />\n정부 \"거래량, 가격 오르면 수매 후 할인방출\"",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "이슈",
        "ref": 1416
    },
    {
        "newstitle": "'예측 불가 집안 싸움' 대구 기초의회 의장 선거 물밑 경쟁 치열",
        "subtitle": "중구의회, 징계 없는 구의원 7명 중 3명 불과<br />\n북구의회, 차대식-최수열-김상혁 3파전 구도<br />\n수성구의회, 다선 구의원들의 입후보 예상돼",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "이슈",
        "ref": 1416
    },
    {
        "newstitle": "동대구역에 특별한 인도펜스 설치한다",
        "subtitle": "주민 주도 '아름다운 동구 만들기' 2년째<br />\n방치된 공동우물 관광명소로 발굴 등 성공적<br />\n올 예산 2배 늘려 22개동에 5천만원씩 지원",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 1414
    },
    {
        "newstitle": "DGB그룹 새 회장 내정자 황병우, 학구파 출신의 준비된 50대 리더십",
        "subtitle": "입행후 경제학박사 취득 <br />\n행장 취임후 곧바로 전국구 은행 도약 구상 밑그림 <br />\n국내 금융지주회장 최연소",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "이슈",
        "ref": 1412
    },
    {
        "newstitle": "21일 대구 어린이보호구역 노상주차장 2천426면 사라진다",
        "subtitle": "개정 법안 시행으로 주정차 전면 금지...주차전쟁 예고",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "기획 시민주도 공약",
        "ref": 1410
    },
    {
        "newstitle": "영진사이버대학 어떤 학과 있나",
        "subtitle": "청소년지도·평생교육, 휴먼복지전공<br />\n정보 통신 핵심인재 양성, 해외 취업<br />\n부동산시장 종합능력 실무형 전문인력<br />\n초고령화 사회 맞춘 심리·상담 전문가<br />\n21C 뷰티 트렌드 선도 토털에스테틱",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "기획",
        "ref": 1406
    },
    {
        "newstitle": "[신년기획 역사도시대구복원] 고려 역사 이야기 찾기…왕건길에 첨복단지·대통령생가·염색박물관 포함돼 취지 무색",
        "subtitle": "고려 왕건 대구서 견훤과 전투<br />\n지역 곳곳 설화·지명 남겼지만<br />\n무관한 곳에도 테마 명칭 사용<br />\n고증 통한 체계적 정비 목소리<br />\n신숭겸 장군 유적지 사료 부족<br />\n국가 기념물 승격에도 어려움",
        "newsdate": "2023-02-07T00:00:00",
        "page_title": "이슈",
        "ref": 1405
    },
    {
        "newstitle": "1989년 이후 10년간 3.3㎡당 280만~300만원…대구 분양가 변천사 '격세지감'",
        "subtitle": "2002년 700만원대 나오자 고가 논란",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 1402
    },
    {
        "newstitle": "[대만 외교부, 17개국 기자단 초청행사 취재기] <상> 대만 \"단 한 번도 中 일원이었던 적 없어…대만 미래는 대만이 결정\"",
        "subtitle": "中-대만 해협위기 고조...\"결국엔 민주주의 승리\"",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "이슈",
        "ref": 1384
    },
    {
        "newstitle": "\"서대구TG~금호JCT 거리 짧아 주행차량 엇갈려\"",
        "subtitle": "교통공학 전문가 '대구 사고 다발구간' 진단",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "이슈",
        "ref": 1383
    },
    {
        "newstitle": "\"마스크 써야 코로나 없어지는데 안쓰는 어른 때문에 속상해\"",
        "subtitle": "코로나 대구 발생 2년…팬데믹 시대 아이들의 이야기",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "이슈",
        "ref": 1377
    },
    {
        "newstitle": "경기도 살다가 문경이 좋아 캠핑징까지 차린 여성 대표",
        "subtitle": "반려동물 동반 가능한 사이트 5면 운영도",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "기획",
        "ref": 1369
    },
    {
        "newstitle": "티웨이항공 '체급' 올리나",
        "subtitle": "대한항공·아시아나 합병 진척<br />\n산하 LCC 통합 여부 예의주시<br />\n양도 관측 해외노선 확보 채비",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "이슈",
        "ref": 1363
    },
    {
        "newstitle": "대구 '직할시'는 광역시와 무엇이 다를까?…3단계 행정체계에서 2단계 행정체계로",
        "subtitle": "홍준표 대구시장, 최근 TK 행정통합 관련 '대구직할시' 언급<br />\n인구 500만에 서울 면적 능가하는 한반도 2대 도시 격상",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "이슈",
        "ref": 1358
    },
    {
        "newstitle": "[이춘호기자의 LP로드] '야노쉬'  손영철",
        "subtitle": "강변로 한편 그루터기처럼 자리한 카페에서 커피 내리고 첼로 켜는 주인장",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "기획",
        "ref": 1357
    },
    {
        "newstitle": "예천서 우렁이 사육 최수봉씨 \"우렁이 키워 6차 산업 육성\"",
        "subtitle": "장인 농장일 도우다 귀농 결심<br />\n첫해 6t생산…8천만원 매출<br />\n재작년엔 '청창농'에도 선정",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": "이슈",
        "ref": 1357
    },
    {
        "newstitle": "윤석열 당선인 공약에 포함된 포항 영일만대교 건설될까",
        "subtitle": "사업 십수년째 지지부진",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "이슈",
        "ref": 1349
    },
    {
        "newstitle": "미인도·훈민정음 해례본…대구간송미술관 개관전 앞두고 '최정상급' 전시장·유산 공개",
        "subtitle": "대구간송미술관 9월3일 개관전 앞두고 내부 공개<br />\n국보 및 보물 40건 97점 소개, 역대 최대규모 간송미술관 전시",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "이슈",
        "ref": 1344
    },
    {
        "newstitle": "구미시, 통합신공항 배후도시로 신르네상스 꿈꾼다",
        "subtitle": "'100년을 향한 도시발전전략' 통합신공항 연계 기본계획 수립 보고회 열어",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "이슈",
        "ref": 1339
    },
    {
        "newstitle": "응급의학과 전공의 이탈 속출…추석 앞두고 대구 상급종합병원 '셧다운' 우려",
        "subtitle": "응급실, 코로나19 환자 급증에 대응,  과부하 상태 심화<br />\n의료진 추가 이탈시 의료 붕괴 가능성 매우 커<br />\n'응급실 뺑뺑이' 우려 속 대구 시민들 불안감 증폭",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": "이슈",
        "ref": 1335
    },
    {
        "newstitle": "엘앤에프 40억불 수출탑...박종환 에코프로이엠 대표, 김준형 포스코퓨처엠 대표' 은탑산업훈장'",
        "subtitle": "60회 무역의날, 대구 58개, 경북 74개사 수출탑<br />\n44명은 정부포상",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "이슈",
        "ref": 1324
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성 사저, 불법 현수막 '전쟁중'",
        "subtitle": "\"미관 해치는 것은 물론, 보행자 안전과 차량 통행에도 방해\"",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 1322
    },
    {
        "newstitle": "[이사람] 영진사이버대학 조방제 총장",
        "subtitle": "\"4차산업혁명 시대 '융합형 주문식 교육'…산업체 위탁정원 1300명으로 늘려\"",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "기획",
        "ref": 1321
    },
    {
        "newstitle": "\"부산이 맡은 지역 비행장 관제 업무 찾아와야\"",
        "subtitle": "대구경북항공청 설립 필요<br />\n대구·경북이 모든 '관제' 관장<br />\n항공교통 컨트롤타워役 수행<br />\n비행계획 조정센터 유일 구축<br />\n제반행정까지 흡수, 입지 다져",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "이슈",
        "ref": 1321
    },
    {
        "newstitle": "악성 민원 '도 넘었다'…폭언은 기본, 협박·위험물 소지까지",
        "subtitle": "북구청 등 민원 담당 공무원 보호·지원책 마련 조례 제정 잇따라<br />\n정부도 민원처리법 시행령 개정해 지난 7월부터 시행 들어가",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 1311
    },
    {
        "newstitle": "\"TK신공항이 청년 인재 끌어들일 것\"…국민통합위, 수성알파시티 발전 논의",
        "subtitle": "김한길 국민통합위원장 등 국민통합위 관계자 및 대구시 관계자 30여명, 21일 오후 수성알파시티 방문<br />\nDIP, \"수성알파시티 TK신공항 건설 발판 삼아 '국가대표 디지털 혁신 거점'으로 나아가야\"",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "이슈",
        "ref": 1303
    },
    {
        "newstitle": "경산지역 대학 총장, 일반대·전문대 철도망 연결로 학점 교류 등 다양한 협력체계 구축",
        "subtitle": "대구대,  1·2호선 순환선 기대<br />\n대구한의대 접근성 용이 혜택",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 1298
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 판촉물 창업 (2) \"누구나 판촉 쇼핑몰 열 수 있지만 아무나 돈 버는 건 아냐\"",
        "subtitle": "소자본 무점포 가능…진입문턱 낮아<br />\n비용 내면 본사가 인쇄·광고 대행도<br />\n비슷한 디자인 많고 가격 경쟁 치열<br />\n고객 맞춤형 납품 등 차별화가 관건",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "기획",
        "ref": 1297
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 음악으로 떠나는 대구경북 여행 (2) 구미 '카페바로크'",
        "subtitle": "턴테이블·스피커, 사장이 직접 제작…\"여긴 음질 우선주의 카페입니다\"",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "기획",
        "ref": 1282
    },
    {
        "newstitle": "[르포] 2차전지 메카, 포항 영일만산단을 가다",
        "subtitle": "양극재 생산하는 거대한 공장 줄지어 위치<br />\n신규 공장 공사로 장비 쉴 새 없이 드나들어<br />\n포항블루밸리 국가산단에도 관련 공장 건설",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "기획",
        "ref": 1280
    },
    {
        "newstitle": "기술 집약도 높아진 섬유·차부품 '실무 역량 강화'에 초점",
        "subtitle": "[인재가 기업이다] <중> 대구 기반산업 인재 양성 전략",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "이슈",
        "ref": 1277
    },
    {
        "newstitle": "요양시설 대면 면회 제한에…입소자 가족들 안타까운 생이별",
        "subtitle": "일부 시설 학대·방임 의혹<br />\n혹시나 잘못될까 불안감도",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "이슈",
        "ref": 1258
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 판촉물 창업 (1) \"나도 판촉물 쇼핑몰 사장 돼 볼까?\"",
        "subtitle": "불황일수록 기업들 홍보 사활…판촉사업 호황<br />\n판촉물 쇼핑몰, 본사가 개설부터 '원스톱 지원'<br />\n초보 창업자·투잡 원하는 직장인들에게 각광",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "기획기사",
        "ref": 1256
    },
    {
        "newstitle": "대구 국가산단 유치로 로봇 선도도시 '유리한 고지' 선점",
        "subtitle": "로봇산업 인프라 전·후방 산업 연계 강점<br />\n국가로봇테스트필드 예타 통과 선결과제",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "이슈",
        "ref": 1253
    },
    {
        "newstitle": "홍준표 \"눈치만 보는 TK 국회의원 모두 물갈이 해야\" 직격탄",
        "subtitle": "전대 출마 독려 목소리라는 분석",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "기획",
        "ref": 1247
    },
    {
        "newstitle": "'가성비' 일반철도 건설…고속철도와 통행시간 3분 차이",
        "subtitle": "대구~광주 10개 정거장 거쳐<br>시속 350㎞ 구간 길지 않은 탓",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "이슈",
        "ref": 1245
    },
    {
        "newstitle": "전한길 \"헌법재판관 5명, 윤 탄핵땐 을사오적될 것\"",
        "subtitle": "전씨 \"국민 60%가 윤 지지 및 탄핵 반대…대통령 탄핵은 대한민국 정면 부정하는 것\"",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "이슈-동대구역집회",
        "ref": 1235
    },
    {
        "newstitle": "대구신청사 준공前 '유휴부지 우선 개발' 운영의 묘 발휘해야",
        "subtitle": "도심융합특구 본격 추진<br />\n프로젝트 효용가치 높이려면<br />\n기업·인력 집적 속도전 관건<br />\n그랜드디자인 조율도 숙제로",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "이슈",
        "ref": 1233
    },
    {
        "newstitle": "대구시, 신공항·첨단 산업 기반으로 '청년의 도시' 만든다",
        "subtitle": "TK 신공항이 중장기 계획 '기본 바탕'<br />\n첨단 산업 통한 경쟁력 강화로 인재 유치",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "이슈",
        "ref": 1231
    },
    {
        "newstitle": "가마우지 1마리 하루 7㎏ 포식…독성 배설물에 수질 오염까지",
        "subtitle": "■안동 댐·하천민물가마우지·수달 급증<br />\n어민들, 수달 공격으로 빈 그물만 올려<br />\n연못 방류한 잉어 수백마리 전멸하기도<br />\n안동시 \"대책 마련 위해 전수조사 예정\"",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "이슈",
        "ref": 1224
    },
    {
        "newstitle": "일사천리 대구시 산하기관 인사, 문예진흥원장서 '일단 멈춤'",
        "subtitle": "洪, 5배수 추천후보 전문성과 통합추진력에 의문<br />\n공사·공단 사장·이사장, 전문성·객관성 중심 임명",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "이슈",
        "ref": 1223
    },
    {
        "newstitle": "[대구지역 도서관 인프라 빈익빈 부익부] 지자체 도서관 건립 의지 중요…\"市 차원 중장기 계획 세워야\"",
        "subtitle": "생활권별로도 '쏠림 현상' 심각<br />\n서대구·동대구권 8곳으로 최다<br />\n현풍·안심·불로검단권 각 1곳뿐<br />\n올 신규건립 계획도 구·군마다 差<br />\n\"지역별 상황에 맞게 규모·수 계획<br />\n프로그램 등 소프트웨어도 신경써야\"",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "기획-도서관",
        "ref": 1222
    },
    {
        "newstitle": "안전 규제에 택배·생필품 못 실어…여객선터미널 마련도 시급",
        "subtitle": "'대형 카페리 취항' 포항 영일만항~울릉 사동항 노선 숙제는",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "이슈",
        "ref": 1219
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 포스트 코로나 시대 어린이가 그린 세상 (2) 마스크 벗고 친구들과 놀이터로…그림에 다시 웃음소리 들린다",
        "subtitle": "일곱 살 친구들의 포스트 코로나 이야기<br />\n\"집에만 있어야 해서 속상했어요…이젠 시원한 바람 맘껏 마실래요\"<br />\n\"친구 얼굴 잘 알아볼 수 있어 좋아요…함께 놀이공원 가고 싶어요\"",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "기획",
        "ref": 1219
    },
    {
        "newstitle": "부스마다 '일조세' 10~20명 정성들여 손세차…\"기본에 충실하는 것이 비법\"",
        "subtitle": "■세차 마니아<br />\n세차 동호회 '디테일링포럼'<br />\n전국 2만8천명 지역 넘어 교류·상생<br />\n유명 유튜버 상당수 대구지역 운전자<br />\n더불어 살아가는 이웃 동호회 유대감<br />\n코로나 극복 각 지역권 십시일반 성금",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "기획",
        "ref": 1217
    },
    {
        "newstitle": "귀향·귀농인에 모듈주택 제공…가구당 안정자금 480만원 지원",
        "subtitle": "'소멸 위기' 경북 시·군 인구 늘리기 안간힘",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "이슈",
        "ref": 1208
    },
    {
        "newstitle": "\"선례 없는 일\" 신공항 주변 개발 국비지원에 태클 건 野",
        "subtitle": "대구경북신공항특별법 국회 소위 통과 무산 왜?",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "이슈-신공항",
        "ref": 1208
    },
    {
        "newstitle": "\"교동 지금 유행도 길지 않을 수 있어…완전한 부활 관건은 기존 상권 연계\"",
        "subtitle": "재개발에 밀린 상인 지속 유입<br />\n골목 인기끌자 임대료 치솟아<br />\n일부는 석달도 못 버티고 떠나",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "이슈",
        "ref": 1206
    },
    {
        "newstitle": "'대구의 맛' 미국서 통했다…첫 참가 LA 한인축제 호평 일색",
        "subtitle": "제51회 LA 한인축제에 대구 첫 참가<br />\n<주>영풍 등 16개 기업 도전장<br />\n떡볶이 큰 관심, 배즙도라지도 인기<br />\n치맥페스티벌 이색 홍보 구름관중<br />\n\"D-푸드 가능성 엿봤다\"",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "이슈",
        "ref": 1190
    },
    {
        "newstitle": "\"불특정 다수에게 모두 재난문자 보낼 거면 QR코드 뭐하러 찍나\"",
        "subtitle": "카페·음식점 등서 코로나19 확진자 나올 때마다<br />\n방문자뿐 아니라 전 시민에 문자 보내 불안감 조장<br />\n방역당국의 전자출입명부 활용에 의구심도 생겨",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "이슈",
        "ref": 1188
    },
    {
        "newstitle": "의대생 학부모, 경북대 찾아 피켓시위 \"무리한 의대 증원 반대\"",
        "subtitle": "'의대 학습권 보장' '휴학금지 철회' 등 주장<br />\n일부 학부모, 시위 끝나고 대학 관계자 면담",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "이슈",
        "ref": 1174
    },
    {
        "newstitle": "에너지 무기화시대…경북, 원전 수출 전진기지 될 것",
        "subtitle": "김천혁시도시 자리한 '한전기술'<br />\n한국 원전산업 중심이자 큰 자산<br />\n\"미국서 설계인증 받은 첫 국가\"<br />\n소형원자로 독자 개발에 총력",
        "newsdate": "2022-06-15T00:00:00",
        "page_title": "이슈",
        "ref": 1172
    },
    {
        "newstitle": "\"경북대, 영남대, 계명대 모두 탈락이라니..\" 충격에 빠진 대구 빅3.",
        "subtitle": "'글로컬 30' 예비지정 후폭풍<br />\n탈락 원인찾기 등 재도전 시사<br />\n일부 '연합대학' 추진은 자충수",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "이슈",
        "ref": 1172
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 초량왜관과 칠곡왜관…초량왜관, 10만평에 건물 수십 개…왜인 500여명 상주했던 '무역 중심지'",
        "subtitle": "노략질 반복하던 '골치 아픈 이웃' 일본<br />\n사무역 허락한 뒤 무역 파트너로 급성장<br />\n동래·기장지역 일본산 상품 유행하기도<br />\n우리나라 역관 중 밀무역 통해 부 축적<br />\n변승업·김근행 등 조선역관의 상징 인물",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "기획",
        "ref": 1158
    },
    {
        "newstitle": "[대구 농업지도가 바뀐다] 사과 떠난 자리에 ○○가 자란다",
        "subtitle": "체리 재배면적 꾸준히 증가<br />\n\"현 추세라면 점유율 1위 가능\"<br />\n연·잎들깨 명성은 '위태'",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "이슈",
        "ref": 1156
    },
    {
        "newstitle": "[영남일보-대구경북학회 공동기획 경북의 마을 '지붕 없는 박물관'] <4> 안동 가송리-자연경관 아름다운 마을",
        "subtitle": "마을 가꾸기에 온 주민 한마음, MZ세대 즐겨찾는 '관광명소' 비결",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "기획-지붕없는박물관시리즈4",
        "ref": 1153
    },
    {
        "newstitle": "\"경산 아파트 3.3㎡당 1000만원대…편입 토지는 33만원(묘지 보상가)\"",
        "subtitle": "■ 정진형 상방근린공원 보상투쟁본부장<br />\n시청에 토지 재감정 요구 중<br />\n행정집행정지 가처분 계획도",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 1152
    },
    {
        "newstitle": "7년째 가스 분출하고 있는 포항 불의 정원 \"이유 있네\"",
        "subtitle": "2017년 3월 관정 작업 중 천연가스 분출<br />\n\"포항에 가스 매장 많다는 근거 아닐까\"",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "이슈",
        "ref": 1147
    },
    {
        "newstitle": "[상주읍성 완벽 복원 기대] 1910년대 상주읍성 사진 확보…발굴조사로 성벽·해자도 확인",
        "subtitle": "한 골동품상이 도쿄서 입수한<br />\n당시 사진 실린 우편엽서 7장<br />\n옛 모습 재현 결정적인 자료로",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "이슈",
        "ref": 1145
    },
    {
        "newstitle": "경주 동해안 해파랑길 전 구간 43.5㎞ 오는 6월 개통",
        "subtitle": "사업비 13억 원 들여 나아해변~봉길해변 구간 다음 달 착공<br />\n경주 동해안 해파랑길 10·11·12코스 43.5㎞로 이뤄져",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "이슈",
        "ref": 1144
    },
    {
        "newstitle": "\"팬데믹 겪으며 '완벽 체전' 준비…코로나 극복 화합축제 기대\"",
        "subtitle": "'대한체육 새로운 100년' 여는 구미 전국체전",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "이슈",
        "ref": 1141
    },
    {
        "newstitle": "울진 청정수소 생산·연구체계 완벽 구축…국가산단 준비작업 완료",
        "subtitle": "울진군 '원자력수소 국가산단' 유치 총력전",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "이슈",
        "ref": 1141
    },
    {
        "newstitle": "[인터뷰] 우동기 지방시대위원회 위원장 내정자 \"지방대가 지역균형발전 핵심 주체...지방대 발전 기틀 다질 생각\"",
        "subtitle": "\"윤석열정부, 지방시대 열겠다는 의지 확고\" \"",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": "이슈",
        "ref": 1134
    },
    {
        "newstitle": "대구시, '화물터미널 배치' 의성 요구에 \"소집단 이기주의\"…강경대응 방침",
        "subtitle": "이종헌 신공항건설특보 기자실 찾아 \"다 합의해 놓고 이제 와서 뒤엎자는 건 옳지 않아\"<br />\n\"홍 시장, 진주의료원 사태 때 민노총 3천명 시위해도 굴하지 않아\"<br />\n해외 공항 사례도…\"독일 할레, 중구 청두 공항도 화물 터미널과 물류단지는 분",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "이슈",
        "ref": 1133
    },
    {
        "newstitle": "우동기 지방시대위원장, 대구경북 행정통합 \"안 될 수 있단 생각, 1%도 안해\" 확신",
        "subtitle": "15일 아시아포럼21 초청토론회 참석해 밝혀<br />\n\"윤 대통령, 연방제에 준하는 자치권 의지\"<br />\n\"주민 동의 받는 방법은 '여론조사' 압도적\"",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "이슈",
        "ref": 1133
    },
    {
        "newstitle": "공립박물관 하나 없는 영천...고인돌 무려 290여基…세계유산 강화도 120여基보다 많아",
        "subtitle": "석기시대부터 조선시대까지<br />\n유적·문화유산 곳곳에 즐비<br />\n보물 지정된 병와 선생 저서<br />\n문중서 대부분 보존·연구 중",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "이슈",
        "ref": 1128
    },
    {
        "newstitle": "\"일자리 끊기고 급식소 문닫고, 생계자금마저 감감\" 대구지역 빈곤층 '코로나發 삼중고'",
        "subtitle": "무료급식소 48곳→13곳 급감, 노숙자 끼니 해결 힘들어<br />\n상당수는 주소지 말소돼 긴급생계자금조차 신청 못해<br />\n기초수급자·차상위계층 대상 지원도 \"별도 계획\" 말뿐",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "이슈",
        "ref": 1127
    },
    {
        "newstitle": "\"쥐구멍에 볕들 날 언제 오나\" 占 보러 가는 청년들",
        "subtitle": "대구 동성로 타로·사주집 20여곳 성업<br />\n소문난 곳은 대기줄 길게 이어져<br />\n방학기간 상당수 대학생으로 북적<br />\n중고생 고객 부쩍, 학생 할인행사<br />\n온라인 궁합·사주도 젊은층 인기",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "기획기사",
        "ref": 1121
    },
    {
        "newstitle": "'미래차' 대구가 앞장선다...'미래차 전환 협의체' 출범, '미래차 전환 종합지원센터'와 연계",
        "subtitle": "컨설팅에서부터 기술개발, 사업화, 판로개척, 금융, 인력양성 등에 이르는 미래차 전(全)주기 지원을 담당",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 1121
    },
    {
        "newstitle": "'시그니처 프로젝트 필요' 키워드로 살펴본 대구 경제 현안",
        "subtitle": "디지털, 데이터, 전기차, 헬스케어, 동대구벤처밸리<br />\n대구 수성알파시티에 소프트웨어 진흥단지 유치<br />\n'싱크탱크' 국립경제과학연구원 조기 설립 시급",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 1120
    },
    {
        "newstitle": "한 달 앞으로 다가온 경북대 총장 선거…후보들 '캐치프레이즈'는?",
        "subtitle": "20일 입후보 설명회…6월 3~4일 후보자 등록 예정<br />\n각 후보들 비전과 목표 등 담아낼 '캐치프레이즈' 구상",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "이슈",
        "ref": 1114
    },
    {
        "newstitle": "대구지검 안동지청 보완수사율 15.7%…경북 평균보다 6%p 높아",
        "subtitle": "수사권 조정 후폭풍…지역 검·경 팽팽한 줄다리기",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "이슈",
        "ref": 1106
    },
    {
        "newstitle": "'드림 푸드' 좇기보다 균형 식단·규칙적 운동·즐거운 마음가짐이 만병통치약",
        "subtitle": "■ 몸에 좋은 음식의 허와 실",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "기획",
        "ref": 1100
    },
    {
        "newstitle": "7~12월 대구시티투어 군위군 테마코스 운영",
        "subtitle": "월 8회 군위 대표 관광지 연계 3개 노선 구성<br />\n군위삼존석굴, 화본역, 한밤마을 등",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "이슈",
        "ref": 1098
    },
    {
        "newstitle": "경산지식산업지구, 대형쇼핑몰 유치로 新경제 시대 연다",
        "subtitle": "개발계획 변경안 심의 통과",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 1096
    },
    {
        "newstitle": "범어공원 '감정평가 동의' 크게 증가…매입대상 전체 부지의 65%가 동참",
        "subtitle": "대구시 '도시공원 매수작업' 본격 추진",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "이슈",
        "ref": 1093
    },
    {
        "newstitle": "대구, 의료·제약·전기車 생태계 조성 본궤도…교통인프라 구축사업도 선방",
        "subtitle": "새해 예산, 대구 사상최대 3.5조<br />\n청소년진로체험수련원 설계비 반영…산단 대개조사업 등 고배 아쉬움",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "이슈",
        "ref": 1089
    },
    {
        "newstitle": "\"투자냐 애호냐\" 대구에서 MZ세대의 미술시장 진입 두드러져…아트페어 2개 더 생겨",
        "subtitle": "미술시장 호황 '빛과 그림자' <상>",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "이슈",
        "ref": 1087
    },
    {
        "newstitle": "고금리, 고물가에 중고차 시장 '가성비' 인기",
        "subtitle": "10월 그랜저 인기 식고 쏘나타, K5 인기 올라",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "이슈",
        "ref": 1085
    },
    {
        "newstitle": "티웨이항공 \"노선 확장 통했는데…주가는 왜 떨어지죠?\"",
        "subtitle": "2분기 잠정실적 24일 공시…상반기 누적 영업익 역대 최대치<br />\n주가·시장 전망 내림세여서 의문…\"기존 추정치 밑돌고, 시장 경쟁 격화 탓\"",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "이슈",
        "ref": 1084
    },
    {
        "newstitle": "[이사람] 양명모 대한약사회 총회의장",
        "subtitle": "\"마스크 5부제 최일선 공급 역할…신속·공정한 처리, 차상위계층 배려 최선\"",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "기획",
        "ref": 1081
    },
    {
        "newstitle": "청도읍성 복원…'문화관광 핫플레이스'로 뜬다…'민가·관아 공존' 청도읍성은 살아 숨쉬는 역사",
        "subtitle": "940m 성벽 따라 걸으면 최고의 힐링<br />\n속 드러낸 '누드 석빙고' 촬영 명소로<br />\n수제맥주 즐기려는 고객 발길 줄이어<br />\n한복 등 빌려주는 이색카페도 입소문",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "이슈",
        "ref": 1080
    },
    {
        "newstitle": "11조 해양자원시장 겨냥…경북 '심해 해양바이오뱅크' 만든다",
        "subtitle": "동해, 해양 바이오 메카로",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "기획",
        "ref": 1077
    },
    {
        "newstitle": "대구시, K-2 종전부지, 동대구역 일대 등을 '중심기능 형성지역'으로 설정",
        "subtitle": "K2 군공항 이전 후적지 및 주변개발 계획 방향성은",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "이슈",
        "ref": 1074
    },
    {
        "newstitle": "'K-배터리 특구 포항' 2025년까지 소재별 생산량 2배 늘린다",
        "subtitle": "市, 저탄소 신산업 육성 전략 총력전",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "이슈",
        "ref": 1073
    },
    {
        "newstitle": "경북도, 전국 첫 '펫월드' 조성…유기동물 입양 지원책 추진",
        "subtitle": "'새로운 가족 반려동물' 보호 앞장",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "이슈",
        "ref": 1071
    },
    {
        "newstitle": "대구 '시청자미디어센터' 왜 필요한가…전염병처럼 번지는 괴담·가짜뉴스 차단 첨병역할",
        "subtitle": "허위정보 팩트체크 강화하고<br />\n미디어 비판능력 향상 교육도<br />\n문닫는 대흥동 홈플러스 활용<br />\n다목적홀·스튜디오 구축계획",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "이슈",
        "ref": 1070
    },
    {
        "newstitle": "어르신들 \"마땅히 갈 곳 없어…답답해 병 날 지경\"",
        "subtitle": "경로당·치매센터 폐쇄 장기화…노인 건강 적신호",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "이슈",
        "ref": 1068
    },
    {
        "newstitle": "대구·경북 전기차 충전시설 70%가 지하에…\"지상 이전 예산 지원해야\"",
        "subtitle": "전국 82.9%.대구 79.9%, 경북 70.0% 지하설치<br />\n대도시권 공간 협소, 지상부 공원화 설계 등 원인<br />\n민주 문진석 의원 \"충전시설 지상 이전 위한 예산 확보 시급\"<br />\n전문가 \"지상 설치 의무화, 소방 설비 보완 필요\"",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "이슈",
        "ref": 1066
    },
    {
        "newstitle": "TK행정통합 주민설명회 첫 스타트…남구 \"미군부대 이전할 수 있나?\"",
        "subtitle": "주민 250명 설명회 귀 기울여…5일까지 구·군별로 진행<br />\n박희준 단장 \"정부가 통합 적극 지원…투자유치 최고의 땅 될 것\"<br />\n2045년 대구경북특별시 GRDP 지금보다 8배 늘어난 1천 512조 전망",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "이슈",
        "ref": 1065
    },
    {
        "newstitle": "[FIX 2024] 대구 수성알파시티 AI 데이터센터 \"이렇게 만들어집니다\"",
        "subtitle": "SK리츠운용, 아토리서치 등 24일 FIX 2024서 AI 데이터센터 운영 및 설치 방식 설명회 진행",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "이슈",
        "ref": 1061
    },
    {
        "newstitle": "태왕, 대구경북신공항 건설 앞두고 항공산업 분야 신규 수주",
        "subtitle": "KAI '회전익비행선터' 309억여원 계약 체결<br />\n경남 진주에 건립...항공산업 공사실적 확보",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "이슈",
        "ref": 1057
    },
    {
        "newstitle": "라팍 '칼부림 예고'에 경찰 200명 배치됐다…관중들은 걱정과 긴장 속에 경기관람",
        "subtitle": "['흉기난동 예고' 라이온즈파크 스케치]<br />\n아이와 함께 온 부모들 \"무섭고 긴장돼\"<br />\n김수영 대구경찰청장 직접 현장지휘, 200여 경력 경비 '삼엄'<br />\n경찰 \"게시자 추적, 이후 경기에도 철저 대비\"",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "이슈",
        "ref": 1053
    },
    {
        "newstitle": "대구지역 어린이집 등원률 59%... 유치원 '돌봄과 방역' 딜레마",
        "subtitle": "대구시 \"맞벌이 가정만 이용\"",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "이슈",
        "ref": 1050
    },
    {
        "newstitle": "[심층기획] 대구 덮친 '기획부동산' 사건 <상>범죄일람표 분석",
        "subtitle": "대구 곳곳서 기획부동산 운영 일당 최근 '중형' 선고<br />\n범죄일람표 분석해보니...온갖 현란한 말로 땅 팔아<br />\n\"고위층도 투자\" \"아파트, 학교, 도로 생긴다\" 등 멘트",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "기획",
        "ref": 1044
    },
    {
        "newstitle": "ABB 기업·지원기관 150여곳 포진…재작년 매출 8450억원",
        "subtitle": "국가대표 디지털 생태계 '대구 수성알파시티' 〈상〉",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "이슈",
        "ref": 1042
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 무인점포 전성시대 (2) 방치하면 절도범 타깃…낮엔 무인·밤엔 유인 '하이브리드 매장' 늘어",
        "subtitle": "관리 쉽고 창업비용 비교적 저렴<br />\n대기업 IoT 도입 영역 확장 나서<br />\n노숙자·취객 등 쉼터 전락 '골치'<br />\n물품수급·청결 꼼꼼히 신경써야",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "기획",
        "ref": 1042
    },
    {
        "newstitle": "\"옛 포항역 터 69층 랜드마크 세워 구도심 활성화\"",
        "subtitle": "市·신세계·프라이머스PFV, 개발사업 성공 추진 업무협약",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "이슈",
        "ref": 1031
    },
    {
        "newstitle": "홍준표 \"대구 신청사 이전, 계획대로…의사 전달 혼선\"",
        "subtitle": "\"수성을 보궐선거도 이뤄져야\" 입장 밝혀",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "이슈,,,정치",
        "ref": 1028
    },
    {
        "newstitle": "'주짓수도 대학서 배운다' TK 대학, 내년 새 학과 대거 선보여",
        "subtitle": "경북대·경일대·계명대·대구한의대·영남대 등 준비<br />\n'미래산업' '실용' '전문성' 키워드로 학과 개편<br />\n사회변화, 학령인구 감소에 대응하려는 움직임",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "이슈",
        "ref": 1028
    },
    {
        "newstitle": "\"고등교육 예산 0.6% 불과...지방대 육성 위해서는  예산의 절대적인 증액 필요\"",
        "subtitle": "[윤석열의 약속 .7] 부실한 지방대 육성정책",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "이슈",
        "ref": 1027
    },
    {
        "newstitle": "국민의힘 윤재옥 원내대표 \"달빛철도 특별법 통과에 정치적 위험 감수했다\"",
        "subtitle": "\"절차 지키며 전략적으로 해결책 찾은 게 주효했다\"<br />\n전략적 침묵이 법사위 상정 지연한 것으로 오해 사<br />\n완강히 반대하는 기재부 장관 만나 '통과 최후통첩'<br />\n\"지역민들의 성원이 큰 힘, 필요한 일 해결하겠다\"",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "이슈",
        "ref": 1026
    },
    {
        "newstitle": "이웃사촌 시범마을 사업...54명의 청년이 의성서 부농의 꿈 키우다",
        "subtitle": "경북도·의성군 공동추진<br />\n평균 나이 33.3세<br />\n29명은 스마트팜에서 딸기 생산",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "이슈",
        "ref": 1019
    },
    {
        "newstitle": "\"우회전 차선인데 직진 차량 일상\" 출·퇴근 시간 불법으로 점철된 대구 성서산단 일대",
        "subtitle": "\"편도 2차선→1차선 도로인데 불법 직진으로 안전 위협\"<br />\n황색 점멸 신호로 출퇴근 시간 불법 주행 일상화된 모습",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "이슈",
        "ref": 1019
    },
    {
        "newstitle": "'소비 온도' 높이는 지자체장들…직원에 \"저녁 술자리 가져라\"",
        "subtitle": "대구경북, 폴리코노미 극복 경기부양 총력",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "경제이슈",
        "ref": 1019
    },
    {
        "newstitle": "박종안 (주) 신독 대표 \"로봇산업, 새 시장 개척하는 것 경북 뿌리산업으로 육성하려면 지역 中企에 아낌없이 투자해야\"",
        "subtitle": "中정부 '제조 2025' 전략 통해<br />\n로봇산업에 23조원 쏟아부어",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "이슈",
        "ref": 1018
    },
    {
        "newstitle": "재활용업체 폐비닐 반입 제도화…거점 수거시설 210곳 운영",
        "subtitle": "성주군, 영농 폐비닐 수거 속전속결 시스템 구축<br />\n수거 체계 개선에 적극 나서<br />\n경북도 조례 제·개정 이뤄내<br />\n지난해 시범운영 5000t 처리<br />\n2020년보다 4배 이상 늘어나",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "이슈",
        "ref": 1017
    },
    {
        "newstitle": "보행자 전용도로 적용 시간에 차량 바쁘게 오가…CCTV는 불법 주정차만 단속",
        "subtitle": "■ 30억원 들인 경북대 북문 인근 로데오거리 가보니…<br />\n전주에 붙여놓은 안내표지판<br />\n운전자 시야 벗어난 곳 자리<br />\n별도로 둔 계도인력도 안보여",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "이슈",
        "ref": 1008
    },
    {
        "newstitle": "與 비례대표 당선권에 TK 한 명…김위상 한국노총대구본부장 10번",
        "subtitle": "이달희 전 경북도경제부지사 23번 '아슬아슬'<br />\n서보성 대구시당 사무처장 26번에 이름 올려<br />\n여성 장애인 최보윤 변호사 1번, 인요한 8번",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "이슈",
        "ref": 1006
    },
    {
        "newstitle": "경기장 건설에 외국인 노동자 6500명 희생...카타르월드컵 씁쓸한 이면",
        "subtitle": "불법이주자 인권문제 도마 위<br />\n인건비 과도하게 낮게 책정해<br />\n사고 발생땐 곧바로 추방까지",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "이슈",
        "ref": 1000
    },
    {
        "newstitle": "의료진에 뜨거운 '커피情'·고향 대구 응원 스타…바이러스 잡는 '행복 백신'",
        "subtitle": "■ 서로가 버팀목이 되어 만들어가는 희망",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "기획",
        "ref": 999
    },
    {
        "newstitle": "경북-대구-강원-부산·울산 아우르는 '초광역 경제권' 성큼",
        "subtitle": "'신성장 혈맥' 잇는 경북…주요 4개 철도노선 속속 개통",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "이슈",
        "ref": 997
    },
    {
        "newstitle": "대구 수성 알파시티에 디지털 혁신지구 조성",
        "subtitle": "윤석열 정부, 지방시대 위해 4대 특구 도입<br />\n기회발전특구, 지방 투자 기업 획기적 인센티브<br />\n교육발전특구, 지역 공교육 발전 위해 협력 유도<br />\n도심융합특구, '지방판 판교 테크노밸리' 조성<br />\n문화특구, 지역 특색 문화자원 효과적 활용",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "이슈",
        "ref": 996
    },
    {
        "newstitle": "방과후 청소년들 '곧바로 귀가' 수칙  어기고 삼삼오오 PC방·당구장으로",
        "subtitle": "2차 등교개학 이틀째…방역수칙 잊은 방과후 청소년들<br />\nPC방 좌석 붙어앉아 게임에 열중 '생활 속 거리두기' 실종<br />\n오성고 확진자 사례 아랑곳 않고 마스크 미착용 모습까지<br />\n단속 없는 '다중시설 방문 금지 지침' 실효성 크지 않을 듯",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "이슈",
        "ref": 994
    },
    {
        "newstitle": "경부선 대구 도심 지하화…이제 정치권이 적극적으로 나서야 할 때",
        "subtitle": "경부선 '대구 도심 지하화' 재추진 골든타임<중><br />\n원희룡, 국토부장관 퇴임 전 관련 내용, 尹에 보고<br />\n국회 국토위서도 관련 법안 논의 中<br />\nTK 정치권, 이번에도 총선 공약으로 검토<br />\n결국 실천이 중요하다는 목소리도",
        "newsdate": "2023-12-14T00:00:00",
        "page_title": "이슈",
        "ref": 993
    },
    {
        "newstitle": "숙박앱 관광세일즈 '대박'…6월 한달 57억원 판매",
        "subtitle": "코로나 위기를 기회로…경북관광 되살리는 '언택트 전략'<br />\n모바일 플랫폼 '여기어때'와 제휴 특별전…예약 폭주로 한달 앞당겨 종료<br />\n유튜브·SNS 이벤트에 집중 공식계정 경북나드리 가입자 2배 이상 늘어나<br />\n여행 트렌드 맞춰 '별밤달밤 캠핑투어' 제작…야경 명소 가이드북도 만들어",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "이슈",
        "ref": 991
    },
    {
        "newstitle": "취업 프로그램 거친 출소자 1만980명 재범률 0.3%에 불과",
        "subtitle": "진화하는 한국 교화·교정 정책",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "이슈",
        "ref": 991
    },
    {
        "newstitle": "MZ, 스포츠 열풍 주도…골프·테니스 지고 러닝 뜬다",
        "subtitle": "\"골프 테니스 보다 돈 적게 들어\"<br />\n2030 '러닝 크루' 결성 급증<br />\n함께 뛰며 성취감, 자신감 충전<br />\n지역별 마라톤 대회 출전까지<br />\n보여주기식 반짝 유행 시선도",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": "기획",
        "ref": 991
    },
    {
        "newstitle": "[경북경찰청 경찰특공대 창설 1년]  백신 수송차량 호위 존재감 알려…전국체전 성공개최 힘 보태",
        "subtitle": "작년 11월 창설 대테러 주임무<br />\n중요행사 안전활동 등 지원도<br />\n매일 강도높은 실전·체력훈련<br />\n\"내 생명 조국 위해\" 똘똘 뭉쳐",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "이슈",
        "ref": 990
    },
    {
        "newstitle": "대구농수산물도매시장 '유통공사'로 전환 움직임…市 \"검토 초기 단계\"",
        "subtitle": "중앙(광역)도매시장으론 '서울시농수산물식품공사' 유일<br />\n\"독립채산제 통한 경영성과\"vs\"중도매인들에게 부담줄수도\"",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "이슈",
        "ref": 988
    },
    {
        "newstitle": "[연중기획 : 바다를 향하여 .3] 동해안 생태계가 흡수하는 블루 카본이 탄소 오염도를 줄인다",
        "subtitle": "제10회 경북해양수산활성화 국제심포지엄 지상중계〈상〉",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "이슈",
        "ref": 984
    },
    {
        "newstitle": "폐암 말기에도 면마스크 만들기 봉사 나선 문창기씨 \"내 마지막 봉사\"",
        "subtitle": "\"10년전 癌 선고후 봉사덕 버텨…따뜻한 사회 알리고 싶어\"",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "기획",
        "ref": 979
    },
    {
        "newstitle": "연구몰입-초광역-특성화-글로벌대학 전략 통했다…대구경북 4곳 '제2기 글로컬대학'에 어떻게 선정됐나",
        "subtitle": "경북대-대학원 중심 체질개선<br />\n대구보건대-호남·충청권 연계<br />\n대구한의대-한의학 사업 추진<br />\n한동대-교육 플랫폼 공동개발",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "이슈",
        "ref": 974
    },
    {
        "newstitle": "기재부 \"KTX 타고 서울 가지 않아도 지방서 최고의 의료서비스 갖추겠다\"",
        "subtitle": "내년 814억 투입, 17개 권역책임병원 서울 BIG5 수준으로<br />\n지방의료원 경쟁력 제고 위해 1천784억, 운영비 차등지급",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "이슈",
        "ref": 973
    },
    {
        "newstitle": "칠곡군 '호국평화' 테마 관광산업 눈길…U자형 관광벨트 마무리 박차…\"사계절 문화예술 공간 탈바꿈\"",
        "subtitle": "2천억 투입 매머드급 복합단지<br />\n생태공원·오토캠핑장 등 준공<br />\n테마파크 등도 내년 완공 예정<br />\n다부동전적기념관 현대화 완료<br />\n전투 활동 그래픽으로 한눈에<br />\n참전용사 명단 전시물도 마련",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "경북이슈",
        "ref": 970
    },
    {
        "newstitle": "악순환 늪 빠진 대구공항…'관광대구'가 탈출구 될까",
        "subtitle": "2월 국제선 청주에 역전 허용, 개항 이래 최초<br />\n김해와 청주 사이서 포지셔닝 실패 지적<br />\n업계서 수요 부족 판단, 공급도 줄어<br />\n‘관광대구’ 브랜드 알릴 방안 찾아야",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "이슈",
        "ref": 969
    },
    {
        "newstitle": "\"주부사원 대환영\" 50~70대 구직자 채용 후 다단계 투자 타깃",
        "subtitle": "대구시민 울린 '기획부동산' 사기 <중> 취업 미끼의 덫",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": "기획부동산 시리즈",
        "ref": 968
    },
    {
        "newstitle": "7월, 드디어 대구시 군위군 \"군위군민 복지·교육·교통 혜택 늘고, 농민수당 그대로\"",
        "subtitle": "화장지원금, 공영장례서비스 지원 등 제공<br />\n내년부터 군위 중학생, 대구 고교 지원 가능<br />\n군위군민 농정수당 지원 계속, 예산 37억원",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "이슈",
        "ref": 967
    },
    {
        "newstitle": "[대학 기본역량 진단 발표] 대구경북 13개大 학교당 37억~48억원 재정 손실…올 입시결과에 명운 갈릴 듯",
        "subtitle": "등록금 동결에 학령인구 감소<br />\n대학재정 '한계 상황' 이르러<br />\n학교운영 힘든 환경에 내몰려<br />\n생존 경쟁력 스스로 입증해야",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "이슈",
        "ref": 966
    },
    {
        "newstitle": "해외 곳곳 PNP 지사…대구기업 글로벌 투자유치 날개 달았다",
        "subtitle": "[PLUG AND PLAY] 대구시·PNP '스타트업·유니콘기업 육성' 의기투합",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "이슈",
        "ref": 966
    },
    {
        "newstitle": "공유 전동킥보드 4개 업체 진출 1000여대 운행 중",
        "subtitle": "대구 '공유 서비스' 시대로",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "이슈",
        "ref": 959
    },
    {
        "newstitle": "2028년 김현아.송현아 넘어 최고 프리미언 아울렛 '경현아' 탄생",
        "subtitle": "해외 명품까지 취급하는 '프리미엄' 아웃렛<br />\n백화점.아웃렛 위주 지역 쇼핑문화 새바람",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "이슈-유통",
        "ref": 958
    },
    {
        "newstitle": "[수요기획] 대구형 니트청년 지원사업 '주목'…구직·사회활동 '스톱' 청년세대, 취업의지부터 '스타트'",
        "subtitle": "단계별 맞춤형 프로그램 제공<br />\n청년들 성취감 느끼도록 유도<br />\n진로상담·가상 면접 등 호응<br />\n사회 재진입 용기도 북돋워줘",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 955
    },
    {
        "newstitle": "국내 최초 스마트물류 복합시설, 경북 김천에 개소",
        "subtitle": "168억 투입 김천산단내 4천평 규모 1층 물류센터, 2층 테스트베드<br />\n물류 기술 개발 및 실증연구 지원…참여 기업 개발 신기술 실제 적용<br />\n쿠팡 배송센터도 인근 건립 예정…김천 국내 물류 핵심 기지로 발돋움",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "이슈",
        "ref": 954
    },
    {
        "newstitle": "\"대구.경산 중국유학생 고밀집지역 데이터화해 정책 활용해야\"",
        "subtitle": "빅데이터 전문가 영남대 박한우 교수 주장<br />\n\"우리나라는 정보분석 단계가 중요성 비해 소홀\"",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "이슈",
        "ref": 949
    },
    {
        "newstitle": "대구 공노조 \"민원실 식사시간 보장해야\" vs 홍준표 시장 \"시민에 피해 끼쳐서는 안 돼\"",
        "subtitle": "■ '점심시간 휴무' 공방 가열<br />\n'내년부터 12~13시 근무 않는다'<br />\n공노조 현수막 100여곳 내걸어<br />\n洪시장 \"공무원 점심때 일하나<br />\n교대·유연근무로 해결할 문제\"",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "이슈",
        "ref": 948
    },
    {
        "newstitle": "경북 13개 시군 백신접종 포기한 이유가...\"연휴기간 부작용 대응할 의료진 없어서\"",
        "subtitle": "2일부터 접종키로...열악한 경북 의료 현실",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "이슈",
        "ref": 947
    },
    {
        "newstitle": "대구투자설명회, 국내 굴지 기업들 다 모였다",
        "subtitle": "홍 시장, 대한민국 산업지도 바꾸는 각오로 추진<br />\n기업 관계자, 투자설명 자료 꼼꼼히 체크하며 경청",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "이슈",
        "ref": 946
    },
    {
        "newstitle": "\"주민, 기본권 사수 노력…맹목적 반대와 구분해야\"",
        "subtitle": "대구 곳곳 '특정시설 건립·이전 갈등' 들여다보니…",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "이슈",
        "ref": 943
    },
    {
        "newstitle": "대구제2국가산단 사업구역 일부 조정...평당 160만원 인하",
        "subtitle": "당초 330만㎡에서 304만㎡로 면적 감소<br />\n조성원가 160만원가량 인하...기업 유치 용이<br />\n생산녹지와 준주거지역 감소...농지 35만㎡ 이상 확보",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "이슈",
        "ref": 941
    },
    {
        "newstitle": "경천대·캠핑장·수상레저타운…관광자원 둘러싼 '낙동강 힐링명소'",
        "subtitle": "상주 경천섬 일대 관광 벨트화",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "이슈",
        "ref": 940
    },
    {
        "newstitle": "대구시, 임차보증금 1억·월세 60만원 이하 청년가구에 2025년까지 月 15만원 지원",
        "subtitle": "전월세 임차보증금 2억이하 청년가구엔 최대 5천만원 융자",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "이슈",
        "ref": 940
    },
    {
        "newstitle": "안동 바이오산단 입주 SK케미칼 시총 20兆 앵커기업으로 성장",
        "subtitle": "안동시, 글로벌 백신 산업 중심지로 도약",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "이슈",
        "ref": 931
    },
    {
        "newstitle": "대구에 올 2차 이전 공공기관 대상은",
        "subtitle": "이전 기본 계획 상반기에 나와<br />\n변수는 지자체간 유치경쟁",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "이슈",
        "ref": 926
    },
    {
        "newstitle": "대학생 해외 취업, 직장인 이직, 중년층 이혼 고민 많아…도심 점집 문전성시",
        "subtitle": "■ 점 보러 가는 사람들",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "기획",
        "ref": 923
    },
    {
        "newstitle": "포항시, 장기간 공사중단 용흥동 금광포란재 아파트 건설사업계획승인 취소",
        "subtitle": "이달 중 기존 건축물 철거 후 명품아파트 건설 예정",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "이슈",
        "ref": 918
    },
    {
        "newstitle": "울진 '해양과학관광도시' 과제는…국도 넓히고 철도망 조기 추진 '교통오지' 벗어나야",
        "subtitle": "국립해양과학관 年 49만명 방문 기대<br />\n2024년에 해양치유센터 완공 속도전<br />\n동해선철도 영덕~삼척구간 개통 박차",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "이슈",
        "ref": 914
    },
    {
        "newstitle": "'정류소 명칭 유상 판매'등 대구시 시내버스 재정적자 줄이기 안간힘",
        "subtitle": "중형 시내버스 밒 현금 없는 버스 도입<br />\n연료절감 인센티브 운전기사로 확대",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "이슈",
        "ref": 911
    },
    {
        "newstitle": "[영남일보-대구경북학회 공동기획 경북의 마을 '지붕 없는 박물관'] <6>상주 퇴강리 '소울 박물관 콘셉트'",
        "subtitle": "\"마을 자체가 천주교 聖地\"…낙동강변 성찰·영혼 치유공간 제격",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "기획-지붕없는박물관6",
        "ref": 908
    },
    {
        "newstitle": "\"현금보다 지역사랑 상품권\" 농어촌 주민들 큰 호응",
        "subtitle": "경북 '지역화폐' 열풍…지역경제 선순환 새 동력으로",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "이슈",
        "ref": 905
    },
    {
        "newstitle": "로봇클러스터 추진지역 유력 '구미' 로봇 관련산업 생태계·인프라 주목",
        "subtitle": "50곳 넘는 완제품·부품 기업<br />\n로봇혁신센터 연계 인력 양성<br />\n시청에선 '로봇 주무관' 채용",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "이슈",
        "ref": 905
    },
    {
        "newstitle": "[속보] 대구시 \"'산하 기관장 임기' 조례 개정 안 한다\"",
        "subtitle": "홍준표 시장 \"검토 결과, 굳이 조례 개정 안 해도 돼\"",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "이슈",
        "ref": 902
    },
    {
        "newstitle": "\"후회 말고 우보 찍자\" VS \"비안 결정되면 지역상생\"",
        "subtitle": "통합신공항 주민투표 D-14…군위·의성 주민 사활",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "이슈",
        "ref": 896
    },
    {
        "newstitle": "철강·반도체 '脫중국화' 섬유 '대구産'…원산지 관리가 살 길",
        "subtitle": "트럼프2.0 시대 대구경북 업종별 기상도",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "이슈",
        "ref": 896
    },
    {
        "newstitle": "[개장 10년 '적자 늪' 청도 소싸움경기] 사행성 아닌 한국형 레저란 인식 필요…온라인 우권 발행 절실",
        "subtitle": "손익분기점 25%도 못 미쳐 郡예산 수백억 쏟아부은 상황<br />\n싸움소 관리 등 규제 대신 전통문화발전 차원 지원 우선<br />\n온라인 우권 발행시 구제역 때도 경기중단없이 운영 가능",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "이슈",
        "ref": 891
    },
    {
        "newstitle": "\"공공기관 보고 혁신도시로 옮겼더니... \" 이전 대구업체들, 냉대에 '눈물'",
        "subtitle": "[대구 혁신도시 公기관 이전 7년](上)",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "이슈",
        "ref": 889
    },
    {
        "newstitle": "경북 포항이 '테슬라 기가팩토리' 최적지인 이유는",
        "subtitle": "철강도시 포항, K배터리 글로벌 허브도시로 대한민국 이차전지산업 선도<br>이차전지 특화단지+ 테슬라 유치’ 로 배터리 글로벌 탑티어 도약",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "이슈",
        "ref": 889
    },
    {
        "newstitle": "'문화예술허브 무산' 대구교도소, 청년 미래희망타운 재탄생",
        "subtitle": "직장·주거·문화·힐링 어우러진 복합공간 목표<br />\n교도소→산책로·광장, 공공성 제고 의지<br />\n대구시·기재부·LH·달성군 4자 TF 구성<br />\n30일 첫 회의, 특별건축구역 지정 검토",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "이슈",
        "ref": 889
    },
    {
        "newstitle": "로봇 등 '대구 5대 新산업' 민간 주도형 R&D 생태계 확장 중",
        "subtitle": "정부, 내년 R&D 예산 역대 최대 편성…대구 11개 역외기업 유치 체질 개선<br />\n수성알파시티 ABB 등 집적<br />\n국가산단·대구텍폴·달성산단<br />\n미래차 신규 소부장 특화단지<br />\n보그워너 DTC 마중물 역할",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "이슈",
        "ref": 886
    },
    {
        "newstitle": "'박근혜의 우병우' '문재인의 조국' 민정수석 출신 총선 출마설에 정가 술렁",
        "subtitle": "국힘 \"당 차원에서 우병우 공천 고려하지 않아\"<br />\n민주 \"무관심해야\" VS \"정치적 공간 다 열어야\"<br />\n박 전 대통령 측근 중심 TK 신당 창당 관측도",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "이슈",
        "ref": 884
    },
    {
        "newstitle": "홍준표 \"한국노총, 만나면 좋은 친구…협력 중요\" 정부-한국노총 대화 트일까",
        "subtitle": "13일 대구서 열린 전국 시·도 의장단 간담회 참석…시종일관 화기애애<br />\n\"광양 사태로 노정 관계 악화 안타까워, 정부에 한국노총 입장 전달할 것\"<br />\n김동명 위원장은 \"노동자들의 좋은 친구로 남아 큰 정치력 보여달라\" 화답",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "이슈",
        "ref": 883
    },
    {
        "newstitle": "'공항갈등' 방관하던 국방부, 4개단체장 면담서 중재 나설까",
        "subtitle": "박재민 차관, 9~10일 대구경북 방문<br />\n시도지사·군수 차례로 만나 지역 의견 수렴 문제해결 시도<br />\n비판여론 의식 어떤식이든 국방부차원 메시지 전달 가능성",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "이슈",
        "ref": 881
    },
    {
        "newstitle": "대구시, 일부 시설 방역 '사회적거리두기 2단계'에 준해 대응",
        "subtitle": "수도권발 N차 감염 강도높은 방역",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "이슈",
        "ref": 881
    },
    {
        "newstitle": "[尹 대구방문] 국정에너지 재충전…서문시장 구름 인파 환영",
        "subtitle": "1일 100주년 기념행사 참석<br />\n'윤사모'도 시장 찾아 반겨",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "이슈",
        "ref": 881
    },
    {
        "newstitle": "공항 공정률 58%…내년 완공되면 '글로벌 울릉관광' 새 지평",
        "subtitle": "■ 혁신의 울릉도 '年 100만 관광객 시대' 눈앞<br />\n국토 외곽 먼 섬 지원 특별법 제정<br />\n국비지원 비율 최대 80%까지 높여<br />\n4계절  관광 콘텐츠·인프라도 구축<br />\n반부패·청렴 추진단 구성 및 운영 등<br />\n공직자 청렴도 향상 위해 적극 노력",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 879
    },
    {
        "newstitle": "유승민·이준석 탈당설…국힘 심상찮은 내부 기류",
        "subtitle": "劉 \"12월쯤 떠날 것인가 선택\"<br />\n李 '헤어질 결심' 가능성 남겨<br />\n당내 비주류 포용 고심 깊어져",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "이슈",
        "ref": 878
    },
    {
        "newstitle": "[정부, 원전 지원금 380억원 반납 통보] 영덕군 \"인센티브 성격으로 회수 대상 아냐...법적 소송\"",
        "subtitle": "주민들 `피해지역 주민들에게 써야지, 국고 귀속 안된다` 반발",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "이슈",
        "ref": 877
    },
    {
        "newstitle": "신종 코로나 최악 시나리오…\"4월 절정기에 수십만 감염 가능\"",
        "subtitle": "신종 코로나 최악 시나리오…\"4월 절정기에 수십만 감염 가능\"<br />\n'글로벌 대유행' 가능성…\"이동통제·행사취소 등 가혹한 조치 필요\"<br />\n감염자, 2∼3명에 전파…\"신속한 격리·치료로 재감염 막아야\"",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "이슈",
        "ref": 870
    },
    {
        "newstitle": "대구, 로봇산업 혁명으로 '피츠버그' 뛰어넘는다",
        "subtitle": "대구 달성 '국가로봇테스트필드 조성 사업' 예타 통과",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "이슈",
        "ref": 868
    },
    {
        "newstitle": "눈물바다 속 진행한 채수근 상병 영결식",
        "subtitle": "해병대, 故 채수근 상병 영결식 거행<br />\n해병대장으로 최고 예우<br />\n유가족들 오열 속 국립대전현충원으로 이동",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "이슈",
        "ref": 860
    },
    {
        "newstitle": "[내집 마련 꿈 앗아간 '전세사기']  <중> 부동산담보신탁 피해 사례…세입자 \"계약때 신탁등기 고지 못받아\"…위탁자가 무단으로 아파트 임대 의혹",
        "subtitle": "채권 우선순위 금융기관에도<br />\n<br />\n임대차 계약 '미통지' 드러나<br />\n위탁 법인 아파트 시행사 피소",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "이슈",
        "ref": 857
    },
    {
        "newstitle": "홍준표 \"이제는 TK 신공항 건설에 힘 쏟아야 할 때\"",
        "subtitle": "대구시, 엑스코서 민선8기 첫 전직원 조회",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "이슈",
        "ref": 853
    },
    {
        "newstitle": "\"UAM 타고 K2 후적지서 날아올라 TK신공항에 착륙\"",
        "subtitle": "'2023 대한민국 미래모빌리티 엑스포' 오늘 엑스코서 개막<br />\n대구시 'UAM 특별관' 운영<br />\n차세대 도심교통체계 홍보전<br />\n삼보모터스 1인승 기체 첫선",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "이슈",
        "ref": 848
    },
    {
        "newstitle": "이철우 \"신공항, 미적거리면 경쟁력 없어\"… 속도전 강조(종합)",
        "subtitle": "대구경북 행정통합 두고는 \"안하고는 안될 것\"",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "이슈",
        "ref": 845
    },
    {
        "newstitle": "\"'상화시인상' 논란에다 문단 이해관계까지 얽혀\"...가장 큰 피해자는 이상화 시인",
        "subtitle": "이상화 시인 없는 이상화 시인 현창 사업",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "이슈",
        "ref": 844
    },
    {
        "newstitle": "구미 국가산단에 돌봄센터 조성…저출생 극복 선봉에 선다",
        "subtitle": "구미시 완전돌봄 특구 추진",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 842
    },
    {
        "newstitle": "'동서3축' 성주발전 핵심축…\"기재부 훈령으로 예타면제 가능\"",
        "subtitle": "■  동서3축 고속도로 노선도",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "기획",
        "ref": 840
    },
    {
        "newstitle": "공항관계자들 \"애초에 분쟁 소지 다분한 공동후보지 왜 포함시켰나?\"",
        "subtitle": "미뤄진 통합신공항 후보지 선정<br />\n\"국책사업 추진주체 아마추어리즘 반성해야\" 목소리",
        "newsdate": "2020-07-06T00:00:00",
        "page_title": "이슈",
        "ref": 838
    },
    {
        "newstitle": "\"광저우 거리 코로나19로 인적 끊겨…식당·상가 대부분 문닫아\"",
        "subtitle": "中 현지 교민 전해…확진자수 둘째로 많은 광둥성<br />\n성도 광저우 전역 긴장되고 무거운 분위기<br />\n아파트서 외출하려면 경비원 허가 받아야<br />\n당국, 택시·대중교통 대신 자가용 이용 권장",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "이슈",
        "ref": 836
    },
    {
        "newstitle": "우보, 이동거리에 강점…비안·소보, 사업비 유리",
        "subtitle": "K2 이전 후보지 위치적 특성은?",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "이슈",
        "ref": 835
    },
    {
        "newstitle": "칠곡군, 구도심 살리고 관광벨트 조성 '친환경 미래 도시' 싹 틔운다",
        "subtitle": "도시재생 뉴딜사업 잰걸음",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "이슈",
        "ref": 835
    },
    {
        "newstitle": "소부장 특화단지 이어 로봇테스트필드 지정…대구 달성, 미래 신산업 메카로 급부상",
        "subtitle": "대구국가산단 2단계 구역엔<br />\n2차전지 분야 투자도 이뤄져<br />\n첨단업종 '시너지효과' 기대<br />\n달성군, 정주여건 확충 박차",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "이슈",
        "ref": 835
    },
    {
        "newstitle": "[尹 대구방문] 김건희 여사와 재회한 서문시장 만둣집 박도이 사장",
        "subtitle": "김 여사, 지난 1월 납작만두 먹어 화제<br />\n\"다시 만나게 될 줄 꿈에도 몰라\"<br />\n\"서문시장 100주년 평생 추억 될 것\"",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "이슈",
        "ref": 834
    },
    {
        "newstitle": "[영남일보-대구경북학회 공동기획 경북의 마을 '지붕 없는 박물관'] <5>청도군 금천면 임당1리",
        "subtitle": "고택과 어우러져 넉넉한 인심…협동심도 남달라",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "기획-지붕없는박물관시리즈5",
        "ref": 834
    },
    {
        "newstitle": "TK통합 등 3대 현안 속도 낸다…연말 국회를 주목하는 이유",
        "subtitle": "TK통합 특별법 연내 발의…발의 적임자로 주호영 의원 물망<br />\nTK신공항 특별법 개정도 연내 통과 가능성<br />\n낙동강 취수원 다변화도 올해 해결 관심",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "이슈",
        "ref": 834
    },
    {
        "newstitle": "\"의성 공항 신도시는 스키폴공항 이스트 지역처럼 육성해야\"",
        "subtitle": "경북도 \\'경북공항시대 워킹그룹 운영 결과 보고회\\' 가져<br>한상훈 교수, 도시기능 중심부 집중한 \\'압축도시\\'로 조성",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": "이슈-신공항",
        "ref": 832
    },
    {
        "newstitle": "비메모리 '센서산업'에 집중…수도권·충청권 틈새시장 공략",
        "subtitle": "'D-Fab' 구축 청신호…대구 차세대 반도체 생태계 첫발",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "이슈",
        "ref": 831
    },
    {
        "newstitle": "안착하는 고향사랑기부금제…이어지는 기부 행렬",
        "subtitle": "지자체마다 톡톡 뒤는 홍보 전략<br />\n운용에 대한 구체적 방안 모색…내년부터 활용할 듯",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "이슈",
        "ref": 830
    },
    {
        "newstitle": "해평취수장+매곡·문산정수장이냐, 임하댐+매곡·문산정수장이냐",
        "subtitle": "환경부 낙동강 통합물관리 중간용역 발표...대구취수원 대안 제시<br />\n구미-성서산단 페수무방류시스템 도입...구미에 '식생 정화단지' 조성<br />\n봉화 영풍석포제련소 오염물질 관리용 통합허가제 조기 적용키로",
        "newsdate": "2020-08-06T00:00:00",
        "page_title": "이슈",
        "ref": 828
    },
    {
        "newstitle": "기업·대학교·휴게소 등장한  '로봇 바리스타 카페' 인기",
        "subtitle": "업계 최초 운영 달콤커피 '비트' 앱 가입자 10만명 돌파<br />\n대구 알앤에스팩토리, 카페·식당 등 로봇 외식업 도전장",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "기획",
        "ref": 826
    },
    {
        "newstitle": "\"대구 미래 50년 위해 TK신공항 연계한 두바이식 프리존 구축해야\"",
        "subtitle": "4개 유형별 프리존 구축, 역대급 세제 지원 필요<br />\n대구정책연구원 연구보고서 통해 정책적 제언",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "이슈",
        "ref": 824
    },
    {
        "newstitle": "시민·관광객 발길 끊기는데 공영주차장만 늘린 꼴",
        "subtitle": "문경·상주시 '옛 도심 주차장사업' 실효성 있나",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "이슈",
        "ref": 823
    },
    {
        "newstitle": "[토요기획] 지구 돌릴 시간 앞으로 불과 29개월...기후위기의 위협",
        "subtitle": "UN산하 세계기상기구(WMO).IPCC 분석<br />\n\"파리협정서 이번 세기까지 제한'1.5℃'에 임박\"<br />\n대구 전국서 폭염일수 가장 많아 대책 마련 시급",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "이슈",
        "ref": 823
    },
    {
        "newstitle": "대구경북 동물원 코로나19로 '재정난' 직격탄...한 목소리로 동물 관리 어려움 호소",
        "subtitle": "동물복지 어디까지 왔나",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "이슈",
        "ref": 820
    },
    {
        "newstitle": "\"대구 로봇산업 글로벌화 기틀\"…GRC, 한미 로봇기술 혁신 협약",
        "subtitle": "대구 중심 활동 중인 GRC...21일 미 매스로보틱스와 업무협약<br>한미 양국 기관 간 로봇 기술 협력 위한 프로그램 개발 등 추진",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "이슈",
        "ref": 817
    },
    {
        "newstitle": "\"10여 분마다 고속열차 질주…굉음·진동·단절감에 시달려\"",
        "subtitle": "경부선 '대구 도심 지하화' 재추진 골든타임 〈상〉<br />\n지역 주민이 거는 기대<br />\n도시 발전 새로운 밑그림 가능<br />\n지역 정치권 심도있는 논의를<br />\n철도 지하화 특별법안<br />\n개발사업 특례로 수익 극대화<br />\n예타조사 우회 내용까지 담겨",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "이슈",
        "ref": 813
    },
    {
        "newstitle": "[尹 대통령 민생토론회] 대구 서문시장 인근에 국립 구국운동기념관 건립…하반기 예타 신청",
        "subtitle": "중구 대신동 약 4천평 대지에 지하3층~지상3층 규모로 건립<br />\n2천530억원 들여 2030년 완공 예정<br />\n상반기 기본 구상 연구 등 거쳐 하반기 예비타당성 조사 의뢰",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "이슈",
        "ref": 813
    },
    {
        "newstitle": "대구경북 새 역사에 '사인', TK행정통합 합의문 발표",
        "subtitle": "홍 시장 \"민주당 설득하는 데 적극적으로 노력할 것\"<br />\n이 지사 \"대구경북 한뿌리, 합쳐서 새로운 길 찾아야\"<br />\n우 위원장 \"TK통합은 지방시대의 새로운 모델 정립\"<br />\n이 장관 \"대통령 대구경북 통합 적극 지원토록 당부\"",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "이슈",
        "ref": 809
    },
    {
        "newstitle": "우동기 \"균특회계 12조7000억 역대 최대…尹정부 의지 담은 것\"",
        "subtitle": "2022 지방시대 엑스포 개막<br />\n첫날 행사·강연·대담 주요 내용",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "이슈",
        "ref": 808
    },
    {
        "newstitle": "대구시민 10명 중 6명 \"홍준표 시정, 잘하고 있다\"",
        "subtitle": "문화·관광정책 긍정평가 '71.8%'로 가장 높아<br />\n응답자 중 51.6% 대구 시정 전망 \"더 잘할 것\"",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "이슈",
        "ref": 806
    },
    {
        "newstitle": "[대구경북 더 짙어지는 고령화의 그늘 .5·<끝>] 새로운 도전에 나선 노인들",
        "subtitle": "자원봉사·공부하며 '인생 2막' 즐기는 新노년층",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "이슈",
        "ref": 805
    },
    {
        "newstitle": "홍준표 \"대구경북 신공항, 尹 면담서 적극 지지·도움 약속받아\"",
        "subtitle": "홍시장 국회서 국민의힘-대구시 예산협의회 참석",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "이슈",
        "ref": 805
    },
    {
        "newstitle": "미래차·항공·첨단부품산업 주도할 '맞춤형 산단 완성' 박차",
        "subtitle": "영천시 '기업하기 좋은 도시'로 날갯짓",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "경북이슈",
        "ref": 801
    },
    {
        "newstitle": "이철우 도지사, \"경북도 공무원 채용에 '고졸 가산점' 검토하라\"",
        "subtitle": "\"고교 졸업 후 사회 나가야\" 7일 간부회의서 지시<br />\n\"저출생 문제 해결해야 대한민국 살아 남아\" 강조<br />\n육아휴직자 근평 대상 제외 후 최고등급 부여 주문",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "이슈",
        "ref": 799
    },
    {
        "newstitle": "국내 최초 공립 달성화석박물관 미리 둘러보니…지질시대 이어 화석도서관까지",
        "subtitle": "고생대에서 신생대까지…삼엽충·공룡 발자국·빙하기 한눈에<br />\n화석발굴·공룡뼈맞추기 체험…\"고고학자 된 것 같아요\"<br />\n과거-현재 잇는 다리 같은 건물 외관도 볼거리…가족 단위 전시 공간",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "이슈",
        "ref": 795
    },
    {
        "newstitle": "유승민 주도 새보수당 출범…정계복귀 안철수 행보 변수",
        "subtitle": "■ 판도 요동치는 보수야권",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 792
    },
    {
        "newstitle": "경북, 정부案 없던 예산 국회서 추가 확보…SOC·R&D 분야 추진동력 얻어",
        "subtitle": "경북 새해 예산 다시 5조 시대<br />\n사용후배터리 순환클러스터-강소연구개발특구 구축 사업도 잇단 결실",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "이슈",
        "ref": 792
    },
    {
        "newstitle": "대구 하늘길 다시 막히나…이달 말 재개 예정 日노선 9월 이후 재검토",
        "subtitle": "코로나 확산세에 대구 국제선 축소 운항",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "이슈",
        "ref": 792
    },
    {
        "newstitle": "'CES 2024 '도전장낸 대구경북 46개 첨단기업",
        "subtitle": "대구 공동관에 인셉션랩, 에너캠프,에드플러스 등 16개사<br />\n보국전자, 엘유엘 코리아는 별도 체험관도 운영<br />\n경북 공동관 16개사<br />\n포스코공동관에 10개, 포항단독부스 4개<br />\n미드바르(포항), CES2024 최고혁신상 눈길",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "이슈",
        "ref": 790
    },
    {
        "newstitle": "지진·화재 딛고 '스마트 도시'로 전환…소멸위기 이겨낸다",
        "subtitle": "도시재생으로 새롭게 태어나는 경북지역",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "이슈",
        "ref": 778
    },
    {
        "newstitle": "이철우 경북도지사, 尹 대통령에게 \"대구경북 신공항 화물터미널 추가 건설\" 건의",
        "subtitle": "\\\"계류장, 터미널, 주자창 갖춘 1만7천평 규모 화물기 전용 터미널 필요\\\"<br>포항 블루밸리 국가산단 계획변경, 구미국가산단 입주업종 확대 등도 건의",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "이슈",
        "ref": 778
    },
    {
        "newstitle": "[줌마 경제] 한 포기에 2천500원…주부들 '특가 배추'는 포기하지 않았다",
        "subtitle": "대구 바로마켓 김장재료 특판<br />\n시중가 30% 이상 저렴해 북적<br />\n김장김치 짝꿍 수육재료도 할인",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "이슈",
        "ref": 778
    },
    {
        "newstitle": "포항 영일만 석유·가스전 프로젝트 '대왕고래' 사냥 시동",
        "subtitle": "정부, 석유공사 올해 말부터 시추 탐사 예정<br />\n매장지역, 매장량 확인 시 2035년 상업 개발<br />\n정부 \"경제성 충분, 추가 비용 최소화 가능\"",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "이슈",
        "ref": 774
    },
    {
        "newstitle": "경산종묘기술센터 사과 2개 품종 '무병화 완료' 묘목보급 박차",
        "subtitle": "경산종묘산업특구 '무병화묘목 생산' 전초기지",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "이슈",
        "ref": 772
    },
    {
        "newstitle": "구미시청 별관 설계비마저도 코로나 대응에 투입",
        "subtitle": "구미 공공기관 신·증축 지연 실태<br />\n시청 본관서 100m 거리 '별관5' 年 임차료만 1억원<br />\n'시의회 셋방살이' 세정·징수과 이전 문제도 풀어야",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "이슈",
        "ref": 771
    },
    {
        "newstitle": "김하종<사>한국전쟁 전·후 민간인 희생자 경주유족회장 \"진실규명과 명예회복 반드시 이뤄내겠다\"",
        "subtitle": "김하종<사>한국전쟁 전·후 민간인 희생자 경주유족회장",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "이슈",
        "ref": 769
    },
    {
        "newstitle": "대구롯데쇼핑타운 휴게·문화체험·레저 아우르는 종합 쇼핑몰",
        "subtitle": "의료지구 개발도 탄력 전망<br />\n글로벌 기업 유치에도 청신호",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "이슈",
        "ref": 766
    },
    {
        "newstitle": "영일만 석유 매장 가능성에 포항 들썩…\"산유국 되길\"",
        "subtitle": "포항지역 반색 \"산유국 되길\"",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "이슈",
        "ref": 765
    },
    {
        "newstitle": "\"산불 순식간에 덮쳐 소와 개는 구할 수 없었다\"",
        "subtitle": "울진주민이 말하는 긴박했던 순간",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "이슈",
        "ref": 762
    },
    {
        "newstitle": "[연중기획 : 바다를 향하여. 6] \"문무대왕의 삼국통일·개척정신으로 경북 해양 문화관광 글로벌 실현\"",
        "subtitle": "경주 양북면을 문무대왕면으로 바꾸고 다양한 성역화 사업 추진<br />\n해양역사관, 船府 역사기념 공원 조성, 해양 레저관광 복합단지",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "이슈",
        "ref": 761
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 천하제일의 문장 '신유한', 서얼로 태어난 문장 천재…日 문인들 환생한 두보 칭송",
        "subtitle": "기해통신사 제술관 뽑혀 일본행<br />\n에도성 도시화 과정 생생한 기록<br />\n'열하일기'와 함께 사행기록 쌍벽<br />\n동아시아 전역에 이름 퍼질 정도<br />\n대표 詩 '제촉석루' 영조도 극찬<br />\n낙향 후엔 경운재 지어 후학양성",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "기획",
        "ref": 758
    },
    {
        "newstitle": "칠곡 '스타만들기' 김태순 이사, 자원봉사자 100명에 기술 지도",
        "subtitle": "칠곡교육문화회관 필터 교체형 마스크 제작<br />\n기계로 5만조각 재단 도와 봉사자 일손 덜어<br />\n제작 전과정 동영상 제작…지역 주민과 공유<br />\n1만매 목표 달성…위기 속 빛나는 상부상조",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "기획",
        "ref": 757
    },
    {
        "newstitle": "\"명부 작성하는 것보다 훨씬 간편\" 손님들 익숙한 듯 QR 코드 찍어",
        "subtitle": "[르포] 코로나19  전자출입명부제 현장<br />\n순조롭게 정착...사생활 노출 부담은 여전",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "이슈",
        "ref": 756
    },
    {
        "newstitle": "\"기회발전특구 활성화 위해 혜택·지원 늘려야\"…7개 특구 품은 TK도 주목",
        "subtitle": "국회입법조사처 28일 '기회발전특구 활성화를 위한 지방재정 지원 방안' 보고서 발간<br />\n지방세 감면 수준 확대 및 지방재정 지원 방안 구체화 요구<br />\n단기 세수 감소·조세회피 구역 악용 등 부작용 대처도 주문",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "이슈",
        "ref": 753
    },
    {
        "newstitle": "[경북도 내년 국비예산 총 5조807억원] 백신·방산분야 국비 대거 확보, 안동대 백신학과 개설 공식화",
        "subtitle": "관련 전문인력 양성에 물꼬<br />\n현장직무 인프라 구축 계획<br />\n교통관련 SOC 분야는 잠잠<br />\n국가철도망계획 등 반영 안돼",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "이슈",
        "ref": 748
    },
    {
        "newstitle": "귀농·출산·보육 패키지 지원…아이 키우며 살고 싶은 의성군",
        "subtitle": "郡 '청년인구 유입' 맞춤형 정책 주목",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "이슈",
        "ref": 743
    },
    {
        "newstitle": "\"원전 11기 연장 운영땐 발전 부문 탄소배출량 40% 이상 감축\"",
        "subtitle": "'2050 탄소 중립'의 역설…탈원전정책 수정 불가피",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "이슈",
        "ref": 739
    },
    {
        "newstitle": "'상주시 청년정책' 참가 68명 창업하거나 취업 성공",
        "subtitle": "청년마을 만들기 등 통해 지역 연착륙 도와<br />\n올핸 상주서 한달 살기 프로젝트 진행 눈길",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "이슈",
        "ref": 739
    },
    {
        "newstitle": "[대학혁신의 길 V] 독일의 직업훈련과 평생교육 시스템 (2) 새로운 직업교육 모델 실험 함부르크 응용과학대학(BHH)…이원적 직업훈련에 대학과정 통합 4차 産革 맞춤인재 육성",
        "subtitle": "직장·직업학교 연계한 시스템 기반<br />\n학사학위 취득 기회 제공하는 주립대<br />\n기업·학교·대학 간 중복과정 없애고<br />\n주5일 근무체제 안에서 훈련·교육<br />\n학생 학기당 50유로 관리비만 부담<br />\n입학 때부터 직업훈련 수당도 받아",
        "newsdate": "2022-10-26T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 739
    },
    {
        "newstitle": "'명품 불패' 경기 불황에도 명품 매출은 상승",
        "subtitle": "신세계백화점 대구점 1~2월 매출 전년 동기 6% 올라",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "이슈",
        "ref": 739
    },
    {
        "newstitle": "\"옮겨갈 대구공항 활성화 논의 빠져 교통 등 확장대책 공론화 시작해야\"",
        "subtitle": "공항전문가들 \"이전지 경합에만 치우쳐\"",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "이슈",
        "ref": 732
    },
    {
        "newstitle": "연휴 의료비 최대 50% 올린다는데…부담과 이해 사이의 시민들",
        "subtitle": "의료진 초과 근무 보상 차원…\"응급 진료 대비, 안정감 주는 조치\"<br />\n\"기존 의료비도 부담인데\" 시민들, 연휴 진료비 인상에 우려",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "이슈",
        "ref": 732
    },
    {
        "newstitle": "\"45세도 청년\" 청년 연령 늘리는 경북도…혜택도 늘었나",
        "subtitle": "경북지역 지자체 22곳 중 14곳 40대 청년으로 규정<br />\n법·조례 차이 있어 정책수립으로 직결은 어려워<br />\n道 관계자 \"중위연령 맞는 이색적 지원책 늘려야\"",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "이슈",
        "ref": 731
    },
    {
        "newstitle": "[대구경북 대선공약 시민이 나선다 .2] \"중앙정치와 TK기득권이 결탁한 '하향식 공약'은 결국 실패한다\"",
        "subtitle": "지역 대선공약 명암-밀라노 프로젝트와 지방분권",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "기획 시민주도공약",
        "ref": 729
    },
    {
        "newstitle": "도심재생 뉴딜 '착착'…도로 넓히고 전선 지중화",
        "subtitle": "청도군, 도농복합도시 기반 구축 속도전<br />\n2023년 준공예정 생활혁신센터 조성 중<br />\n유기농식품단지 등 미래성장산업 육성<br />\n낙후된 농촌지역 개발 균형발전 사업도",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "이슈",
        "ref": 726
    },
    {
        "newstitle": "포항 냉천 '고향의 강 정비사업'이 피해 키웠나?(종합)",
        "subtitle": "피해주민들. \"하천 정비로 범람\" 주장<br />\n포항시, 시간당 100mm 넘는 폭우가 원인",
        "newsdate": "2022-09-09T00:00:00",
        "page_title": "이슈",
        "ref": 725
    },
    {
        "newstitle": "화물차에 난방용 등유 배달 주유…혼합유 섞은 '똥기름' 제조",
        "subtitle": "고유가의 그늘…경북지역 '가짜석유 판매' 주유소 기승<br />\n올해 적발업소 23곳 '전국 최다'<br />\n산단 많은 포항지역 15곳 몰려<br />\n차량손상·환경오염 등 이어져",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "이슈",
        "ref": 724
    },
    {
        "newstitle": "[르포] 3년째 흙탕물에 잠긴 영덕 강구초등 인근 \"허탈해서 아무말도 안나온다\"",
        "subtitle": "윗쪽서 흘러내려온 빗물 바다로 제대로 빠지지않아 매년 피해",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "이슈/맥스터, 경북폭우",
        "ref": 722
    },
    {
        "newstitle": "영남일보 발굴 '2·28 행진곡' 오는 28일 대구 명덕역서 연주된다",
        "subtitle": "2·28민주운동 61주년 맞아 테너 김주권과 현대음악오케스트라 공연 예정",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "이슈",
        "ref": 721
    },
    {
        "newstitle": "홍준표의 'ABB 산업 육성' 성공하려면 연구개발 인력 확보 절실",
        "subtitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (4) 대구시 'ABB 육성'",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "이슈",
        "ref": 721
    },
    {
        "newstitle": "도심 외곽 중심으로 미분양 단지 선착순 분양이 하반기부터 대구 전역 확대",
        "subtitle": "청약통장을 사용하지 않아도 되고, 원하는 동·호수 선택이 가능",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "이슈",
        "ref": 720
    },
    {
        "newstitle": "[연중 기획 - 바다를 향하여 .7] 경북도, 해녀출신 어촌계장과 함께 다양한 해녀 문화 전승 보전 사업 벌여",
        "subtitle": "경북해녀키친 운영 통해 '경북해녀 요리레시피' 개발<br />\n오는 9월 해녀교실 문 열어 .. 젊은 신규 인력 양성<br />\n광복절 맞아 제주해녀 독도 찾아 선배 해녀들의 독도 개척사   살펴봐",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "이슈",
        "ref": 719
    },
    {
        "newstitle": "일상·생산활동 전반 '데이터화'…새 비즈니스 성장모델 구축",
        "subtitle": "[윤석열의 약속 .10] 대구, 국가 디지털 데이터 거점도시 조성",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "이슈",
        "ref": 716
    },
    {
        "newstitle": "야생종자 9만2000점 저장고 구축…백두산 호랑이 방사장 조성",
        "subtitle": "봉화 국립백두대간수목원 3년 발자취와 과제",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "이슈",
        "ref": 713
    },
    {
        "newstitle": "\"2030 절대적 지지...홍준표, 향후 정치 영향력 더 강력해질 것\" 분석",
        "subtitle": "새로운 정치 행보 관심",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "이슈",
        "ref": 713
    },
    {
        "newstitle": "가스요금 23만원→43만원…다음 겨울이 더 두려운 소상인들",
        "subtitle": "작은 라면가게 운영하는 업주<br />\n두배 가까운 요금에 망연자실<br />\n추위에 난방기 풀가동했지만<br />\n가격 현실화 방침에 걱정 앞서",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "이슈",
        "ref": 713
    },
    {
        "newstitle": "박근혜 전 대통령 \"왜 더러운 사람 만드느냐\"…회고록서 뇌물 혐의 '분노'",
        "subtitle": "검찰의 뇌물 조사에 격앙된 감정 표출, 소리도 질러<br />\n\"유승민 전 의원, 대통령이 아닌 국민을 배신한 것\"<br />\n도와달라 부탁한 의원 탄핵안에 찬성표 던져 '쓸쓸'",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "이슈",
        "ref": 713
    },
    {
        "newstitle": "DGB회장 선임 본격 레이스…오늘 8~9명 '1차 후보군' 추린다",
        "subtitle": "회추위 회의서 롱리스트 결정<br />\n현미경식 검증 작업에 들어가<br />\n내달 중·하순 최종후보군 발표",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "이슈",
        "ref": 712
    },
    {
        "newstitle": "60% 상속세율 '징벌'…중견기업마저 자산 팔고 경영 포기",
        "subtitle": "['100년 기업' 새 패러다임 기업승계] 〈上〉 이제는 기업승계 (2) 기업승계 걸림돌 '상속세'",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "기획-M&A",
        "ref": 712
    },
    {
        "newstitle": "[여론조사] 국힘 후보 확정 가능성 홍 46.8% 유 22.3% 김 21.8%",
        "subtitle": "[영남일보 대구KBS여론조사]",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 710
    },
    {
        "newstitle": "'포항 최초 해남' 수협 경매사 출신 손명수씨 \"바로 위 선배가 58세\"",
        "subtitle": "[연중 기획 바다를 향하여 .7] 해녀 사라질까 걱정돼 가족반대 불구 해남의 길 선택<br />\n6차례 물질한 초보 해남이지만  지난 6월 심정지 해녀 구하기도",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "이슈",
        "ref": 708
    },
    {
        "newstitle": "'조기 대선 의식했나?'…대권 주자들 줄줄이 TK 목장으로",
        "subtitle": "유승민 13일 대구 그랜드호텔서 특강<br />\n김문수 28일 '2·28 민주운동 기념식' 참석<br />\n김부겸 14~15일 대구서 청년 소통 시간 가져<br />\n김두관 22일 대구YMCA서 특강<br />\n홍준표 12일 이명박 전 대통령과 회동<br />\n한동훈 이달 말 정치 복귀 예상",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "이슈-TK목장의 결투 ",
        "ref": 708
    },
    {
        "newstitle": "소비심리 회복 조짐에도…대구경북 제조·건설 투자는 먹구름",
        "subtitle": "4분기 대구경북 경제보고서",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "이슈",
        "ref": 707
    },
    {
        "newstitle": "대담하다…강렬하다!…대구미술관 '이건희 컬렉션' 지역화가 6인 집중조명",
        "subtitle": "대구 초기 서양화단 주도한 서동진 이어<br />\n누드작품 주제 대담하게 표현한 서진달 등<br />\n색채 대비·재료·기법 독특한 화풍 특징<br />\n한국 미술계에 끼친 영향력 볼 수 있어",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "기획",
        "ref": 703
    },
    {
        "newstitle": "커피 마시며 브랜딩·마케팅전략 공유...창업자 위한 '커피챗' 대구에도 확산",
        "subtitle": "오프라인 커뮤니티 '대구 커피쳇'<br />\n작년말 14차례 모임 가지며 창업정보 지원<br />\n유명 브랜더 빌더 강연도 열어 노하우 전수<br />\n정보 얻기 위해 서울 갈 필요 없어 큰 호응<br />\n커뮤니티 통해 수익 내는 실제 사례도 늘어",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "이슈",
        "ref": 702
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 책으로 얻는 세상 (3) 美에 한국책 번역 소개…계명대 문예창작학과 제이크 레빈 교수",
        "subtitle": "\"로봇이 인간 농담 이해하고 함께 웃을 수는 없어…책과 문학 계속 애독될 것\"",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "기획",
        "ref": 701
    },
    {
        "newstitle": "수도권 주택 늘려 집값 잡으려다 지역경제 뿌리 뽑힐수도",
        "subtitle": "[커지는 수도권 블랙홀] (상) 균형발전 역행하는 정부",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "이슈",
        "ref": 699
    },
    {
        "newstitle": "[노진실 기자의 주말적 허용] 팬데믹 단상…모두가 마스크 벗는 날, 모두가 환하게 웃는 날 되길…",
        "subtitle": "경험해 보지 못한 삶의 제약<br />\n팬데믹 전이 행복했을수록<br />\n적응 못하고 더 힘들 수밖에<br />\n아이들이 그린 엔데믹 세상<br />\n밝고 행복한 모습만 가득해<br />\n희망 가득 미래 어른들의 몫",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "기획",
        "ref": 696
    },
    {
        "newstitle": "문경시 '람사르습지·습지도시·지질공원' 세 마리 토끼 잡는다",
        "subtitle": "생태자원 문경돌리네습지 '세계적 명소화' 프로젝트",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "이슈",
        "ref": 695
    },
    {
        "newstitle": "[상권 다변화시대 북성로] 근대건축물 허물고 아파트…살아나던 상권의 맥이 끊겼다",
        "subtitle": "관광콘텐츠 하나둘 사라지고<br />\n지속적 소비 형성되기도 전에 <br />\n이름만 뜨며 땅값·임대료 급등<br />\n\"재개발 이후 젊은 고객들 떠나<br />\n누가 큰돈 들여서 가게 열겠나\"",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "이슈",
        "ref": 694
    },
    {
        "newstitle": "더불어민주당 총선 후보, 험지 대구에서 '고군분투'",
        "subtitle": "중-남구 허소 후보, '차별화 전략' 통해 지지 호소<br />\n수성갑 강민구 후보, \"진짜 일하고 싶다\" 편지 보내<br />\n북구갑 박정희 후보, '나루토춤' 영상 조회수 50만",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "이슈",
        "ref": 693
    },
    {
        "newstitle": "영남일보의 K2이전 아젠다 13년만에 현실화",
        "subtitle": "대구경북통합신공합 이전지 결정에 이르기까지 영남일보 보도 역할 커<br />\n2007년 K2기지 이전을 지역사회 아젠다로 만들었던 영남일보 기획 보도<br />\n영남일보의 시리즈 보도 이후 시민들의 지원받는 시민단체 출범",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "이슈",
        "ref": 691
    },
    {
        "newstitle": "청소년 백신 접종 첫날...대구지역 병원 청소년이 안 보인다",
        "subtitle": "16~17세 예약률 41%...전국 평균 56%보다 낮아",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "기획 시민주도 공약",
        "ref": 690
    },
    {
        "newstitle": "대구문예회관 아프리카미술 특별전, 태양을 삼킨 듯 강렬한 色…아프리카 현대미술의 '정수'",
        "subtitle": "\"피부색은 달라도 입술색은 같다\"<br />\n음파 두가 표현한 휴머니즘 눈길<br />\n색채의 마술사 압두나 카사 작품<br />\n몽환적 색채 꿈 꾸는 듯한 분위기<br />\n작가마다 다양한 작품세계 나타내",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "기획",
        "ref": 690
    },
    {
        "newstitle": "공무원 \"막아라\" 警 \"열어라\"…무대車 들어서자 고성·몸싸움",
        "subtitle": "\"불법 도로점거\" 퀴어축제 행정대집행 나선 시청·중구청 500명<br />\n\"적법 집회\" 맞선 경찰과 충돌로 대중교통지구 한때 '아수라장'",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "이슈",
        "ref": 690
    },
    {
        "newstitle": "[출마합니다] 허개열 경산시장 예비후보 \"강한 리더십으로 경산 리셋\"",
        "subtitle": "\"복지부동의 리더는 새로운 경산 못만들어<br />\n지역 경제활성화와 일자리 창출에 최선<br />\n사람과 돈 모이고 문화 꽃피는 도시 건설\"",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "이슈",
        "ref": 689
    },
    {
        "newstitle": "체급 상향 기초의원 사퇴 러시 예고...의회마다 1호 사퇴자 '관심'",
        "subtitle": "당 경선 마무리 후 가속화…타 선거 출마 사퇴 데드라인 '5월2일'",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "이슈",
        "ref": 686
    },
    {
        "newstitle": "[르포] \"다시 문 열어 천만다행\"…대구 외국인근로자지원센터 운영 재개 첫날",
        "subtitle": "정부 예산 삭감으로 지난해 12월 폐쇄 후 다시 문 열어<br />\n\"그동안 도움 받을 곳 없어 힘들었다.\"<br />\n\"외국인 고용한 사업주들도 재개장 소식 반겨.\"",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "이슈",
        "ref": 685
    },
    {
        "newstitle": "칠성천서 범람한 흙탕물 공장 들이닥쳐...인근 공단 1단지 침수피해 집중",
        "subtitle": "포항철강공단내 100여개 기업도 막대한 침수피해…기업 이미지 2차 피해까지 '속앓이'",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "이슈",
        "ref": 684
    },
    {
        "newstitle": "의대 5명 추가모집에 3천여명 지원…전년 대비 경쟁률 크게 증가",
        "subtitle": "입시계 \"입시 최종 단계 추가모집에서도 '의대 쏠림' 현상\"",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "이슈",
        "ref": 684
    },
    {
        "newstitle": "물류파업 장기화 조짐…대구 기업들 발동동",
        "subtitle": "대구상의 피해조사, 기업 10곳중 4곳 직접 피해<br />\n나머지도 간접피해 호소<br />\n정부와 노조간 2차 협상도 결렬",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": "이슈",
        "ref": 683
    },
    {
        "newstitle": "대구 중견기업 오너 지분 증여 통해 경영승계 속도",
        "subtitle": "최 회장, 8월22일 최호형 대표에 240만주…최호익 이사에 160만주 증여<br />\n지뷴율 18.25%로 대폭 낮아져<br />\n서한 김병준 전무도 지난달 지분 확대해 '역할론' 힘 실어",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "이슈",
        "ref": 682
    },
    {
        "newstitle": "[인터뷰] '헌정사 첫 30대 黨首' 이준석 국민의힘 대표…\"대구경북 보수개혁 선봉…과거 회귀 않도록 할 것\"",
        "subtitle": "변화 바라는 당원·시민 마음이 높은 투표율로 나타나<br />\n젊은층 온라인 당원 가입 통해 의사결정 참여했으면<br />\n윤석열 정치의지 있어…입당 시점 스스로 결정할 것<br />\n대선주자 4명 컷오프 후 '2대2 팀 토론배틀'로 이슈화",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "이슈",
        "ref": 679
    },
    {
        "newstitle": "[대구 경제 희망, 데이터 생태계]〈상〉글로벌 데이터 허브 도시 꿈꾸는 대구",
        "subtitle": "대구 전통산업 섬유·차부품에 '디지털 혁신' 융합 시도 중",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "이슈",
        "ref": 678
    },
    {
        "newstitle": "청송 범강이엔지 윤삼걸 대표…40년 기름냄새 맡으며 체득한 기술, 어린이보호車 발명품에 녹였다",
        "subtitle": "우연찮게 만든 '승합차용 자동발판' 제품부터<br />\n'車 주변 360도 한눈에' 세이프티뷰까지 개발<br />\n주력제품 외 수중랜턴·해양잠수장비도 인기<br />\n국내외 특허·디자인권 등 50여개 보유 '화제'<br />\n미출시 제품까지 포함하면 100개 물건 고안<br />\n끊임없는 노력으로 '청송 발명왕'으로 불려",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "기획",
        "ref": 677
    },
    {
        "newstitle": "고가 법인차에 다는 '연두색 번호판'…대구·경북에는 몇대나?",
        "subtitle": "도입 첫달 전국 1천661대 부착…대구·경북 126대<br />\n인천 338대, 부산 307대, 제주 193대 순<br />\n도입 직전 고가법인차 무더기 등록 분석도 나와",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "이슈",
        "ref": 675
    },
    {
        "newstitle": "다시 '마약 청정지대' 위해…장호식 대구경찰청 광역수사대장 \"마약과의 전쟁에 후퇴는 없다\"",
        "subtitle": "[영남일보-대구경찰청 공동 기획- 실수든, 호기심이든 마약은 NO!] <끝>",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "이슈",
        "ref": 672
    },
    {
        "newstitle": "교육부, 수능 킬러문항 22개 공개",
        "subtitle": "최근 3년 수능·올해 6월 모평 기준<br />\n국어 7개·수학 9개·영어 6개·과탐 4개 제시",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "이슈",
        "ref": 671
    },
    {
        "newstitle": "상가도 양극화…'펜타힐즈 푸르지오2차' 단지내 상가 입찰 30분 만에 완판",
        "subtitle": "7개호 공급에 30여명 몰려...최고 경쟁률 10대 1<br />\n낙찰가 호별로 102~126%...모두 내정가 웃돌아<br />\n\"인근 상가보다 30% 저렴하고 유튜브 홍보 효과\"",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "이슈",
        "ref": 671
    },
    {
        "newstitle": "\"포항과 포스코의 동반 성장 위한 근본적인 대안 마련 필요\" 여론",
        "subtitle": "[윤석열의 약속 .4] '포스코 서울 지주사 설립 반대'<br />\n포항으로 주소지만 옮기는 '무늬만 이전' 으로 모면할 경우 갈등 어제든 불거질 가능성",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "이슈",
        "ref": 669
    },
    {
        "newstitle": "경북경찰청 '범죄에방 사업' 효과 톡톡…치안 사각 줄이고 도시 환경도 개선 '일석이조'",
        "subtitle": "버스승강장 LED 보안등 설치<br />\n어린이 공원에 테마거리 조성<br />\n찾아가는 안심센터 운영까지<br />\n경찰청 중 최대 관할면적에도<br />\n주민 '체감 안전도' 향상 결실",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "이슈",
        "ref": 668
    },
    {
        "newstitle": "대구시, 지난해 탈락한 국비사업 재도전...\"올핸 반드시 관철\"",
        "subtitle": "피란문화 관광자원화, 대구기억의공간, 금호워터폴리스~서북권·동북권 산업클러스터 연결도로 사업 등 포함",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "이슈",
        "ref": 666
    },
    {
        "newstitle": "'재정혁신'은 정부 모델로 '공공기관 통폐합'은 전국적 확산",
        "subtitle": "대구시정 대혁신 '3대 도시' 재도약",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 663
    },
    {
        "newstitle": "\"3만원권 좀 발행해 주세요\"…세뱃돈 부담에 등장한 설날 이슈",
        "subtitle": "하태경 의원 \"3만원권, 추진해보겠다\"",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 662
    },
    {
        "newstitle": "[연중 기획 - 바다를 향하여 .8] '해상왕국 우산국' 발자취 살펴보면 독도문제 풀린다",
        "subtitle": "기원전 4세기부터 1천년간 울릉·독도 지배",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "이슈",
        "ref": 661
    },
    {
        "newstitle": "군위 첨단산단에 SMR 건설 본격추진…2032년 상업 발전 개시",
        "subtitle": "대구시 전국 지자체 최초 '소형모듈원자로 사업화' 첫발",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "이슈",
        "ref": 654
    },
    {
        "newstitle": "VR·AR 타임머신 타고 '4大 고대도시 서라벌' 여행 체험",
        "subtitle": "천년 고도 '신라 왕경' 메타버스로 복원 추진",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "이슈",
        "ref": 653
    },
    {
        "newstitle": "문경~상주~김천 국가철도망, 왜 연결돼야 하나",
        "subtitle": "중부-남부내륙선 연결구간 공백 '끊긴 균형발전' <br />\n국토 종단 노선 분리되면 교통역할 왜곡…통합철도 건설해야<br />\n지역민 \"보수·진보 모두 외면, 정치적 힘 부족해 매번 미뤄져\"",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "이슈",
        "ref": 651
    },
    {
        "newstitle": "7월 영업중단 대구百 본점  작년 영업손실 191억…코로나 여파로 경영환경 큰 타격",
        "subtitle": "건물 임대 등 수익방안 검토<br />\n외지 자본에 매각설은 부인",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "이슈",
        "ref": 647
    },
    {
        "newstitle": "대구시, 방역패스 효력 정지 '즉시항고' 검토(종합)",
        "subtitle": "市 재난본부 \"벙역대책은 중앙정부와 같이 하겠다\"",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "이슈",
        "ref": 645
    },
    {
        "newstitle": "대구경북 이태원 클럽 관련 하루새  35명 추가 검사…총 67명",
        "subtitle": "지역사회 재확산 우려 방역고삐 <br />\n경북도, 자진신고·검사 명령<br />\n달서구청 출입문 3곳 또 닫아",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "이슈",
        "ref": 642
    },
    {
        "newstitle": "[문경 소방관 순직] 믿을 수 없습니다…유가족도 동료 소방관도 울었다.",
        "subtitle": "구미 고향 김수광 소방교 '인명 구조사' 자격까지 갖추고 구조대 자원<br />\n상주 고향 박수훈 소방사 \"소방과 결혼했다\"",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "이슈",
        "ref": 641
    },
    {
        "newstitle": "[다문화사회 진입 20여년...현주소와 과제]  \"요즘은 국제결혼도 '자만추'가 대세예요\"",
        "subtitle": "강미영 의성군 다문화가족지원센터 소장",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "이슈",
        "ref": 640
    },
    {
        "newstitle": "명절 연휴가 두려운 반려동물들…\"날 버리지 마세요\"",
        "subtitle": "6~9월 사이 유실·유기되는 반려동물 특히 많아",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "수요기획",
        "ref": 639
    },
    {
        "newstitle": "스마트농업 박차…소멸위기 농촌이 '청년 부농' 기회의 장으로",
        "subtitle": "[지역 재도약의 길]〈하〉경북 농업 대전환",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "이슈",
        "ref": 639
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 4050 은퇴 준비 (1) 10년 후 시작되는 베이비붐 2세대의 제2의 삶 설계",
        "subtitle": "고성장 1세대 비해 외환위기 등 사회적 풍파<br />\n비정규직·임금 피크…소득·富 쌓을 기회 적어<br />\n직장 떠난 뒤 생존경쟁, 은퇴 준비·점검 필요",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "기획기사",
        "ref": 636
    },
    {
        "newstitle": "'역대급 폭염' 대구·경북 6월 평균기온, 관측 이래 최고치",
        "subtitle": "대구기상청, 6월 기후특성 발표…평균기온 22.8도<br />\n8월, 평년보다 높을 확률 50%…\"역대급 더위 올 것\"",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "이슈",
        "ref": 636
    },
    {
        "newstitle": "지자체 유튜브, '엄근진' 벗고 '공감' 충전…구독자·조회수 급증",
        "subtitle": "경북도 공식채널 '보이소 TV' 시리즈<br />\n공무원 직접 출연 발연기로 재미 더해<br />\n지역 명소·특산물 소개 뜨거운 호응도",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "이슈",
        "ref": 634
    },
    {
        "newstitle": "소비 줄고 경쟁은 심화…매출 양극화 짙어지는 대구 자영업",
        "subtitle": "작년 도소매업 매출지니계수<br />\n0.721로 전국 17개 시·도 '최고'<br />\n외식·서비스업도 최상위권에<br />\n수익성 개선 지원 등 강화해야",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "이슈",
        "ref": 633
    },
    {
        "newstitle": "[단독] 안동시-영주시, 도내 최초로 가축사육제한 '사각지대' 해결 위해 협의",
        "subtitle": "안동시, 민원 발생 1년 만에 관련 조례 개정<br />\n영주시, 안동시 협의 요청에 적극 나서… 내달 개정<br />\n다른 시·군 각각의 사정으로 인해 향후 추진 의사 밝혀",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "이슈",
        "ref": 632
    },
    {
        "newstitle": "경북도청 앞 박정희 전 대통령 동상 \"계승이냐 우상화인가\" 시민단체 '각축'",
        "subtitle": "동상추진위, 국민성금 모금 활동 2주 만에 목표액 10% 달성<br />\n\"산업화 토대 업적 계승\"vs\"군사 쿠테타 등 과오\" 의견 맞서<br />\n시민단체 \"경북 중심지 우상화 사업, 불필요한 갈등 야기\"<br />\n박정희 동상 경북 3개 지역서 건립…추가 위치 규모 충분히 숙의해야",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 632
    },
    {
        "newstitle": "洪 \"한국 경제, 서울-대구경북 양대 축으로 재편될 수 있게 해야\"",
        "subtitle": "대구상의 상반기 대구 경제동향 보고회",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "이슈",
        "ref": 631
    },
    {
        "newstitle": "목마른 취업, 답없는 월급, 캄캄한 미래…눈물겨운 2040세대",
        "subtitle": "[끊어진 자산증식 다리…대구 청년의 짐] (2) 지역경제 이끌어갈 세대의 고군분투",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "이슈",
        "ref": 631
    },
    {
        "newstitle": "대구체고 도미경 감독 \"강심장 반효진…목표 뚜렷하다는 점도 장점\"",
        "subtitle": "하계 올림픽 100번째 金 꿰찬 반효진<br />\n도 감독 \"심적 흔들림 거의 없어…메달 획득 믿었다\"",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "이슈",
        "ref": 630
    },
    {
        "newstitle": "의성군 \"고속道·신공항 교통망 등 연계 군사작전 최적화\"…민·군 복합타운 부지 제공·부대 진입로 건설 제안",
        "subtitle": "[경북 '대구 군부대' 유치 경쟁]",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "이슈",
        "ref": 629
    },
    {
        "newstitle": "\"동해는 대양 축소판…해양 생물·에너지원 풍부\"",
        "subtitle": "[연중기획-바다를 향하여. 15·〈끝〉]  해양 전문가 '동해의 미래' 좌담회",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "이슈",
        "ref": 628
    },
    {
        "newstitle": "외국인 청년들 \"부산·남해·대구 중 대구 관광이 으뜸\"",
        "subtitle": "아시아태평양 외국인 청년 28명 관광 소감 발표<br />\n대구 문화 체험 프로그램 만족도 높아",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "이슈",
        "ref": 628
    },
    {
        "newstitle": "[영남일보-대구경북학회 공동기획 경북의 마을 '지붕 없는 박물관] 〈2〉 포항시 장기면 계원1리-동해안 별신굿",
        "subtitle": "무사·풍어 기원 대규모 굿판…마을 민속자원 명맥",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "기획-지붕없는박물관시리즈2",
        "ref": 628
    },
    {
        "newstitle": "백신 이상반응 의심 47만건·사망1천849건…다른 소송에도 영향 줄듯",
        "subtitle": "\"백신이상 반응, 정부가 보상\" <하>이상반응 발생 현황과 향후 전망",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "이슈",
        "ref": 624
    },
    {
        "newstitle": "공공기관 2차 이전 계기로 '지방시대 실현' 추동력 불 지펴야",
        "subtitle": "[윤석열정부 1년 〈상〉지방시대 어디까지 왔나]<br />\n교육-일반자치 통합 공방에 법·제도적 장치 여전히 미비<br />\n\"정부, 지방 자율적 움직임 힘 실어주면 정치적 반발 줄어<br />\n與도 野 탓만 하며 안주 말고 타협 등 실천 의지 보여야\"",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "이슈",
        "ref": 624
    },
    {
        "newstitle": "대구시, 국방부에 '군 공항 이전' 사업계획 승인 신청…연내 승인 목표",
        "subtitle": "SPC 구성 추진 후속 절차",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "이슈",
        "ref": 622
    },
    {
        "newstitle": "피자 배달~책 반납 '하늘 배송'…드론 타고 수성구 관광투어 즐긴다",
        "subtitle": "[수요기획] 대구 수성구 '도심항공교통허브' 비상",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "수요기획",
        "ref": 615
    },
    {
        "newstitle": "대구 쪽방촌에 592명 거주…전문적인 정신·심리 상담 도움도 절실",
        "subtitle": "알코올·도박 문제엔 지원 한계<br />\n소통 무관심한 거주민도 많아<br />\n인적 네트워크 등 강화 목소리",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "이슈",
        "ref": 615
    },
    {
        "newstitle": "홍준표 대구시장 \"신청사 건립 관련 TF 구성해 본격 추진\"",
        "subtitle": "홍준표 대구시장, 2일 열린 간부회의서 신청사 건립 본격 추진 주문<br />\n장기과제로 넘어간 행정통합은 실·국 간부들과 전 직원이 대내외 대응<br />\n퀴어축제에 대해서는 \"위법 사례가 재발하지 않도록 대비하라\"",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "이슈",
        "ref": 614
    },
    {
        "newstitle": "\"가만가만 부르는 노래 초판1쇄 저자 사인본 70만원에 팝니다\"…한강 신드롬에 중고거래 사이트 웃돈 판매까지",
        "subtitle": "'한강 채식주의자 초판1쇄 저자서명본'은 50만원<br />\n10~20만원 매물은 일부 거래 성사되기도<br />\n초판본 20만원에 사겠다는 글도 올라와",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "이슈",
        "ref": 613
    },
    {
        "newstitle": "노선 주변 슬럼화 해소…가용부지는 신산업특구 개발 복안",
        "subtitle": "경부고속도로 구미~영천 구간 직선화 효과는?",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "이슈",
        "ref": 612
    },
    {
        "newstitle": "\"황교안, 공천권 포기하고 '보수 대통합' 백의종군 해야\"",
        "subtitle": "[이슈분석] 총선 D-100…황교안 대표의 '死卽生'",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 611
    },
    {
        "newstitle": "경북 농업 '아열대 시대'…새 작물 발굴·육성 과제는",
        "subtitle": "재배 진입장벽 낮추고 가격 경쟁력도 확보해야",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": "이슈",
        "ref": 611
    },
    {
        "newstitle": "대구 문화예술의 과거와 현재를 기록하는 작업 진행 중..전문 인력 확보는 과제",
        "subtitle": "시, 대구문화예술아카이브 사업 지난해부터 추진",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "이슈",
        "ref": 610
    },
    {
        "newstitle": "대구지역 학교폭력 증가, 전국 최저…경북은 평균 웃돌아",
        "subtitle": "전국 최고 지역은 세종시",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "이슈",
        "ref": 606
    },
    {
        "newstitle": "\"영주 풍기인삼은 고려인삼\"…사포닌 함량 높은 특징",
        "subtitle": "'2022세계풍기인삼엑스포' 계기로 고려인삼 세계화 속도낸다",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "이슈",
        "ref": 605
    },
    {
        "newstitle": "주민들은 모르는 행정감사…대구 5개 區 주민제보 0건",
        "subtitle": "[수요기획] 지자체 행정감사 시민 무관심 여전<br />\n지방의회 못 믿어 외면하는 경우도 다수<br />\n제보 접수돼도 대부분 주차단속 등 민원<br />\n해마다 참여율 저조 지적돼도 상황 반복<br />\n일부선 시민단체 등 협조로 절차개선 주장",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 604
    },
    {
        "newstitle": "늘어나는 경북지역 회전교차로, 중장년 운전자에게 '골머리'",
        "subtitle": "농촌이나 중소 도시 중심으로 형성된 회전교차로<br />\n통행 방법 서툰 중장년 운전자에게 위험 요인으로<br />\n최근 5년간 회전교차로 사고 절반 가량 50대 이상",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "이슈",
        "ref": 603
    },
    {
        "newstitle": "\"20년만에 한국서 APEC…국제회의도시 경주서 개최해야\"",
        "subtitle": "안전과 경호 최적조건을 갖췄다는 평가",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "기획",
        "ref": 601
    },
    {
        "newstitle": "오늘 어린이날인데…돌아오지 않는 아이들",
        "subtitle": "대구경북 실종아동 31명 여전히 생사조차 알 수 없어",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "이슈",
        "ref": 600
    },
    {
        "newstitle": "'현역 중심의 본선' 22대 총선 TK 대진표 사실상 확정",
        "subtitle": "민주당, TK지역 6곳에서 후보자 내지 못해<br />\n대구 중-남구, 경산 무소속 선전 여부 관심<br />\n극우 자유통일당 TK지역 10곳에 후보 배출",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "이슈",
        "ref": 598
    },
    {
        "newstitle": "경북도\"군위군민들 입장에서는 단독후보지 탈락 충격 클 것\"",
        "subtitle": "\"당분간 여론 향배 지켜보겠다\" 상황 주시 전망",
        "newsdate": "2020-07-06T00:00:00",
        "page_title": "이슈",
        "ref": 596
    },
    {
        "newstitle": "소부장 기업 제이에스테크 공장도 준공…구미산단, 미래첨단산업단지로 재편 중",
        "subtitle": "반도체·2차전지·수소차 분야<br />\n국내 앵커기업 등 투자 줄이어",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "이슈",
        "ref": 596
    },
    {
        "newstitle": "싱가포르·홍대 벤치마킹 '버스킹 성지'로",
        "subtitle": "체계적인 공연시스템 등 자문<br />\n다양한 청년문화 행사 복안도",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "이슈",
        "ref": 596
    },
    {
        "newstitle": "슈퍼푸드 마늘의 무한변신…영천, k-마늘 메카 꿈꾼다",
        "subtitle": "영천마늘, 작년 미국 첫 수출<br />\n연간 1000톤·60억원 규모 협약<br />\n시, 마늘의 고부가가치화 노력<br />\n피자 스낵 건강기능식품 개발<br />\n농기계임대사업 경매집하장 등<br />\n생산 가공 유통시설 적극 도입<br />\n영천마늘 글로벌화 전방위 지원",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 594
    },
    {
        "newstitle": "TK신공항·신규 국가산단 조성 탄력 전망…대구시-국토부 현안회의",
        "subtitle": "洪 \"특별법 통과 후 국토부가 더 많이 도와줘야\"<br />\nLH 신공항 사업 참여 상반기 내 확정 지원 요청<br />\n중앙고속道 확장·팔공산 관통고속道 건설 건의",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "이슈",
        "ref": 593
    },
    {
        "newstitle": "대구 '미래신산업 도시'…경북은 '지역소멸 극복 최초 지방정부'",
        "subtitle": "대구, 신공항 중심의 미래신산업 도시 '파워풀' 대구<br />\n경북, 지역 유목민 시대 넘어 지역 정주 시대 구현<br />\n대구경북, '대경 연대로 글로벌 창의메가시티' 조성",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "이슈",
        "ref": 590
    },
    {
        "newstitle": "\"TK 행정통합땐 지자체 합종연횡 본격화…한국, 연방제 수준 지방분권국가로 재편\"",
        "subtitle": "■ 대경연 연구단 전망 발표<br />\n부울경 '동남 메가시티' 시동<br />\n호남·충청권도 높은 관심도",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "이슈",
        "ref": 587
    },
    {
        "newstitle": "'칠곡행정타운 매각 계획' 다시 제동…대구시의회 부결",
        "subtitle": "8월30일 기행위 안건심사서 신청사 건립 재원 마련안 부결<br />\n류종우 시의원 \"市 8월 상정前 의견 수렴했나, 의회 무시\"<br />\n대구시 \"재원 마련 어려워 매각 가능 부분 심사숙고 취지\"",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "기획-인재가지역바꾼다",
        "ref": 585
    },
    {
        "newstitle": "'요양병원·시설' 사망자 급증...\"대구형 '소산(消散)' 조치로 밀집도 낮춰야\"",
        "subtitle": "\"방역당국의 잘못된 대응이 사망자 급증으로 이어져\" 지적",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "이슈",
        "ref": 583
    },
    {
        "newstitle": "[수요기획] '청년 정책 수립 앞장' 수성청년행복위…지역 청년 유출 해소 '청년특별법' 제정 본격 추진",
        "subtitle": "주말 유령도시 산단 위기 극복 '수경청년특별시 TF' 구성<br />\n주거 등 제도적 기반 마련 '청년특별구역' 전국 적용 나서<br />\n법안 민주·국힘 선대위 전달…추진단 꾸려 입법화 등 시동",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 581
    },
    {
        "newstitle": "\"고품격 컨벤션센터·PRS룸…'퍼펙트 경주' 선사할 것\"",
        "subtitle": "[대구경북 르네상스] 경주 APEC 이제부터 시작이다…완벽한 기반시설 조성",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "기획-경주APEC",
        "ref": 581
    },
    {
        "newstitle": "[이사람] 이희정 대구사회복지공동모금회 사무처장",
        "subtitle": "\"70여일 데워진 사랑온도 100도 훌쩍 대구시민 따뜻한 나눔 열매로 결실\"",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "기획",
        "ref": 578
    },
    {
        "newstitle": "대구 남구·서구 '외국인 지역특화형 비자' 참여…인구 감소 대안 될까?",
        "subtitle": "남구(50명), 서구(20명) 정원 70명 법무부에 제출<br />\n올해부터 대구 전역 기업으로 대상 확대<br />\n영주권으로 발전 가능해 외국인에게 '메리트'로 꼽혀",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "이슈",
        "ref": 578
    },
    {
        "newstitle": "대구경북 상장사, 잦은 인수합병 이슈에 지속성 위험",
        "subtitle": "무리한 자금 확보 시도로 우량 기업이 벼량 끝응로 몰리기도<br />\n최대주주 변경·적대적M&A…경영 불안·역풍 맞기도<br />\n주가 하락·각종 소송 시달려…지역경제 악형향 미칠 우려",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "이슈",
        "ref": 578
    },
    {
        "newstitle": "\"대구 AI 컨트롤타워 '대구AI종합연구센터' 설립해야\"",
        "subtitle": "대구정책연구원, AI종합연구센터 설립 정책세미나 개최<br />\n\"AI는 대구 5대 신산업 관통하는 핵심, AI 센터는 필수\"<br />\n대구시, AHA 구성 건의...과기부 'AI연구거점 조성' 주목",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "이슈",
        "ref": 577
    },
    {
        "newstitle": "추석 보낸 정치권, 대통령실 참모진 '출마러시'로 총선 분위기 뜰까",
        "subtitle": "행정관 비서관급등 이달말부터 출마 러시 이어질 듯<br />\nTK 일부 인사들 명절에 지역 다녀가기도<br />\n낙하산·일괄승진은 경계하는 분위기 감지",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "이슈",
        "ref": 575
    },
    {
        "newstitle": "홍준표, 추석 앞두고 전통시장 장보기 나서",
        "subtitle": "대구 남구 관문시장 찾아 건어물·떡·과일 구입<br />\n상인 격려·현장 어려움 청취하기도",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "이슈",
        "ref": 574
    },
    {
        "newstitle": "경북도·경주시, 정상회의 준비 본격 '착수'…대구·경북 경제계도 APEC에 힘 보탠다",
        "subtitle": "'경주 APEC' 경제유발효과 1조4천억원<br />\n대구·경북 경제계도 APEC에 힘 보탠다",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "이슈",
        "ref": 574
    },
    {
        "newstitle": "상여금 없이 보내는 긴 연휴 \"명절 보내기 겁나\"",
        "subtitle": "구미산단 근로자, 엿새간 연휴에도 달갑지만은 않은 한가위<br />\n내수판매·수출 감소 등 영향<br />\n업체 64%가 영업익 달성못해<br />\n中企 10곳 중 4곳 상여금 없어",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "이슈",
        "ref": 573
    },
    {
        "newstitle": "'구미 행정지원 든든' LIG넥스원, 구미에 2천억 추가 투자",
        "subtitle": "2022년 1천100억 투자 이어 또다시 대규모 투자결정<br />\n경북도-구미시-LIG넥스원, 29일 투자 양해각서 체결<br />\n구미시, 자연녹지 일부 용도변경해 공장 설립 지원",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": "이슈",
        "ref": 573
    },
    {
        "newstitle": "보문단지 회의장·호텔 밀집 '안전'…한국美 품은 경주가 '최적'",
        "subtitle": "APEC 정상회의 개최지 선정 코앞<br />\n하이코 등 2만8천여 회의장 보유<br />\n숙박시설은 수요 대비 두배이상<br />\n보문단지 일대 전면폐쇄도 가능<br />\n'K컬처 출발지' 매력 어필 장점도",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 572
    },
    {
        "newstitle": "기자가 크리스마스 이브에 코로나19 검사 받아보니…\"마음의 병 생기더라\"",
        "subtitle": "주말 내내 자가격리까지",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "이슈",
        "ref": 568
    },
    {
        "newstitle": "'AI공정 전환' 3대 프로젝트…대구제조업 지능형·친환경 탈바꿈",
        "subtitle": "대구시, 제조현장 혁신·고도화…총사업비 508억원 투입<br />\n파워풀 ABB실증팩토리 운영<br />\n공정별 지능형 자율공장 구현<br />\n모든 공정 사전 검증 인프라<br />\nAI 공동 활용 '플랫폼 구축'",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "이슈",
        "ref": 567
    },
    {
        "newstitle": "안동·포항, 바이오 국가첨단전략산업 특화단지로 지정",
        "subtitle": "SK바이오사이언스·SK플라즈마 등 총 민간투자 1조688억원",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "이슈",
        "ref": 567
    },
    {
        "newstitle": "배우 고인범 특별출연 각오 \"출연진 앙상블 어긋나지 않도록 신명나게 놀아볼 것\"",
        "subtitle": "■ 11일~15일 실경뮤지컬 왕의 나라 '삼태사와 병산전투'",
        "newsdate": "2022-08-11T00:00:00",
        "page_title": "이슈",
        "ref": 565
    },
    {
        "newstitle": "대구 10월 수출액 증가율 전국 유일 두 자릿수 1위 달성",
        "subtitle": "2차전지 소재, 자동차 부품 수출액 크게 늘어<br />\n경북 전년 대비 2.4% 감소했으나 흑자 시현",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "이슈",
        "ref": 565
    },
    {
        "newstitle": "영천시 장학 출연금 2억으로 출발 '기금 319억' 폭풍성장",
        "subtitle": "설립 20년 맞는 영천시장학회 '새로운 20년 준비'",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "이슈",
        "ref": 564
    },
    {
        "newstitle": "대구시의회 최초 연임 성공 이만규 시의장 \"후반기에도 분골쇄신\"",
        "subtitle": "25일 후반기 의장선거서 재적 32표 중 24표 획득<br />\n이 의장 \"집행부 확실한 견제와 협력 위해 연임 필요\"<br />\n경쟁자 김대현 시의원 \"연임 전례로 갈등과 반목 우려\"",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "이슈",
        "ref": 559
    },
    {
        "newstitle": "이철우 도지사, 윤석열 대통령께 '포스텍 의대 설립' 강력 건의",
        "subtitle": "중앙지방협력회의서 \"포스코에서 병원 건립하면 연구중심의대도 가능\"<br />\n대통령실 이관선 비서실장·성태윤 정책실장, 이주호 교육장관 \"적극 검토\"",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "이슈",
        "ref": 558
    },
    {
        "newstitle": "전기차 수요 잡아먹는 하이브리드…배터리업계 '캐즘'도 길어질까",
        "subtitle": "HEV 판매 늘자 배터리 업체 가동률 추락…업계 \"당장 영향은 없을 것\"",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "이슈",
        "ref": 558
    },
    {
        "newstitle": "포항 바나나, 경주 한라봉…경북 '과일지도' 바뀐다",
        "subtitle": "동해안 중심 아열대 작물 증가<br />\n사과·복숭아 재배지 북상 예측<br />\n농진청 \"적합 품종 재배치해야\"",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "이슈",
        "ref": 557
    },
    {
        "newstitle": "대구시 'TK 통합추진단' 신설…연내 특별법 제정 의지",
        "subtitle": "서울 33배 메가시티 탄생 예고…TK 통합추진단 본격 출범<br />\n경제 재도약의 신호탄…TK 통합특별법 연내 통과 목표<br />\n균형 발전과 자율성 확보…대구-경북 통합추진 본격 가동",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "이슈",
        "ref": 557
    },
    {
        "newstitle": "신천지 상대 손배소...감염경로 불명확 '신천지 과실' 입증이 최대 관건",
        "subtitle": "대구시 승소 가능성 있나",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "이슈",
        "ref": 556
    },
    {
        "newstitle": "하정우 베어로보틱스 대표 \"미·중 분쟁이 한국엔 절호의 기회\"",
        "subtitle": "\\'서빙로봇\\' 세계 최초 개발...\\\"미국 서비스로봇 기업들 생산라인 고민\\\"<br>\\\"기존 중국 생산라인 철수 불가피...대한민국 최적지로 떠올라\\\"<br>\\\"1천조 서비스로봇 시장 미래 먹거리 충분\\\"",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "이슈",
        "ref": 554
    },
    {
        "newstitle": "부활하는 대구경제…고용·수출·성장률·투자유치 역대 최고",
        "subtitle": "내년 GRDP 탈꼴찌 기대…민선 8기 '대구 굴기' 가시화<br />\n市 중점육성 미래신산업 분야<br />\n앵커기업 등 공장건립 줄이어<br />\n신공항·후적지 60兆 토목 물량<br />\n침체기 겪는 건설업계에 활력",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "이슈",
        "ref": 553
    },
    {
        "newstitle": "올해 대구 초등학교 신입생, 사상 첫 1만7천명선 무너져…작년보다 12% 급감",
        "subtitle": "대구지역 초등학교 취학 대상자는 1만6천966명으로 전년보다 12.1% 감소<br />\n취학 대상자 줄자 학급당 학생수, 소규모 학교도 증가",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "이슈",
        "ref": 552
    },
    {
        "newstitle": "[2022 미터상 수상작] 추억은 그대로 공간은 새롭게…도시재생, 시간까지 담았다",
        "subtitle": "낡은 병원 '커피키친한일'로 재탄생<br />\n도심 속 자연 느낄 수 있는 '아르토'<br />\n입구·내부 반전있는 구조 '을갤러리'<br />\n원형 최대한 보존한 리모델링 추진<br />\n공간에 깃든 역사도 함께 보존 가능",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "기획",
        "ref": 551
    },
    {
        "newstitle": "호국문화복지리조트타운 추진…영덕, 4차 관광산업 메카로",
        "subtitle": "항일·호국정신 관광자원으로<br />\n독립운동·의병활동 역사 기반<br />\n의료복지·호국문화·스포츠 등<br />\n복합리조트 조성 경제활성화<br />\n호국실버타운·연수원 콘텐츠<br />\n가족 중심 프로그램으로 차별화<br />\n보훈 사업 경제분야로 확장해<br />\n지방소멸위기 대응 활로 모색",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 546
    },
    {
        "newstitle": "감염병의 일상화, 동선 공개 등 사생활 감시도 일상화되나?",
        "subtitle": "신상정보가 퍼지면서 확진자에 대한 비난은 물론 <br />\n불특정 다수 이용 시설 다닌 확진자에 대한 인신공격성 댓글 줄이어<br />\n일각에선 코로나 감염보다 동선 노출이 더 무섭다는 여론도 형성",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "이슈",
        "ref": 545
    },
    {
        "newstitle": "방역당국 \"백신 접종을 통한 집단면역 형성이 코로나19 종식 시킬 수 있는 유일한 방법\"",
        "subtitle": "[월요 &] 코로나19 백신 바로 알기",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "이슈",
        "ref": 545
    },
    {
        "newstitle": "의료계 \"의대 수시 미충원 인원, 정시로 넘기지 말아야\"…정부는 \"혼란 초래 가능\" 난색",
        "subtitle": "의료계, 수시 미충족 인원 미선발·정시 추가합격 제한 등 제시<br />\n교육입시계 \"의료계 입장 있겠으나, 실현 쉽지는 않을 것\" 전망도",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "이슈",
        "ref": 545
    },
    {
        "newstitle": "힘내자 대구경북!   이겨내자 코로나!",
        "subtitle": "각 洞 동장과 통·반장, 홀몸 어르신 찾아 마스크 전달<br />\n70세 이상·기저질환자 가정 안부묻고 건강상태 체크<br />\n공급 많지 않아 배급에 한계…주민들도 이해하고 격려<br />\n외출 최소화, 가족과 함께하는 시간 늘어 일상 변화도",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "기획기사",
        "ref": 543
    },
    {
        "newstitle": "대구 이월드, 12일 역대급 뮤지컬 뮤지엄 개최",
        "subtitle": "총 60점 작품, 시가로 약 80억 원 상당<br>전설적 그룹\\'아바\\'가 작곡때 사용한 피아노<br>BTS의 그래미 시상식 무대 의상 등도 선보여",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "이슈",
        "ref": 541
    },
    {
        "newstitle": "[송국건의 '뉴스 진단'] 김해신공항 확장안 폐기...정권 연장 욕심이 빚은 '국책사업 참극'",
        "subtitle": "내년 보선 與후보 '지지 유도'<br />\n초고가 매표행위나 다름없어<br />\n월성원전 1호기 사태 판박이<br />\n차후 수사·처벌 대상 가능성",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "이슈",
        "ref": 540
    },
    {
        "newstitle": "미래 모빌리티 엑스포엔 국내 최초 '테슬라 사이버트럭' 등장",
        "subtitle": "[FIX2024 가보니] <br />\n현대·기아도 전기차 등 주력 신차 선봬<br />\n2차전지 업체 금양의 자동차레이싱 체험도",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "이슈",
        "ref": 540
    },
    {
        "newstitle": "군위군 \"국방차관과 면담 매우실망\" 의성군\"투표결과 누구도 거역 못해\"",
        "subtitle": "두 지역 반응 극과 극",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "이슈",
        "ref": 539
    },
    {
        "newstitle": "권영진 \"대구와 대한민국에 봉사할 수 있는 새로운 역할 찾을 생각\"",
        "subtitle": "이달 30일 퇴임 앞두고 영남일보와 인터뷰",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "이슈",
        "ref": 538
    },
    {
        "newstitle": "'전공의 1명=전문의 0.5명' 인정…전문의 중심병원에 수가 지원",
        "subtitle": "'전문의 고용' 확대 유도…내년 '전문의 중심병원' 전환 지원사업<br />\n대구에선 W병원이 전공의 없이 전문의만 39명 근무하며 입지 굳혀",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "이슈",
        "ref": 538
    },
    {
        "newstitle": "포항시, 현대제철 2공장 가동 중단 따른 대응책 마련",
        "subtitle": "부시장을 팀장으로 산업위기대응 전담TF팀 구성<br />\n중앙정부 상대로 지원 건의",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "이슈",
        "ref": 537
    },
    {
        "newstitle": "'대구경북 행정통합' 불씨 살리나…행정통합 여부 아닌 '통합 시기'로 국면전환 기대",
        "subtitle": "정부, 행정체제개편 TF 추진…<br />\n시·도, 정부와 조만간 의견소통 전망<br />\n부동산 악재 타개 의도인지 살펴봐야<br />\n주민 공감대 형성에 행정력 발휘못해<br />\n교통·경제·문화 실익 제대로 못알려<br />\n공론화 최종 절차 '여론조사' 앞두고<br />\n행정통합 반대론자 목소리만 높아져",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "이슈",
        "ref": 536
    },
    {
        "newstitle": "'비대면 한가위'...PC·폰 화면속 차례상, 가족·친지와 SNS 공유",
        "subtitle": "IT접목 색다른 명절 보내기<br />\n100% 온라인 좌석 예매 결정",
        "newsdate": "2020-09-12T00:00:00",
        "page_title": "이슈",
        "ref": 535
    },
    {
        "newstitle": "\"국토균형발전 명분으로 'PK·호남 연대' 강화해야\"",
        "subtitle": "대구경북 통합신공항·행정통합 4월 보선 이후가 관건",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "이슈",
        "ref": 535
    },
    {
        "newstitle": "'2023 대구치맥페스티벌' 성공 이끈 박준 집행위원장 \"세계인 함께 어울리는 치맥축제 되도록 연구\"",
        "subtitle": "다양한 세대별 행사장 인기…소음문제는 해결 더 고민할 것<br />\n권원강 교촌그룹 회장 매년 봉사자 장학금 기탁 등 지원 큰힘",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "이슈",
        "ref": 535
    },
    {
        "newstitle": "장인화 포스코호, 포항사회와 상생 해법 관심...'신사옥' 눈길",
        "subtitle": "장인화 회장 취임 계기로 화해 분위기 조성<br />\n상생 프로젝트로 포스코본사 신사옥 거론돼<br />\n포스코그룹 시너지 효과, 포항 랜드마크 기대",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "이슈",
        "ref": 535
    },
    {
        "newstitle": "'新랜드마크 포엑스·휴양 거점 구룡포' 포항 관광산업 도약 기틀 착착",
        "subtitle": "포엑스, MICE 행사 수요충족 기대…국내 유일 오션뷰 전시컨벤션센터<br />\n영일만 관광특구 위치해 이동 편리…관광객 함께하는 시민친화 도시로<br />\n구룡포, 추모공원 선정 지역 혜택 호미반도와 해양 관광거점 탈바꿈",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "경북기획",
        "ref": 535
    },
    {
        "newstitle": "TK 국회의원들 재산 대부분 증가...대구 평균 23억.경북 20억원",
        "subtitle": "공직자 재산 공개...국민의힘 송언석 의원 54억436만원 최고",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "이슈",
        "ref": 534
    },
    {
        "newstitle": "국힘,다주택자 종부세 중과 폐지 추진…1주택자 공제기준 상향도",
        "subtitle": "배우자 상속세 폐지 이어 감세 정책 잇달아 내놔<br />\n국힘 감세 정책 통해 중산층 적극 구애<br />\n1가구 1주택자 종부세 공제 기준 상향 조정 정부에 건의",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "이슈-경제",
        "ref": 534
    },
    {
        "newstitle": "희소성·자산가치 있는 'NFT 아트' 손쉽게 사고 팔기 가능해",
        "subtitle": "미술품 시장 진입장벽 낮추는 'NFT 아트'",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "이슈",
        "ref": 533
    },
    {
        "newstitle": "대구경북 신공항 건설 등 미래 먹거리 창출 위한 사업 대선 공약 대거 채택",
        "subtitle": "대구시, 국가로봇테스트필드 기반으로 한 로봇 산업 등 4차산업 성장동력 <br />\n경북도, 개점휴업 상태에 빠진 원전 산업 등 핵심경제공약으로 반영 기대",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "이슈",
        "ref": 530
    },
    {
        "newstitle": "학생들 발열체크, 손소독하고...마스크 쓰고 2~3m 거리 두고 수업",
        "subtitle": "■계명대 대면수업 첫날 스케치",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "이슈",
        "ref": 528
    },
    {
        "newstitle": "\"지방소멸 위기…행정통합은 상생·발전 새 모델\"",
        "subtitle": "대구경북 행정통합 첫 공론화…민간 주도 종합토론회<br />\n권업 \"일자리 확충이 핵심…지역 公기관 연계도 고민해야\"<br />\n김민호 \"재정분야 지방분권 이뤄져야 진정한 통합 가능해\"<br />\n김진욱 \"통합으로 얻는 혜택이 크다는 지역민 인식이 관건\"",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "이슈",
        "ref": 528
    },
    {
        "newstitle": "\"만원버스·만원엘리베이터 타기 무서워\"…폐쇄공간 트라우마 퍼진다",
        "subtitle": "이태원 참사 후 일반시민들도 후유증",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "이슈",
        "ref": 527
    },
    {
        "newstitle": "[국정감사] \"영토 70% 지키는데, 예산 3.4%만 투입\"…제2작전사 병력 부족·드론 경계 미흡 지적",
        "subtitle": "해안 경계 등에 병력 재배치 필요하다는 지적도<br />\n전방 비해 장비 노후화 심하다는 지적도 잇따라",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "이슈",
        "ref": 527
    },
    {
        "newstitle": "세계 정상 경호, 보안 최적…APEC 정상회의 'Only 1 경주'",
        "subtitle": "보문관광단지 전면 폐쇄 가능<br />\n3단계 전용 보안 구역 설정 등<br />\n민간인 출입통제로 안전 확보<br />\n국제회의 50여차례 성공 경험<br />\n회의장 숙박시설 충분히 갖춰<br />\n20년 만에 국내 개최 '이상무'",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 526
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 도시철도로 떠나는 여행 (1) 마음은 가볍게 여행은 더 깊게",
        "subtitle": "자유여행 때 가성비 좋은 이동 수단 도시철도<br />\n외지인·외국인도 편하게 현지명소 관광 가능<br />\n창밖풍경 즐기다보면 색다른 매력 발견 '묘미'",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "기획기사",
        "ref": 524
    },
    {
        "newstitle": "[이슈人] 3대 SF 문학상 '필립 K. 딕 상' 후보 오른 정보라 작가 \"유토피아는 도착할 수 없지만…\"",
        "subtitle": "\"서로 대립하고 조율하는 과정, 그 자체가 유토피아로 가는 길\"<br />\n\"교과서 속 소설가 이름 딴 상의 후보에 올라 놀랍고 신기\"<br />\n\"문과 출신인데 어쩌다 SF...아주 엉망진창은 아니라는 뜻\"",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "이슈人-정보라 작가",
        "ref": 523
    },
    {
        "newstitle": "게임의 탈을 쓴 청소년 사이버 도박…\"사이트 즉시 차단해야\"",
        "subtitle": "도박의 늪에 빠져드는 대한민국 청소년<br />\n도박 경험한 청소년 중 42%<br />\n\"친구와 같이 놀기 위해 시작\"",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "이슈-청소년 도박",
        "ref": 521
    },
    {
        "newstitle": "경주서 신라 시조 박혁거세 왕비 알영 이야기 깃든 길이 150m 고대 수로 확인",
        "subtitle": "발천(撥川)의 옛 물길과 왕궁 북문으로 이어지는 석교·도로 유구 확인",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "이슈",
        "ref": 520
    },
    {
        "newstitle": "대구기업 6개사 'CES 2024' 혁신상 8개 수상쾌거...디지털헬스케어 부문 성과 커",
        "subtitle": "옐로시스는 인류안보, 디지털헬스케어, 스마트시티 부문 3관왕<br />\n로봇 기업 '모빈'도  혁신상 거머줘",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "이슈",
        "ref": 519
    },
    {
        "newstitle": "경운대 교수 창업기업 우리나라 무인폭격기 개발 참여",
        "subtitle": "경운대 무인기공학과 함명래 교수 창업 유에이엠테크 대한항공 주관 'KUS-VX' 무인폭격기 개발 참여",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "이슈",
        "ref": 518
    },
    {
        "newstitle": "매천시장 대형화재 '人災'…스프링클러 밸브 잠겨 있었다",
        "subtitle": "화재 발생 후 조기 진압 실패<br />\n점검 업체는 사전 발견도 못해<br />\n허위공문서 작성 8명 檢 송치",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "이슈",
        "ref": 517
    },
    {
        "newstitle": "TK신공항 화물터미널 운명은?… 전문가 자문기구 이르면 내달 결론",
        "subtitle": "5차 회의서 결론도 못 내려…다음달 초 다시 만나 최종 토의<br />\n경북도·의성군 전문가 검토 결과 예의 주시…국토부 자문결과 토대로 협의",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "이슈",
        "ref": 517
    },
    {
        "newstitle": "[대구경북 르네상스] '한류성지 동성로' 청사진 나왔다",
        "subtitle": "중구청, 올해 116억원 투입<br />\nK팝축제 등 39개 사업 추진",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "이슈",
        "ref": 515
    },
    {
        "newstitle": "시장 먹거리 '밀키트'로 개발…신매시장 'GO배달' 매출 효자",
        "subtitle": "대구시 '전통시장 온라인마켓' 지원사업 큰 호응",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 514
    },
    {
        "newstitle": "\"꺽지·쏘가리·뱀장어 등 골라먹어…토종 생태계 초토화는 시간 문제\"",
        "subtitle": "■ 내수면 어민들 대책 마련 호소",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "이슈",
        "ref": 513
    },
    {
        "newstitle": "대구에 170m 마다 편의점 위치…갈수록 상권 악화 호소",
        "subtitle": "국민의힘 구자근(구미시갑) 의원 지적",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": "이슈",
        "ref": 509
    },
    {
        "newstitle": "김충섭 김천시장 \"사업성·타당성에만 집착해선 안돼, 물동량 분산·주민 정서 고려해야\"",
        "subtitle": "■ 김충섭 김천시장, 정부 결단 촉구<br />\n\"북방물류시대 화물 지도 완성 기회\"",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "이슈",
        "ref": 508
    },
    {
        "newstitle": "후손 찾지 못한 독립유공자, 이명(異名) 연구 및 제도 마련 시급",
        "subtitle": "강순필 지사 후손 주장 60대 동일 인물 증명보다<br />\n독립유공 인정받을 만큼 혁혁한 공 세운 '강병수' 선생<br />\n진주 강씨 족보에 나온 호 신암과 같은 호 사용<br />\n동명이인이었던 강병수 선생과는 친족 간",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "이슈",
        "ref": 507
    },
    {
        "newstitle": "엑스코역 논란 해소-맹꽁이 서식지 보호 '두 토끼' 잡았다",
        "subtitle": "묘안 짜낸 대구시…도시철도 4호선 최적案 마련",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "이슈",
        "ref": 506
    },
    {
        "newstitle": "티웨이 매출 1조원 클럽 진입 가시화...역대 최대 기록 갈아치워",
        "subtitle": "3분기 매출 3천451억원, 영업이익 346억원 기록<br />\n2003년 창사 이래 3분기 기준 역대 최고 실적<br />\n제주항공, 진에어 역시 연속 흑자 기록...분기 사상 최대 실적<br />\n여객 수요 회복과 3분기 성수기 시즌에 탄력",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "이슈",
        "ref": 505
    },
    {
        "newstitle": "\"장사 안돼 문 닫고 싶어도 폐업비용도 커 버티는 상황\"",
        "subtitle": "복합불황에 짓눌린 서민경제",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": "이슈",
        "ref": 505
    },
    {
        "newstitle": "탄소중립·에너지안보 '대세'…호기 맞은 K-원전",
        "subtitle": "한수원 '해외시장 개척' 총력전",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "이슈",
        "ref": 504
    },
    {
        "newstitle": "\"문화 생활·영어 공부·역사체험하러 동네 도서관으로 가요\"",
        "subtitle": "주민 사랑방 역할 톡톡 '작은도서관'",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "기획-작은도서관",
        "ref": 503
    },
    {
        "newstitle": "'경북바이오산업단지' 코로나19 불황 무색케하는 고공행진",
        "subtitle": "SK계열사들, 코로나19 백신 개발. 혈액제제 의약품 나토 공급 세계인 눈길<br />\n빌 게츠,SK바이오사이언스 코로나19 백신 항원개발 위해 360만달러 투자<br />\nSK바이오사이언스, 근무인원 절반 지역출신",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "이슈",
        "ref": 500
    },
    {
        "newstitle": "\"울진 신한울 원전 3·4호기 건설 재개, 경주에 SMR 특화 국가산단 조성\" 경북 원자력 복원 프로젝트 주목",
        "subtitle": "대선과제로 제시",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "이슈",
        "ref": 500
    },
    {
        "newstitle": "지역 건설업계, 한숨 돌렸다는 분위기...\"적절한 규제가 필요\" 지적도",
        "subtitle": "대구 상업지역 주거용 용적률 조례개정안 처리 유보",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "이슈",
        "ref": 499
    },
    {
        "newstitle": "洪, 신공항특별법 개정 요청…朱 \"필요하면 계속 바꿔나가야\"",
        "subtitle": "대구시-국회의원 당선인, 현안사업 성공 의기투합<br />\n洪 \"도심 군부대 이전 사업, 부동산 시장 감안 내년 추진\"<br />\n강대식 \"시정현안 해결 합심\" 우재준 \"야당 소통도 물꼬\"<br />\n권영진 '신청사 성공' 당부에 洪 \"차질없도록 진행할 것\"",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "이슈",
        "ref": 499
    },
    {
        "newstitle": "尹대통령, 21일부터 4박6일간 사우디·카타르 국빈 방문",
        "subtitle": "사우디아라비아 카타르 모두 韓정상 최초 국빈 방문<br />\n비즈니스 포럼 등 다양한 경제 행사 이뤄져<br />\n순방에 경제사절단 사우디130명·카타르59명 동행",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "이슈",
        "ref": 498
    },
    {
        "newstitle": "레벨D 방호복 입고 땀범벅된 의료진, 전국서 밀려든 응원 메시지에 절로 미소",
        "subtitle": "간호 인력 부족상황 선후배간 용기주며 견뎌<br />\n묵묵히 현장 돕는 시설팀 직원도 숨은 공로자<br />\n환자와 1대 1 밀착 근무 간호사들",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "기획",
        "ref": 497
    },
    {
        "newstitle": "진화하는 보이스피싱…가상자산, 간편송금까지 마수뻗쳐",
        "subtitle": "조선족 말투의 보이스피싱 사라져<br />\n계좌이체형 줄고 대면편취형 늘어<br />\n보이스피싱 범위 확대, 처벌 강화",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "이슈",
        "ref": 494
    },
    {
        "newstitle": "'苦금리' 비명…은행빚 못 갚는 가계·자영업자 갈수록 늘어",
        "subtitle": "1월 주요은행 신규 연체율 평균 0.09%…1년만에 2배로",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "이슈",
        "ref": 492
    },
    {
        "newstitle": "추석 연휴 고속도로 통행료 면제, 프로야구 입장권 반값 할인",
        "subtitle": "기재부, 추석민생안정 대책 발표<br />\n10월 2일 임시공휴일 '소비 활성화'<br />\n온누리상품권 구입 한도 한시 확대",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "이슈",
        "ref": 492
    },
    {
        "newstitle": "3단계 걸쳐 방역수칙 완화…올 연말 실외 마스크 해제 검토",
        "subtitle": "오늘(1일)부터 '위드 코로나'<br />\n단계별 4주간 시행…2주동안 현황 평가<br />\n중증환자 발생 등 고려해 다음단계 전환<br />\n2단계 땐 접종 완료자 대규모 행사 허용<br />\n3단계, 수도권·비수도권 모임제한 해제<br />\n요양병원 등 감염 취약시설은 관리 유지<br />\n접종자만 면회…간병인 PCR검사 의무화",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "이슈",
        "ref": 491
    },
    {
        "newstitle": "칠곡군 \"인근에 의료·교육 인프라…밀리터리타운 최적지\"…최고 호국의 도시·한미 동맹 고향 상징성도 부각",
        "subtitle": "[경북 '대구 군부대' 유치 경쟁]",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "이슈",
        "ref": 490
    },
    {
        "newstitle": "홍준표 \"공공기관 구조조정은 시대적 대세, 기득권 카르텔 깨야\"",
        "subtitle": "시장직 인수위, 29일 대구 공공기관 18개→10개 통폐합 방안 발표",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "이슈",
        "ref": 489
    },
    {
        "newstitle": "최수열 대구 북구의원 \"현재 운전면허시험장 학교 인접해 하굣길 사고 우려\"",
        "subtitle": "\"소음-매연-체증 피해도\"",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "이슈",
        "ref": 487
    },
    {
        "newstitle": "\"DGIST 자성기반라이프케어연구센터, 퍼스트 무버로서 신지식·경제가치 창출 중심 연구 지향\"",
        "subtitle": "['신산업 선도' 대구 DGIST 자성기반라이프케어연구센터](하)김철기 센터장 인터뷰 <br />\n\"과거 아닌 미래 관점서 연구 설계…이종학문 융합 등 강화<br />\n세계적 선도연구결과 도출 위해 연구자 권익 보호제도 절실<br />\n지역 성장동력 신산업·신기술 창출할 기업가 정신도 필요\"",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "수요기획 사회",
        "ref": 486
    },
    {
        "newstitle": "\"진영·이념 대립서 벗어나 국익 중심 전략적 국제협력 강화\"",
        "subtitle": "창간 77주년 영남일보-한국외대 국제지역연구센터 공동기획<br />\n[한국의 경제 안보를 진단한다] (6) 상시화된 경제안보 위기",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "이슈",
        "ref": 486
    },
    {
        "newstitle": "황주호 한수원 사장 \"원전산업 '팀코리아' 결성해 해외시장서 기적 또 만들 것\"",
        "subtitle": "최저 건설 단가와 적기 준공<br />\nK-원전 수출 강점으로 꼽아",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "이슈",
        "ref": 485
    },
    {
        "newstitle": "TK신공항 설계·시공 '일괄입찰' 거론…조기 완공에 청신호",
        "subtitle": "정부 '대구경북 4大 프로젝트 신속 추진' 맞춤형 지원",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "이슈",
        "ref": 484
    },
    {
        "newstitle": "대구관광재단 설립 가속도...9월초 정부 심의 통과할 듯",
        "subtitle": "내년 3월 출범 목표",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "이슈",
        "ref": 483
    },
    {
        "newstitle": "'잊혀가는 개구리소년'…시민들 \"이젠 잘 몰라요\"",
        "subtitle": "대구시·달서구 개구리소년 관련 행사 열지만 시민들 '무관심'<br />\n시건 이후 아동보호 관련 법 제·개정 이뤄져…\"지속적 관심 필요\"",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "이슈",
        "ref": 482
    },
    {
        "newstitle": "성주군 농산물가공지원센터, '못난이 참외'로 건강한 가공식품 개발·생산…'富農' 돕는다",
        "subtitle": "성주지역 다양한 농특산물 활용<br />\n오미자·딸기 등 45종 가공제품 생산<br />\n기획~상품화, 판로 확대까지 지원<br />\n막걸리·스틱형 잼·단백질셰이크<br />\nB급 과일 가공, 새 부가가치 창출",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "수요기획-경북특집",
        "ref": 482
    },
    {
        "newstitle": "1961년 열린 '2·28 1주년 기념 학도예술제' 팸플릿 최초 확인",
        "subtitle": "고 이필동 선생 유족이 대구시예술아카이브에 기증<br />\n영남일보 취재 결과 확인...당시 사회상도 담겨",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "이슈",
        "ref": 480
    },
    {
        "newstitle": "[인재가 지역을 바꾼다] 반야월 연근으로 만두피 만든 육일손만두",
        "subtitle": "3대째 경영하는 김진훈 대표, 특산품으로 신제품 개발<br />\n국내 최대생산지 반야월 연근으로 끝내 만두피 만들어<br />\n\"로컬 콘텐츠 생태계 조성 위해 정부, 지자체 관심 필요\"",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "기획 인재가지역살린다 시리즈",
        "ref": 479
    },
    {
        "newstitle": "경주 금장대 강변 수놓는 오색 연등…'2024 형산강 연등문화축제' 내일 개막",
        "subtitle": "부처님오신날 봉축…26일까지",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "경북2(또는 경북 수요기획)",
        "ref": 478
    },
    {
        "newstitle": "[창업 66주년 화성산업 'HS Hwasung' 새출발] (상) 성장의 길, 울릉 일주도로 공사 '성장 기틀'…신재생 에너지 등 동력 다각화",
        "subtitle": "80년대 건설·유통 본격 성장기<br />\n외환위기 속 엑스코 책임 준공<br />\n한강이남 최대 황금재건축 주목<br />\n녹색 환경 등 글로벌시장 진출<br />\n미래 100년 위한 준비에 전력",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "이슈",
        "ref": 477
    },
    {
        "newstitle": "또 수도권 초집중 정책…지방 미분양 해소 'CR리츠' 내달 출시",
        "subtitle": "정부 '8·8 주택안정화 대책' 뭐가 담겼나",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "이슈",
        "ref": 476
    },
    {
        "newstitle": "\"경북 발전 위해 몸 바치겠다\" \"규제 철폐\" 報恩의 어퍼컷(종합)",
        "subtitle": "尹 당선인 첫 지역순회지 안동·상주·구미·포항 방문",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "이슈",
        "ref": 473
    },
    {
        "newstitle": "포항 영일만 석유·가스전 추정 매장량, 동해 가스전 311배",
        "subtitle": "매출 규모 800조원·순이익 439조원 이상 기대<br />\n매장량 확인하고 생산하면 산유국의 '꿈' 이뤄<br />\n개발 성공률 20% 추정시 5천억원 비용 투자",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "이슈",
        "ref": 473
    },
    {
        "newstitle": "'축산 명가' 이끄는 경북도 축산기술연구소…\"슈퍼 한우, 광우병에 강하고 생산량 향상도 기대\"",
        "subtitle": "영주에 둥지…축구장 100개 면적 달해<br />\n육종·개량 연구로 소득원 발굴 열올려<br />\n체세포 복제 이용해 우수 유전자 복원<br />\n전국 첫 축분 고체연료 산업도 추진 중",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "이슈",
        "ref": 472
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 책으로 얻는 세상 (1) 책에 의한 책을 위한 시간…경험하지 못한 세상과 만남",
        "subtitle": "핀란드 여행객들이 찾는 '아카테미넨 서점'<br />\n천장 창문으로 들어오는 빛, 편안한 분위기<br />\n독서 통해 체험하는 타인의 삶…치유·위안",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "기획기사",
        "ref": 471
    },
    {
        "newstitle": "용산發 20~30명 출마…TK출신 5~6명 전망",
        "subtitle": "내달 국회운영위 국감 후 윤곽<br />\n공천과정서 '윤심' 반영도 관건",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "이슈",
        "ref": 469
    },
    {
        "newstitle": "도레이그룹, 2025년까지 구미국가산단에 5천억 투자",
        "subtitle": "산업부, 경북도, 구미시 22일 도레이그룹과 MOU 체결<br />\n탄소섬유, 아라미디섬유 등에 투자, 신성장 동력 확보<br />\n구미, 아키히로 도레이 회장에게 구미명예시민증 전달",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "이슈",
        "ref": 469
    },
    {
        "newstitle": "4년제대 2012~ 2019년 등록금 결손 10兆 육박…대학경쟁력 55위로 추락",
        "subtitle": "등록금 동결 정책에…지역 사립대 '재정난' 직면",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "이슈",
        "ref": 465
    },
    {
        "newstitle": "심혈관질환 감지·관리 연구로 라이프케어 새 패러다임 이끌어",
        "subtitle": "['신산업 선도' 대구 DGIST자성기반라이프케어 연구센터] 〈상〉나노·마이크로·바이오·의료융합으로 세계적 연구 성과",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 465
    },
    {
        "newstitle": "첨단베어링 국가산단, 최근 5년 국가산단 중 최단기 승인 눈앞",
        "subtitle": "민선 8기…경제성장·숙원해결·복지 '눈부신 영주'",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "기획",
        "ref": 464
    },
    {
        "newstitle": "[FIX 2024] 대구에서 미리 만나는 美CES 2025…AI와 결합한 '디지털 헬스케어'에 눈 쏠렸다",
        "subtitle": "세계 최대 IT 박람회 'CES' 주관사 CTA의 CEO 게리 샤피로 기조연설<br />\nAI와 결합한 디지털 헬스케어 등 글로벌 트렌드 전망도 다뤄",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "이슈",
        "ref": 463
    },
    {
        "newstitle": "이러다 통합신공항 무산될라…경북 시·군단체장 조속 선정 촉구",
        "subtitle": "7일 정세균 총리에게 건의<br />\n의성·군위 빼고 토론회도",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "이슈",
        "ref": 462
    },
    {
        "newstitle": "장인화 포스코그룹 회장 \"철강·2차전지 사업 쌍두마차로 초일류로 가야\"",
        "subtitle": "포스코센터서 기자회견  '초일류' 강조<br />\n'미래 소재, 초일류 혁신' 새 비전 제시<br />\n전기차 시장 성장 둔화 '캐즘'으로 진단<br />\n\"2차소재 사업 무조건 성공, 적기 투자\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "이슈",
        "ref": 462
    },
    {
        "newstitle": "사동항에 해상 활주로…5000t급 여객선항 역할도",
        "subtitle": "2025년 개항 울릉공항 '지역경제 활성화' 대역사<br />\n경북도·울릉군 끈질긴 노력 1980년대 구상 숙원사업 결실<br />\n물류 시간·비용 절감으로 특산품 안정적 판로개척 기대감<br />\n해상주권 확보 요충지…軍 보급지원 중간기착지 활용 가능",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "이슈",
        "ref": 461
    },
    {
        "newstitle": "영남권 5개 시·도지사들 미래발전협의회 회의 돌연 잠정연기",
        "subtitle": "김경수 경남도지사 회의 당일 오전 갑자기 개인 일정문제 이유로 불참",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": "이슈",
        "ref": 459
    },
    {
        "newstitle": "저임금→인구유출→기업경쟁력 약화→민간소비 악화...대구경북 경제 악순환 빠져",
        "subtitle": "5년 내내 전국 대비 80%대 임금 수준 그친 대구<br />\n대구경북 청년 인구 순유출 연평균 11.9%씩 증가",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "이슈",
        "ref": 458
    },
    {
        "newstitle": "홍준표 대구시장 \"FIX 2024 성공적 개최에 총력\"…코로나19 재유행 신속 대응도 지시",
        "subtitle": "12일 간부회의서 행사 철저 준비 당부<br />\n\"민항시설 배치 국토부, 국방부와 긴밀 협의\"<br />\n거주지 제한 철폐 성과도 치하",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "이슈",
        "ref": 458
    },
    {
        "newstitle": "화장실 갈때도 동선 철저히…공고 실습 2명씩 교대",
        "subtitle": "'코로나 휴교' 80일 만에…대구 高3 첫 등교수업",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "이슈",
        "ref": 455
    },
    {
        "newstitle": "유례 없는 비호감 대선…5명 중 1명 \"지지 후보 바꿀 수 있다\"",
        "subtitle": "영남일보·KBS대구 공동 전국 여론조사",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": "이슈",
        "ref": 454
    },
    {
        "newstitle": "\"영주시 농특산물 유통에 날개 단다\"…유통공사 설립 추진",
        "subtitle": "판로 걱정 없는 유통체계 구축<br />\n영주유통<주> 설립 추진 용역 최종보고회 열어<br />\n농특산물 판로 개척 나선 영주 '홈플러스 內 The 영주'<br />\n작년 MOU 이후 10개소 입점 올해 10개소 추가 입점 계획",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 453
    },
    {
        "newstitle": "'중동 리스크' 대구 기업 수출 전선 긴장감 팽배",
        "subtitle": "수출 비중 미미하지만 최근 3년간 수출액 증가세<br />\n이란-이스라엘 사태 확전 시 중동 수출 난관 우려<br />\n유가 상승이나 고환율에 따른 간접 피해 더 클 듯",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "이슈",
        "ref": 452
    },
    {
        "newstitle": "의·식·주 '5韓'으로 1천500년 前 세계 4대 도시 위용 되찾는다",
        "subtitle": "대구경북 르네상스<br />\n경주 APEC 이제부터 시작이다",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "기획-APEC",
        "ref": 449
    },
    {
        "newstitle": "[이건희미술관 대구 유치 무산] 문체부, 지자체 유치경쟁 과열 이유로 공모절차 생략 \"국립한국문학관 사태 되풀이\"",
        "subtitle": "대구에 제2국립극단 등 지원 대책 필요",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "이슈",
        "ref": 446
    },
    {
        "newstitle": "충전기 옮겨야 하는데…지상주차장 없는 신축아파트 날벼락",
        "subtitle": "번지는 전기차 화재 '포비아'",
        "newsdate": "2024-08-08T00:00:00",
        "page_title": "이슈-전기차화재",
        "ref": 445
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 끝은 또 다른 시작 (3) 공간의 재탄생… 폐교가 여행 테마공간 된 구룡포도서관처럼",
        "subtitle": "재단장 통해 새로운 명소 된 곳 전국 곳곳에",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "기획기사",
        "ref": 444
    },
    {
        "newstitle": "균형발전 사실상 실패한 것 아닌가?…문재인 정부 들어 수도권 집중 심화",
        "subtitle": "2020년 전체 투자유치 금액 207억4천700만 달러 가운데<br />\n수도권에만 절반 넘는 136억6천8천만 달러 몰려<br />\n대구와 경북은 각각 9천900만 달러와 1억800만 달러 불과",
        "newsdate": "2021-04-06T00:00:00",
        "page_title": "이슈",
        "ref": 443
    },
    {
        "newstitle": "강은희 대구시교육감 후보, 전국 중도·보수 교육감 후보 연대 참여",
        "subtitle": "反지성주의 OUT, 反자유주의 OUT, 전교조 교육 OUT’...정책 연대 결성",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "이슈",
        "ref": 442
    },
    {
        "newstitle": "\"이미 매출 떨어져 한계 상황…'나홀로 경영' 강요하는 꼴\"",
        "subtitle": "대구 소상공인·자영업자 '한숨만'<br />\n\"주휴수당·4대보험 포함땐<br />\n실제 인건비 훨씬 더 많아<br />\n야간 알바생 고용 못할 처지<br />\n진짜문제는 배달료·수수료\"",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": "이슈",
        "ref": 442
    },
    {
        "newstitle": "8월 대구 아파트 분양 전망지수 '상승폭' 전국 최고 수준",
        "subtitle": "전월 대비 15.3포인트 오른 91.3 기록<br />\n경기·서울 이어 전국 세번째로 높아<br />\n비수도권으로는 충남 제치고 가장 커",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "이슈",
        "ref": 442
    },
    {
        "newstitle": "文 대통령 \"포항, 배터리산업 최적지…정부가 육성 지원\"",
        "subtitle": "文 대통령, 규제자유특구 지정 후 첫 현장방문",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "이슈 헤드돌출, 본문돌출",
        "ref": 441
    },
    {
        "newstitle": "'수사권 조정' 대구지역 법조계·경찰의 시각",
        "subtitle": "\"檢, 수사에 신중 기할 듯…警, 수사 불신 씻어내야\"",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "이슈",
        "ref": 441
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 끝은 또 다른 시작 (5) 플리마켓 ① 낡은 물건의 새 가능성",
        "subtitle": "내겐 쓰임다했지만 타인엔 보물 될 물건<br />\n합리적·윤리적 교환 이뤄지는 플리마켓",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "기획기사",
        "ref": 441
    },
    {
        "newstitle": "\"국민을 속이고 도착한 곳이 중국 공안\"…김웅 부장검사 '수사권 조정' 강력비판",
        "subtitle": "'거대한 사기극' 주장하며 사의 밝혀<br />\n조국 가족펀드 수사 부장검사도 사직",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "이슈",
        "ref": 440
    },
    {
        "newstitle": "중국유학생 조만간 대거 입국... \"대학과 지자체 함께 대책 세워야\"",
        "subtitle": "대구에 1천900여명, 경산에 1천100여명 <br />\n신종코로나 감염증 확산 차단에 고비될듯",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "이슈",
        "ref": 440
    },
    {
        "newstitle": "분류작업에 오전부터 녹초…속도 경쟁까지 더해 '과로 가속'",
        "subtitle": "언택트 시대, 배송경쟁에 희생되는 택배 노동자들",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "이슈",
        "ref": 440
    },
    {
        "newstitle": "대구 지자체 공영주차장 확충 고삐…만성 주차난 해결 기대",
        "subtitle": "대구시 운영 중인 공영주차장 총 83개소. 주차 면수 8천311면<br />\n구·군에서는 공영주차장 933개소 운영. 총 3만2천814면 규모<br />\n중구·북구, 내년 공영주차장 각각 3개소 확충 계획<br />\n달서구는 월배노인종합복지관 등 공영주차장 4개소 조성",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "이슈",
        "ref": 439
    },
    {
        "newstitle": "권선영 경북경찰청 생활안전계장 '공동체 치안' 강조",
        "subtitle": "\"지자체·주민·기업체 셉테드 사업에 적극 참여 기대\"",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "이슈",
        "ref": 438
    },
    {
        "newstitle": "대구 주력산업, 미래車·신소재·로봇으로 전환...구미·김천·왜관·성주 연계 전기전자 클러스터 구축",
        "subtitle": "대구경북 노후산단 대개조사업 추진",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "이슈",
        "ref": 437
    },
    {
        "newstitle": "[수요기획] 뒤늦게 찾은 읽고 쓰는 기쁨 '文解' \"한글 배우니 새롭게 눈 뜬 기분이네요\"",
        "subtitle": "■9월 문해의 달에 만난 사람들<br />\n대구 성인문해교육 시화전서 대구시장상을 수상한 김화자씨<br />\n대구평생학습진흥원장상을 수상한 이영희씨",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "이슈",
        "ref": 437
    },
    {
        "newstitle": "교육청 교권침해 소송 지원 4년간 31건뿐   교사 52% \"혼자 해결하거나 참고 넘긴다\"",
        "subtitle": "한국교원단체총연합회 교권 침해 시 대응방법 설문조사<br />\n'교권보호위원회의 도움을 받는다' 응답은 2.2%에 불과<br />\n2021년 17개 시도교육청서 교사 소송비 지원 10건 그쳐",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "이슈",
        "ref": 436
    },
    {
        "newstitle": "대구시, \"구미산단 유해물 배출 업종 절대 불가\"",
        "subtitle": "구미시에 '무방류시스템 도입' 요구<br />\n무방류시스템 도입 전가지 시설가동 중지명령 등 요청",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "이슈",
        "ref": 435
    },
    {
        "newstitle": "경북도청 이전 터, 지역산업 생태계 견인할 '도심융합특구'로",
        "subtitle": "건립, 이전 시기 불투명한 대구신청사, '난제'<br />\n3년째 계류 중인 도심융합특구 특별법 제정",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "이슈",
        "ref": 433
    },
    {
        "newstitle": "\"비대면 소비가 대세…온라인 유통 플랫폼 구축 서둘러야\"",
        "subtitle": "서문시장 이전 100년…대구 전통시장 활성화 방안은?",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 432
    },
    {
        "newstitle": "경북도 7월1일자 조직 개편…'저출생 전쟁' '지역투자 활성화' 집중",
        "subtitle": "조직개편안 도의회 통과…저출생극복본부, 공항투자본부 신설 14실·국·본부체제<br />\n저출생대응정책과 신설, 공항본부에 투자유치실 합쳐 공항투자본부로 확대<br />\n환경산림자원국은 기후환경국과 산림자원국으로 분리",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "이슈",
        "ref": 432
    },
    {
        "newstitle": "하이브리드 자동차 전성시대…내연기관은 19.2% ↓",
        "subtitle": "올해 1~4월 하이브리드 신차 등록 12만9천201대…전년동기대비 40.8%↑<br />\n대구경북도 하이브리드차 같은기간 보다 24.6%↑<br />\n가솔린 16.0%·디젤 38.7%·LPG 23.9% 모두 감소<br />\n국산 1위 기아 쏘렌토·수입 1위 렉서스 ES",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "이슈",
        "ref": 431
    },
    {
        "newstitle": "대구경북 기업, 미래산업으로 '사업 포트폴리오' 다각화",
        "subtitle": "중견기업 평화산업, 전기차 전용 에어서스펜션 신규 진출<br />\n치과용 임플란트 '덴티스', 관절구동형 수술대 생산<br />\n차부품 및 의료기기 제조사, 사업 다각화 산업생태계 재편",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "이슈",
        "ref": 431
    },
    {
        "newstitle": "각시납줄개·낙동납자루…토속어류로 관상어 시장 선점 나섰다",
        "subtitle": "경북도, 고부가가치 토속어류 품종개발 박차",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "이슈",
        "ref": 430
    },
    {
        "newstitle": "칠곡군 '연이자 30억' 채무 청산…재정 악순환 끊고 신사업 토대 마련",
        "subtitle": "칠곡군 '백선기 군수 10년 성과'와 향후 과제<br />\n명운 건 대형 국·도비 사업 본격 유치<br />\n6·25전쟁 콘텐츠로 '호국 브랜드' 선점<br />\nU자형관광벨트 수익모델 개발 숙제로<br />\n도심재생·문화도시 시너지 이끌어내야",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "이슈",
        "ref": 428
    },
    {
        "newstitle": "TK신공항 화물터미널 위치' 확전 양상…대구-의성, '합의' 해석 엇갈려",
        "subtitle": "의성군 \"화물터미널 없는 신공항 안돼\"…다음주 대구시청 앞 집회 예고",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "이슈",
        "ref": 428
    },
    {
        "newstitle": "대구경북 인구감소지역 '1주택 특례'로 생활인구 증가 유도",
        "subtitle": "尹정부 '지역경제 회복-인구소멸 극복' 프로젝트",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "이슈",
        "ref": 428
    },
    {
        "newstitle": "\"치맥으로 여름을 날려라\"…대구치맥페스티벌 내달 3일 개막",
        "subtitle": "7월 3~7일 5일간…대구 두류공원 일원에서 펼쳐<br />\n치맥의 도시 대구로…It's Summer! Let's CHIMAC!",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "이슈",
        "ref": 428
    },
    {
        "newstitle": "[코로나19 사태 또다른 영웅] 소시민 봉사자들",
        "subtitle": "취약 계층·의료진에 따뜻한 한끼<br />\n꾹꾹 사랑 눌러 담은 김밥 도시락",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "기획기사",
        "ref": 427
    },
    {
        "newstitle": "\"군위 대구 편입을 환영합니다\" 홍준표 대구시장, 군위군청 방문",
        "subtitle": "대구시장과 군위군수, 편입 과정 및 발전 방안 논의",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "이슈",
        "ref": 426
    },
    {
        "newstitle": "구미국가 1단지, 노후산단 재생 활성화구역 후보지 지정",
        "subtitle": "국가산업단지 최초 재생사업 활성화구역 후보지 지정<br />\n신산업 육성 및 그린네트워크 조성으로 기존 도시재생혁신 사업과 연계<br />\n개발이익 재투자 면제, 산단 내 특례 적용 가능",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "이슈",
        "ref": 426
    },
    {
        "newstitle": "티웨이항공 16일 첫 유럽 하늘길 '도전'…장거리 운항 '시험대'",
        "subtitle": "16일 인천~자그레브 취항…왕복 항공료 120만원대<br />\n올해 하반기 파리·로마·프랑크푸르트 취항 계획",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "이슈",
        "ref": 426
    },
    {
        "newstitle": "국방차관-군위군수 극적 합의 여부 촉각...이전지 선정 관련 면담 주목",
        "subtitle": "군위군 \"매듭 푸는 계기 되길\"",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "이슈",
        "ref": 425
    },
    {
        "newstitle": "법원 \"경찰의 무리한 수사로 무고하게 옥살이한 원고에게 대한민국이 배상하라\"",
        "subtitle": "지난 2015년 경주 건천 '송유관 기름 절도 미수 사건' 오명을 뒤집어쓴 당사자",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "이슈",
        "ref": 425
    },
    {
        "newstitle": "대구 달서구, 스마트도시·그린시티·문화도시로",
        "subtitle": "올해 국·시비 417억 확보 성과<br />\n행정 '스마트 인프라' 인정받아<br />\n녹색·관광·청년정책 등도 결실",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 424
    },
    {
        "newstitle": "창업교육·스마트팜 임대·연구 가능한 '첨단 농업 산업단지'",
        "subtitle": "상주 스마트팜혁신밸리",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경북이슈",
        "ref": 420
    },
    {
        "newstitle": "포항시의회 \"포스코 정비 자회사 설립으로 지역 소상공인 피해 우려\"",
        "subtitle": "포스코 \"오히려 지역 업체와 거래 활성화\"",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 420
    },
    {
        "newstitle": "경북 나흘간 코로나19 확진 19명...\"사회적거리두기 단계 상향\" 지적",
        "subtitle": "현재 가장 낮은 단계인 '생활 속 거리두기' 단계",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "이슈",
        "ref": 418
    },
    {
        "newstitle": "연간 2억 명 분 수준 백신 생산시설...코로나19 백신 공정개발 및 비임상 시험 수행",
        "subtitle": "관심 집중 SK바이오사이언스 안동 백신공장 L하우스<br />\n빌&멜린다게이츠재단으로부터 연구개발비 지원받기도",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "이슈",
        "ref": 418
    },
    {
        "newstitle": "\"지자체 공동연대로 운영손실 줄이자\" 통합신공항 지방비 부담 최소화 총력",
        "subtitle": "경북도 사전타당성 용역 국비 5억 요청<br />\n행정절차 간소화 위해 특별법 제정 추진<br />\n광역철 건설 비용 30→15%로 관철계획",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "이슈",
        "ref": 417
    },
    {
        "newstitle": "1兆 추가 수익 기대되지만…산단업체 참여 여부가 성패 좌우",
        "subtitle": "한화, 대구 17개 산단 '태양광 지붕 씌우기' 프로젝트",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "이슈",
        "ref": 416
    },
    {
        "newstitle": "경북지역 농특산물 '콜라보'···농가소득 증대와 기업 이미지 제고 등 상생효과 '톡톡'",
        "subtitle": "청도군-롯데칠성음표와 문경시-스타벅스커피 코리아<br />\n경산시-SPC그룹 파리바게뜨와 예천군-빽다방",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "이슈",
        "ref": 414
    },
    {
        "newstitle": "대구 2차전지 소재 클러스터 가속도…全주기 성장 생태계 조성",
        "subtitle": "엘앤에프, 대구에 2조5천억 초대형 투자",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "이슈",
        "ref": 414
    },
    {
        "newstitle": "[인터뷰] 최재훈 달성군수 \"대구시 최초 '법정 문화도시 지정'…동남권 거점 기능 담당할 것\"",
        "subtitle": "\"372억원 투입해 단계적으로 문화사업 추진하겠다\"",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "수요기획-대학혁신",
        "ref": 412
    },
    {
        "newstitle": "[어쨌든 정치!] '휴가의 정치학' 정국을 바꾼 대통령의 여름 휴가",
        "subtitle": "윤 대통령, 2~7일 경남 거제 저도에서 휴가<br />\n일부 부처 장관 교체 등 인적 쇄신 고민할 듯<br />\n국민의힘 김기현, 민주당 이재명 대표도 휴가",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "이슈",
        "ref": 412
    },
    {
        "newstitle": "올 추석 고속도로 혼잡 덜해…황금연휴 여파, 추석 당일 가장 붐벼",
        "subtitle": "올 추석 일평균 통행량 54만여대, 전년보다 2%↓<br />\n추석 전날과 당일 가장 붐벼, 당일 오후 6시 혼잡 풀려",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "이슈",
        "ref": 412
    },
    {
        "newstitle": "자치단체장 교체기 '불편한 동거' 사라지나...대구시 전국 첫 방지 조례안 마련",
        "subtitle": "정무직·산하기관장·임원 임기<br />\n새 단체장 임기 개시前 마무리<br />\n대구시 전국 첫 특별조례 발의<br />\n알박기 인사 등 폐해 원천차단",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 409
    },
    {
        "newstitle": "[경북의 마을 '지붕 없는 박물관'II-유럽에서 길을 찾다 .5] 프랑스 로댕 미술관",
        "subtitle": "로댕 생전 그대로인 저택, 그의 흔적마다 작품 자리",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "기획-지붕없는박물관",
        "ref": 409
    },
    {
        "newstitle": "뒷짐만 지던 국방부 '군공항 해법' 들고 왔을까",
        "subtitle": "국방차관 지역 방문…단체장 4명과 이틀간 개별 면담<br />\n경북 기초단체·정치권 '국방부 역할론' 압박에 변화 감지<br />\n형식·인위적 갈등 봉합 시도 대신 '속 깊은 대화' 들어가<br />\n지역 입장 정확히 파악 대응전략 수립에도 큰 도움 될 듯",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "이슈",
        "ref": 407
    },
    {
        "newstitle": "[예천군 원도심 명소화 사업] 예천 중심지 남산공원~예누리길 잇는 '힐링 핫스팟' 탈바꿈",
        "subtitle": "정원품은 숲 남산공원, 새 관광명소화<br />\n대한민국 경관행정 장관상으로 주목<br />\n폐철도 부지 재활용, 다양한 여가시설<br />\n인근 개심사지 문화공원 사업과 연계<br />\n한우특화센터 건립, 지역 경제에 활력",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 407
    },
    {
        "newstitle": "[Y르포] \"기댈 곳은 이곳 뿐\"…대구 외국인근로자지원센터 또 문 닫을까 '걱정'",
        "subtitle": "2024년 3월 재개관 후 각종 수업, 상담 북적여<br />\n내부적으로는 예산 문제로 또 폐쇄될까 우려 목소리도<br />\n현재도 예산 부족해 프로그램, 교육 등 축소 운영<br />\n전문가 \"정부 등 기관에서 명확한 이민자 정책 제시 필요\"",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "이슈",
        "ref": 407
    },
    {
        "newstitle": "자가격리 영주 대입 수험생, 지원 대학서 실기시험 거부당해...이철우 지사 나서",
        "subtitle": "수헝생 시험 치를 수 있도록 정부에 건의<br />\n정세균 총리-유은혜 장관 기회제공 협의키로",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "이슈",
        "ref": 406
    },
    {
        "newstitle": "팔공산 산림레포츠단지, 등정 아닌 생태탐방 위주로 개발 환경훼손 최소화",
        "subtitle": "팔공산 산림레포츠단지 내달 첫삽<br />\n경북도, 정부 산림정책 발맞춰<br />\n체험·관찰형 시설로 방향 전환<br />\n일부 인프라 민자 유치도 추진",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "이슈",
        "ref": 405
    },
    {
        "newstitle": "농수산물도매시장 미등록 산지 유통인 무더기 적발",
        "subtitle": "미등록 산지유통인 23명 적발... 5년간 310억원 거래<br />\n도매시장 민간 청과법인 과다 이익 불거져<br />\n농수산물도매시장 청과부류 위탁수수료 재검토",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "이슈",
        "ref": 405
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 포스트 코로나 시대 어린이가 그린 세상 (1) 코로나에 갇혔던 꿈…아이들의 상상은 현실이 된다",
        "subtitle": "어린이날 특집<br />\n팬데믹 한창일 때 만났던 어린이들<br />\n마스크 등 그리며 일상 소중함 새겨<br />\n1년여 후 그린 그림에는 다시 활기<br />\n앞으로 그려갈 코로나 이후 세상은?",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "기획기사",
        "ref": 404
    },
    {
        "newstitle": "'혈중 암세포 분리' '소형 에어팜' 세계 바이어가 감탄한 기술력",
        "subtitle": "[TK 스타트업 '제2의 딥시크' 꿈꾼다] (3 )'틈새시장 공략' 대구 씨티셀즈-경북 미드바르",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "기획-TK스타트업",
        "ref": 403
    },
    {
        "newstitle": "'환상의 복식조' 윤재옥·강대식, 달빛고속철도 특별법 발의 맹활약",
        "subtitle": "윤재옥 원내대표, 여야 넘나들며 달빛고속철 당위성 설득<br />\n강대식 의원, 지역 요구사항 최대 반영 특별법 초안 집중",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "이슈",
        "ref": 401
    },
    {
        "newstitle": "이철우 경북도지사 \"윤석열 대통령 신속히 석방해야\"",
        "subtitle": "\"오늘 탄핵반대 집회도 국난극복의 역사로 기록될 것\"<br />\n8일 페이스북 통해 야당과 헌법재판소 작심 비판",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "이슈-동대구역집회",
        "ref": 400
    },
    {
        "newstitle": "대구경북교육청 학생·교직원·학부모 방학 중 中여행 여부 전수조사",
        "subtitle": "■ 대구경북교육청 긴급 대책<br />\n우한 방문자 14일간 등교 보류<br />\n졸업식, 개별 교실서 방송으로",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "이슈",
        "ref": 399
    },
    {
        "newstitle": "민주, 지방선거 대구경북 인물난…공천신청 대구시장 1·경북도지사 0",
        "subtitle": "시장 유력후보 홍의락 신청 안해<br />\n경북 추가공모·전략공천 가능성",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "이슈",
        "ref": 399
    },
    {
        "newstitle": "\"병역의무 없는데 징집돼 희생…억울한 굴레에 고초\"",
        "subtitle": "6월은 호국의 달…'소년병 국가유공자 예우' 靑 청원<br />\n전우회장 \"사람 죽이던 일했다며 냉대…취직조차 어려워\"<br />\n특별법 청원 낸 변호사 \"국가가 나서 명예회복 시켜줘야\"",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "이슈",
        "ref": 398
    },
    {
        "newstitle": "'지주사 이전 갈등' 포스코-포항시 수장 대화창구 열릴까",
        "subtitle": "포스코 행사에 이강덕 시장 초청<br />\n최정우 회장과 만남 성사 가능성<br />\n강대강 입장차 해소에 물꼬 기대<br />\n신병치료 李시장 참석 여부 변수",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "이슈",
        "ref": 398
    },
    {
        "newstitle": "고령군·영주시 등 회전교차로 교통사고·사상자 감소 효과 뚜렷",
        "subtitle": "진입차량 속도 줄여 안전<br />\n출·퇴근 교통체증 해소도",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "이슈",
        "ref": 397
    },
    {
        "newstitle": "[안동국제탈춤축제 올해 뭐가 달라지나] 마당서 거리로…안동탈춤 26년 만의 '파격 변신'",
        "subtitle": "9월29일~10월3일",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "이슈",
        "ref": 397
    },
    {
        "newstitle": "경북도내 집단생활시설 '3월 코로나 악몽' 되살아나",
        "subtitle": "사흘간 안동 사회복지시설 종사자 무더기 확진<br />\n안동시 전역 경로당 580곳 운영 전면중단 결정",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "이슈",
        "ref": 395
    },
    {
        "newstitle": "\"태풍 덮쳐 피난민 신세…차례상은 엄두도 못내\"…경북 동해안 수재민 '한숨뿐인 추석'",
        "subtitle": "복구공사 식당 내 집기·가구 수북…차례 올릴 공간도 없어<br />\n재난지원금 턱없이 부족…그마저도 명절 지나야 본격 지급",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "이슈",
        "ref": 394
    },
    {
        "newstitle": "송영헌 대구시의원, 83억9천만원으로 대구 공개대상자 가운데 최고",
        "subtitle": "대구지역 공직자 재산 공개...기초단체장 중 최고는 김문오 달성군수22억6천200만원",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "이슈",
        "ref": 394
    },
    {
        "newstitle": "대구경북권 일부 대학 \"3월4일까지 의대 증원 규모 제출 가닥\"",
        "subtitle": "\"구체적 증원 규모 밝힐 수 없으나 기한까지 신청서 제출키로\"<br />\n일부 대학은 \"아직 논의 중\"이라며 말 아껴",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "이슈",
        "ref": 394
    },
    {
        "newstitle": "대구도심 개발 당장 사업은 무리없이 추진...향후 사업은 어려움 겪을 가능성 높아",
        "subtitle": "■대구시의회 건교위 주상복합 용적률 제한 조례개정안 가결",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "이슈",
        "ref": 392
    },
    {
        "newstitle": "김남일 경북도 환동해지역본부장 \"경북, 국내 관상어 산업 메카로 육성\"",
        "subtitle": "상주 관상어비즈니스센터<br />\n2023년 완공땐 수출 첨병",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "이슈",
        "ref": 391
    },
    {
        "newstitle": "물가 내달부터 또 뛴다",
        "subtitle": "생수·과자·조미료 등 줄인상<br />\n4월엔 주류 가격 일제히 올라",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "이슈",
        "ref": 391
    },
    {
        "newstitle": "[대구경북 조합장을 찾아서] 권태형 안동농협 조합장 \"젊은이와 공감대 형성 절실\"",
        "subtitle": "\"고품질·고품격 농업경영…시장확대 최선\"",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 390
    },
    {
        "newstitle": "시민들 \"박 전 대통령 뵙게 돼 반갑습니다\" 박수 환호",
        "subtitle": "2시간 30분간 동화사 머물어",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "이슈",
        "ref": 389
    },
    {
        "newstitle": "[누가 아이를 함부로 키우나 .4·(끝)] '애착장애 아이' 방지 부모교육 절실한데…제도화는 갈 길 멀어",
        "subtitle": "0~3세아이 부모교육 절대부족<br />\n정부·지자체 시행 늘고있지만<br />\n독립법안 없고 관련 법령 산재<br />\n자발 선택 맡기면 참여율 저조<br />\n정작 필요한 부모들 미참여도",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "낮판-수요기획 (사회-아이함부로)",
        "ref": 389
    },
    {
        "newstitle": "교수도 실무형 전문가…웹툰·항공·호텔 분야 실무형 인재 양성",
        "subtitle": "영남이공대, '실무중심형 교육'으로 '양질의 취업' 성과",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "수요기획-사회부시리즈",
        "ref": 388
    },
    {
        "newstitle": "[영덕 올핸 태풍피해 비껴가나] 삼사해상공원 밑 터널 통해 바다로 하천수 직접 내보낸다",
        "subtitle": "우수저류시설은 내년 완공...주택 370곳·상가 120곳 침수 예방 기대<br />\n'침수피해 원인' 지목된 화전 소하천 재해복구도 순조...공정률 92%",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "이슈",
        "ref": 387
    },
    {
        "newstitle": "\"山 정보 얻던 영남일보에서 나도 길라잡이 역할 영광\"",
        "subtitle": "[위클리포유 필진들이 본 1500호] 최원식 대한산악구조협회 구조대원",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "기획",
        "ref": 386
    },
    {
        "newstitle": "올 겨울 최대 한파 맞는 쪽방촌 주민 \"몸도 마음도 춥다\"",
        "subtitle": "몸도 마음도 더 힘겨운 대구 쪽방촌 주민 '겨울나기'",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "이슈",
        "ref": 386
    },
    {
        "newstitle": "미국 6월 FOMC, 기준금리 동결 예상",
        "subtitle": "연준의 기준금리, 현재 5.00~5.25% 유지 전망<br>표면적으로는 매파 성향을 보일 것으로 판단<br>금리 인상 멈추는 게 아니라 건너뛰는 의미의 동결",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "이슈",
        "ref": 384
    },
    {
        "newstitle": "이철우 지사  여름휴가 '반납'…경북지역 폭염·수해 복구 전념한다",
        "subtitle": "당초 31일부터 예정된 여름휴가 반납",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "이슈",
        "ref": 383
    },
    {
        "newstitle": "\"100만원이어도 일단 사고 보자\"…'포모 증후군'이 '빚투' 적신호 켰다",
        "subtitle": "2차전지주 '포모 증후군'에 '빚투' 급증...7월 신용거래융자 20조원 규모<br />\n증권가도 손놓은 에코프로, 급등락 반복 중...\"예측 불가해 투자 주의\"",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "이슈",
        "ref": 382
    },
    {
        "newstitle": "박영서 경북도의원,지난해 대비 31억3천800만원 증가한 141억8천190만원 신고",
        "subtitle": "경북지역 공직자 재산 공개...시장군수 중 최고는 김병수 울릉군수  76억2천100만원",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "이슈",
        "ref": 381
    },
    {
        "newstitle": "대구 대중교통 이용객 코로나19 이전 90% 회복",
        "subtitle": "상반기 버스 이용객 8천700만명, 코로나19 이전 84%<br />\n도시철도는 87%선 회복, 하반기 승객 더 늘듯",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "이슈",
        "ref": 380
    },
    {
        "newstitle": "경북세일페스타 '추석 특판전' 개시…中企제품 최대 30% 할인 혜택",
        "subtitle": "동행축제 연계 30일까지 진행",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "이슈",
        "ref": 380
    },
    {
        "newstitle": "'연락망' 하루 만에 2만6천명 모집…'이준석 신당' 현실화 되나",
        "subtitle": "온라인 연락망 하루만에 2만6천800명 넘게 참여<br />\n비윤 \"명분 없어\", 현역 의원 참여 쉽지 않을 듯<br />\n금태섭, 김종인 만나며 외형확장 주력 '제3지대'",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "이슈",
        "ref": 380
    },
    {
        "newstitle": "'갓갓' 얼굴 공개...쏟아지는 질문에 문형욱 \"계속 답변해야 되나요\"",
        "subtitle": "텔레그램 n번방 개설자 <br />\n'절대 잡히지 않는다' 호언장담 온데간데없이 긴장감 역력<br />\n\"성폭행 지시는 3건 정도…박사방 조주빈과 관련없는 사이\"",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "이슈",
        "ref": 378
    },
    {
        "newstitle": "[대구시 내년 국비예산 총 3조6017억원]  올해보다 4700억 늘어난 규모, 감염병 전문병원 설립에 탄력",
        "subtitle": "신규사업 52건 1756억원 반영<br />\n신청 대비 반영률 45% 기록<br />\n로봇산업 중심도시로 도약할<br />\n지능형 로봇 보급산업도 포함",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "이슈",
        "ref": 378
    },
    {
        "newstitle": "\"생활인구 넘치는 禮鄕…어디에도 없는 로컬로 지방시대 선도\"",
        "subtitle": "안동 '고유한 매력'으로 지역소멸 돌파구 찾는다",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "경북기획",
        "ref": 378
    },
    {
        "newstitle": "\"교통 해결 안되면 지역 성장 없다\" 김천-문경-상주시, 착공 총력전",
        "subtitle": "조기건설 탄원서 3개 도시민 80% 서명<br />\n지역 의원에 협력 요청…오늘 靑 방문",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "이슈",
        "ref": 376
    },
    {
        "newstitle": "영주시, 전담팀 현지 파견 '핀셋관리'로 계절근로자 유치 성공",
        "subtitle": "불법 브로커, 처우 문제로 송출 유예<br />\n필리핀 지자체와 소통 적극적 대응<br />\n일손 부족 농가에 근로자 적기 공급<br />\n실무단 현지서 건강검진, 면접 실시<br />\n사전교육 심층조사로 사업 내실화<br />\n장기 체류 비자, 언어소통 도우미 추진",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 376
    },
    {
        "newstitle": "만기 4회 연장·경공매 3회 유찰땐 '퇴출' 회생 가능 사업장 금융권 최대 5兆 공급",
        "subtitle": "PF 옥석가리기 본격화<br />\n사업성 평가 3→4단계로 강화<br />\n대상기관에 새마을금고도 포함",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "이슈",
        "ref": 376
    },
    {
        "newstitle": "\"추석 황금 연휴, 휴식의 명소 경북 자연휴양림에서 편히 쉬세요\"",
        "subtitle": "공립 자연휴양림 20개소 운영…숲속 야영장 5개소도 조성 중",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "이슈",
        "ref": 375
    },
    {
        "newstitle": "국힘 원로들 \"조기대선 대비해야…尹 즉각 석방 후 수사\"",
        "subtitle": "당 지도부, 상임고문단과 오찬<br />\n'중도보수정당으로 확장' 강조",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "이슈",
        "ref": 375
    },
    {
        "newstitle": "\"대구경북 행정통합 효과 노리자\"…중국과 교류 폭 넓히는 대구",
        "subtitle": "대구시,15일 중국 첨단산업의 태동을 상징 '장시성'과 교류강화<br />\n대경경자청도 허난성대표단과 우호협력 다지기로",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "이슈",
        "ref": 374
    },
    {
        "newstitle": "외국인 근로자마저 '수도권 쏠림'…10명 중 6명이 3년 미만 근속자",
        "subtitle": "근무조건 좋은 지역으로 떠나<br />\n대구 제조현장 인력난 부추겨<br />\n내국인 인력 양성 '발등의 불'",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "이슈",
        "ref": 373
    },
    {
        "newstitle": "대구경북 기업들 'MWC 2023'에서 기술력 과시",
        "subtitle": "AI '우경정보기술', 애그태크 '애그유니'<br />\n헬스케어 '인트인', 무선통신 '지엔에스모바일언스'",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "이슈",
        "ref": 372
    },
    {
        "newstitle": "'CES 혁신상' 절반 휩쓴 대한민국 기술…대구경북 13개社 포함",
        "subtitle": "'D-4' 미리 보는 CES 2025",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "기획",
        "ref": 372
    },
    {
        "newstitle": "\"달빛철도 개통땐 총 200㎞ 규모 '슈퍼 경제문화 회랑' 형성\"",
        "subtitle": "대구정책연구원 '대구~광주 달빛내륙철도' 韓日 워크숍",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "이슈",
        "ref": 371
    },
    {
        "newstitle": "쇠락의 길 걷는 주유소 사업…대구경북 5년 새 122곳 폐업",
        "subtitle": "고작 1%대 영업이익률 치명타<br />\n주유소 간 가격 출혈경쟁 심화<br />\n친환경차 보급 확산도 악재로",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "이슈",
        "ref": 370
    },
    {
        "newstitle": "저출생에 대구경북 어린이집·유치원 4년 후 34% 문닫는다",
        "subtitle": "대구 폐원율 37.3%로 전국 시·도 2위, 경북은 32.2%<br />\n대구경북 2022년 3천554곳→2028년 2천336곳",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "이슈",
        "ref": 370
    },
    {
        "newstitle": "<주>동화레져, 칠곡 기산에 1천255억 투입…복합레저형 관광단지 조성",
        "subtitle": "동화주택 관계사로 노석리 일대 30만평에 \\'웰빙-스테이 레포츠 관광단지\\' 조성<br>골프장, 콘도, 풀빌라, 치유의숲, 숲속야영장 등 갖춘 복합레저형 휴양단지<br>경북도-칠곡군-동화레저, 도청서 웰빙-스테이 레포츠 관광단지 조성 MOU",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "이슈",
        "ref": 370
    },
    {
        "newstitle": "'국제뇌물 혐의' 김태오 DGB금융 회장, 1년10개월 만에 무죄…사법리스크 해소",
        "subtitle": "'캄보디아 브로커에 뇌물' '횡령' 혐의 모두 무죄<br />\n재판부 \"인가 위한 공적업무, 국제상거래 아니다\"",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "이슈",
        "ref": 369
    },
    {
        "newstitle": "황병우 체제, 전국구 은행 'iM뱅크'로의 새출발",
        "subtitle": "지역에선 대구iM뱅크 불러줘요 <br />\nDGB금융지주도 iM금융지주로",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "이슈",
        "ref": 369
    },
    {
        "newstitle": "[긴급 점검] 하편=대구 AI 교과서, 기대와 우려 속 개학 맞는다",
        "subtitle": "긴급점검 〈하〉 대구 AI 교과서, 기대와 우려 속 개학 맞는다",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "이슈-AI교과서(하)",
        "ref": 369
    },
    {
        "newstitle": "[人生劇場 소설 기법의 인물스토리] 호랑이 연극배우 김헌근 \"나는 호랑이로 빙의돼 산다\"",
        "subtitle": "군부독재시절 폼나는 단어로 여긴 민족·전통<br />\n80년대 지역 대학가 상륙한 탈춤과 풍물 문화<br />\n'빨갱이' 분류된 연희판 멤버, 연극계서도 배척<br />\n88년 경북대 독문과 김창우 교수와 운명적 만남<br />\n한반도 버전 탈춤과 호흡한 내 맘속의 호랑이",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "기획기사",
        "ref": 368
    },
    {
        "newstitle": "1968년 '경북도 육묘장' 지정→2007년 하양·진량읍 일원 특구 발돋움→680여 농가서 年 3천만주 생산",
        "subtitle": "■ 경산 묘목산업 역사·현주소",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "이슈",
        "ref": 368
    },
    {
        "newstitle": "영덕 경제 대전환 '에너지 관련기업 유치'가 열쇠",
        "subtitle": "脫원전 충격 딛고…에너지 융복합단지에 사활",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 367
    },
    {
        "newstitle": "'꿈의 청정에너지' 원자력수소 산단, 울진 신도약 돕는다",
        "subtitle": "예타면제 확정 후 추진 가속도<br />\n152만 제곱미터 대규모…4천억 투입<br />\n정부, 수소 90% 해외 수입 예정<br />\n에너지 안보 등 위험성 커질 것<br />\n국내생산, 에너지 자립 전환점<br />\n현 여건상 청정수소 인정 안돼<br />\n전기 직공급 제도적 기반 필요",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 366
    },
    {
        "newstitle": "발열체크.손소독 긴 줄...마스크...불안해도 시험은 봐야하는 취준생들",
        "subtitle": "주말 어학시험장 풍경",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "이슈",
        "ref": 365
    },
    {
        "newstitle": "의료계 \"감염병 위기경보 '경계'로 하향 필요\"…중대본 \"전문가 의견 수렴 중\"",
        "subtitle": "코로나 국내 확진자수 안정세<br />\n\"시민 일상생활 복귀 이끌어야\"<br />\n전세계는 여전히 대유행 상황<br />\n현단계 유지 주장도 적지않아",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "이슈",
        "ref": 365
    },
    {
        "newstitle": "대구-서울 주택시장 디커플링 가속…자산가치 격차 더 커져",
        "subtitle": "[위기의 경제 어디로] 〈4〉 부동산 양극화",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "기획",
        "ref": 365
    },
    {
        "newstitle": "대구시 '지역 건설사 미분양 우선 매입' 국토부에 공식 건의키로",
        "subtitle": "대구시 3월 첫주 국토부와 만나 미분양 대책 회의<br />\n세제 및 대출완화 등 수요촉진 정책 요구<br />\nLH 미분양 매입 물량 대구가 가장 많아야<br />\n지역건설사 물량 우선 매입해 지역건설사 유동성 공급",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "이슈",
        "ref": 365
    },
    {
        "newstitle": "'안 오르는 게 없다' 중동발 전운으로 커지는 인플레이션 공포",
        "subtitle": "외식업체·식품·서비스 가격 줄줄이 인상<br />\n치킨·버거 프랜차이즈 15일부터 가격 올려<br />\n하반기 전기·가스요금 인상 가능성도 있어",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "이슈",
        "ref": 364
    },
    {
        "newstitle": "이강덕 포항시장, 산업부장관에게 '산업위기 선제대응지역' 지정 건의",
        "subtitle": "신속한 지정으로 피해기업 정상화를 위한 지원 요청",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "이슈",
        "ref": 360
    },
    {
        "newstitle": "영덕군, 미래먹거리 '웰니스 관광산업' 판 키운다",
        "subtitle": "- 영덕군 '행복 건강콘텐츠' 육성 역점<br />\n경북도와 '국제 웰니스 페스타' 개최<br />\n2번의 교류로 인도와 산업 동반자로<br />\n올 10월 행사 참여 규모, 곤텐츠 확대<br />\n'K-전통의학 실크로드 프로젝트'<br />\n청년 일자리 인구소멸 해결 기대",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 360
    },
    {
        "newstitle": "대구경북 행정통합 반발하는 안동 등 북부권 주민 설득시킬 묘안 나올까",
        "subtitle": "9일 오후 2시 경북도청 동락관에서 행정통합 마지막 권역별 토론회",
        "newsdate": "2021-03-09T00:00:00",
        "page_title": "이슈",
        "ref": 359
    },
    {
        "newstitle": "말(馬) 산업 육성 열중 경북도…여가·치료용으로 각광",
        "subtitle": "포화 상태 소·돼지·닭 등 전통적 축산업 새로운 대안",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "이슈",
        "ref": 358
    },
    {
        "newstitle": "'휴식-추모 공존' 녹지공원 형태 복합장사문화공간 늘린다",
        "subtitle": "국내매장서 화장 전환 90.8%<br />\n도시숲 등 활용한 자연장 대세<br />\n장사문화 패러다임 일대 변화<br />\n세계 최대 공원모지 녹지 명성<br />\n독일 도심 올스도르프 공원묘지<br />\n충남 보령 모란공원선 영화제도<br />\n혐오인식전환 지역발전 도모",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 357
    },
    {
        "newstitle": "\"출범 임박 쫓기듯 자치委 구성…역량강화 교육도 사실상 없어\"",
        "subtitle": "김천 주민자치위원회를 통해 본 '주민 자치 현주소'",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "이슈",
        "ref": 356
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 4050 은퇴 준비 (2) 은퇴자신감 높이는 1순위는 '건강'…원만한 가족 관계·여가 활동도 영향 커",
        "subtitle": "日 부흥기 이후 '탕 안의 개구리 세대'<br />\n직면할 위험 인지 못한채 서서히 죽음<br />\n한국 4050 사회·경제적 데칼코마니<br />\n치매·뇌혈관·심혈관·암 順 질병 우려<br />\n보험 보유·정서 안정이 자신감 키워",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "기획",
        "ref": 355
    },
    {
        "newstitle": "\"부처간 규제 개혁 칸막이 여전…기업 활동에 발목\"",
        "subtitle": "與 규제개혁추진단 간담회…대구경북 기업 애로사항 봇물",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "이슈",
        "ref": 355
    },
    {
        "newstitle": "\"스마트한 놀이터\" 대구 남구 '온마을 아이맘센터' 인기",
        "subtitle": "작년 이용객 6천여명 전년도 대비 73.5% 늘어<br />\nIT체험관, 스포츠클럽 등 유아 안성맞춤 콘텐츠",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "이슈",
        "ref": 354
    },
    {
        "newstitle": "[인재가 지역을 바꾼다] 대구 근대문화와 꽃을 접목한 로지의 공원",
        "subtitle": "대구 근대골목·근대 인물을 꽃·나무 활용해 전달<br />\n관광·지역 상품을 접목한 로컬 크리에이터로 활동<br />\n이예지 대표 \"로컬 자원 잘 활용하면 유니크함 전달\"",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "기획 인재가지역살린다 시리즈",
        "ref": 354
    },
    {
        "newstitle": "경북 포항 출발 러·일 잇는 국제카페리 정기항로 출항",
        "subtitle": "러시아 블라디보스토크와 일본 마이주르항 연결",
        "newsdate": "2020-09-14T00:00:00",
        "page_title": "이슈",
        "ref": 353
    },
    {
        "newstitle": "\"대구경북민 '행정통합 공감대 형성' 민심부터 잡아야\"",
        "subtitle": "2020년 통합공론화委 첫발 떼<br />\n2022년 행안부 승인까지 거쳐<br />\n광역행정기획단 출범후 무산",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "이슈",
        "ref": 353
    },
    {
        "newstitle": "경북도 건설 사업 상반기 2천317억원 풀린다…전체 사업비 70% 조기 집행",
        "subtitle": "올 57건 신규·계속 사업 예정<br />\n계약금액 40%이상 선금 지급",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "이슈",
        "ref": 353
    },
    {
        "newstitle": "문무대왕과학연구소 미래 원자력 연구개발 메카…환동해 신성장 동력",
        "subtitle": "2025년까지 5년간 총사업비 7천64억 원으로 16개 연구동 건립<br />\nSMR 연구개발, 방사성폐기물 안전관리 등 미래 원자력 시장 선점",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "이슈",
        "ref": 352
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 크리스마스에 함께하고픈 디저트카페",
        "subtitle": "절벽 같은 현실, 사랑하는 가족의 온기가 삶의 버팀목<br />\n달콤한 케이크와 커피 한잔…일상의 산타와 함께하길",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "기획기사",
        "ref": 351
    },
    {
        "newstitle": "박근혜 전 대통령, 현실 정치 뛰어들까",
        "subtitle": "\"못 이룬 꿈, 다른 이들의 몫…좋은 인재 작은 힘 보탤 것\"",
        "newsdate": "2022-03-25T00:00:00",
        "page_title": "정치, 이슈",
        "ref": 351
    },
    {
        "newstitle": "[스케치] 태풍 '힌남노' 북상에 대구공항 항공편 무더기 결항…가라앉은 공항 분위기",
        "subtitle": "결항 전 마지막 비행기로 제주발 대구행 항공편으로 대구 온 승객들은 \"안도\"",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "이슈",
        "ref": 351
    },
    {
        "newstitle": "7개월 만에 대구 방문한 尹대통령 \"대구 오니 힘 난다\"",
        "subtitle": "7일 엑스코서 열린 바스게살기운동 전국대회 참석<br />\n김대중 전 대통령 이후 현직 대통령으로는 두번째<br />\n행사장서 홍준표 대구시장과 긴밀히 대화 나누기도",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "이슈",
        "ref": 351
    },
    {
        "newstitle": "경북형 공공택시앱 시작부터 '삐걱'",
        "subtitle": "올해 출시 목표로 한 경북고 택시앱 호출 도입 검토 2차 회의 연기",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "이슈",
        "ref": 351
    },
    {
        "newstitle": "9월9일은 장기기증의 날...\"장기기증은 죽음의 순간을 고귀하게 바꿀 수 있는 선택\"",
        "subtitle": "최석경 사랑의장기기증운동본부 대구경북지부 본부장 호소",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "이슈",
        "ref": 350
    },
    {
        "newstitle": "\"추석 황금연휴 해외로\"…여권 발급 창구 북새통",
        "subtitle": "내달 2일 임시공휴일 지정<br />\n'최장 12일' 유례없는 연휴<br />\n대구 달서구청 종합민원실<br />\n시민 몰려 발 디딜 틈 없어",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "이슈",
        "ref": 350
    },
    {
        "newstitle": "주담대 갈아타기 열풍…시행 10일 만에 신청액 1조6천억원 육박",
        "subtitle": "은행간 실적 희비…유치 실적 15배 차이<br />\n은행들 경쟁에 이자 깎아주는 이벤트 진행",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "이슈",
        "ref": 350
    },
    {
        "newstitle": "국민의미래 '당선권' 김위상 한노총 대구본부장 \"대구를 기업·노동하기 좋은 도시로\"",
        "subtitle": "비례대표 순번 10번 당선 확실, \\\"책임감이 무겁다\\\"<br>\\\"국회 1호 법안 노동자-국민-정부 상생 소통 법안\\\"",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "이슈",
        "ref": 350
    },
    {
        "newstitle": "[지역소멸 해결 열쇠 '로컬 콘텐츠'  .2] '현장'에서 발견한 로컬",
        "subtitle": "\"지역 아이덴티티 적극 활용…지역민 사랑받아야 경쟁력 확보\"",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "기획",
        "ref": 349
    },
    {
        "newstitle": "\"실라리안 쇼핑몰 만들고 입주기업 물류·택배 지원 강화 필요\"",
        "subtitle": "벼랑끝 몰린 대구경북 브랜드…경북도 '실라리안' 재도약 방안은",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "이슈 실라리안",
        "ref": 348
    },
    {
        "newstitle": "추석연휴, 경북 23개 고속도로 휴게소서 대구 10미 판매…'대구의 맛' 트롯 음원 송출",
        "subtitle": "내달 3일까지 중식 전후 '대구의 맛' 음원 송출",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "이슈",
        "ref": 348
    },
    {
        "newstitle": "\"단풍이 아니라 말라죽어가는 중\" 기후 온난화로 매개충 급속 확산",
        "subtitle": "[산림이 미래다]〈상〉 경북 재선충 피해 현황",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "이슈-경북 재선충",
        "ref": 348
    },
    {
        "newstitle": "관광객 年 458만여명 몰릴 듯…경제적 가치 5233억원에 달해",
        "subtitle": "국립공원 지정 기대와 과제",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "이슈-팔공산국립공원 승격",
        "ref": 346
    },
    {
        "newstitle": "커피·술부터 줄였다…카페 매출 9.5%↓",
        "subtitle": "한국신용데이터 '2024년 4분기 소상공인 동향보고서'<br />\n개인사업자 대출 안은 사업장 중 13.3% 폐업 상태",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "이슈-패밀리레스토랑 흥망성쇠",
        "ref": 345
    },
    {
        "newstitle": "'자성 목소리 나오지만 변화없어'... \"정치권 스스로 엄한 잣대 세워야\"",
        "subtitle": "끊이지 않는 정치권 성범죄",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "이슈",
        "ref": 344
    },
    {
        "newstitle": "'학사모' 쓴 외국인노동자, 경북 인구 늘리고 산업도 살릴까",
        "subtitle": "체류 넘어 정착…지방소멸 대안 '이민 정책' 급부상<br />\n인구절벽 심화 경북, 외국인 유입은 10년 새 74% 증가<br />\n道 \"우수인재 붙잡는다\" 맞춤형 정착 정책 선제적 추진",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "이슈",
        "ref": 343
    },
    {
        "newstitle": "[11월 14일 수능] 올해 모평 큰 난이도 격차 속 수능 난이도 '관심'",
        "subtitle": "대구 2만4천346명, 경북 1만9천856명 응시<br />\n\"변별력 확보 필요성…까다로운 시험 될것\"",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "이슈",
        "ref": 343
    },
    {
        "newstitle": "대구 게임 업계 모바일 게임→PC·콘솔 게임으로 전환기 맞아",
        "subtitle": "모바일게임 이용률 줄고 PC·콘솔 게임 늘어<br />\n지역업계 모바일게임 편중, 플랫폼 다양화 필요<br />\n지역 기업 '스팀(Steam)' 내 게임 런칭해 매출 견인키도<br />\nDIP, 플랫폼 다양화, 경쟁력 있는 콘텐츠 발굴 등 지원 활발",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "이슈",
        "ref": 342
    },
    {
        "newstitle": "'임시' 이유로 지원책 외면 文정부에 분노·실망감",
        "subtitle": "'롯데CC 사드 배치 3년...지금 성주는<br />\n통합신공항 이전부지는 지원사업 봇물<br />\n군민들 상대적 박탈감에 말문조차 막혀<br />\n소성리 일부 주민들 외로운 투쟁 이어가",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "이슈",
        "ref": 341
    },
    {
        "newstitle": "다음 주 7~8일 올 여름 전력수요 최고조…태풍 '카눈'은 변수",
        "subtitle": "폭염 속 내주 월~화 올여름 전력수요 최고 달할듯<br />\n정부 \"예비력 10GW 이상 확보해 수급 차질 없어\"",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "이슈",
        "ref": 341
    },
    {
        "newstitle": "尹 \"박정희 배울점 국정에 반영\"…朴 \"건강 관리 잘 하시라\"",
        "subtitle": "윤 대통령, 박근혜 전 대통령 달성 사저 방문<br />\n박 전 대통령 현관 계단 아래까지 나와 마중<br />\n강아지 입양, 정상외교 등 환담, 정원 산책도",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "이슈",
        "ref": 341
    },
    {
        "newstitle": "'철강맨 장인화 회장 응원'…포항 전역에 취임과 포항 방문 환영 현수막",
        "subtitle": "헬기타고 포항 도착, 임직원과 취임식<br />\n이강덕 포항시장 등 초청해 만찬 가져",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "이슈",
        "ref": 341
    },
    {
        "newstitle": "\"무료한 근무시간에 활력소 된 듯\"…'수성알파 디지털위크' 가보니",
        "subtitle": "궤도·1분과학·오빠두엑셀 등 유명 크리에이터 강연<br />\n디지털 관련 기업 네트워킹 행사와 콘퍼런스 다채로워<br />\n수성알파시티 입주기업 근로자·시민 위한 체험부스도 인기",
        "newsdate": "2024-10-17T00:00:00",
        "page_title": "이슈",
        "ref": 341
    },
    {
        "newstitle": "\"무역조정지원제도 확대 등 광범위한 세계화에 대응하는 정책적 노력 필요\"",
        "subtitle": "[역외기업 먹튀](하)먹튀 기업 막을 방법 없나",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "이슈",
        "ref": 340
    },
    {
        "newstitle": "추경호 \"폐배터리, 순환자원으로 지정해 폐기물 규제 면제\"",
        "subtitle": "정부 '순환경제 전략' 공개<br />\n급성장하는 리사이클링 분야<br />\n법·제도 개선 '신성장' 뒷받침<br />\n민간 주도 통합관리체계 추진<br />\n업계, 부처 간 이견 조율 주시",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "이슈",
        "ref": 339
    },
    {
        "newstitle": "[군위군 대구시 편입] \"통합신공항 성공 위해\"경북도의 전방위적인 설득 작업 통했다...",
        "subtitle": "편입안에 대한 찬성·반대 한 차례만 투표를 진행한 점도 영향",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "이슈",
        "ref": 338
    },
    {
        "newstitle": "화장품·소주 가격도 11월부터 인상…방아쇠 당겨진 생활제품 가격인상 랠리",
        "subtitle": "LG생활건강, 로레알 등 화장품업계 평균 4~5% 인상<br />\n원부자재가격 상승, 실적 악화 여파",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "이슈",
        "ref": 338
    },
    {
        "newstitle": "대구은행, 시중은행 전환 첫 점포 강원도 원주에 개설",
        "subtitle": "용인, 평택 등 반도체 벨트단지에 금융센터 개소<br />\n지방은행보다 조달 금리 내려가, 대출 이자 감소<br />\niM뱅크 앱 가입자 195만4천명, 온라인 영업 탄력",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "이슈",
        "ref": 338
    },
    {
        "newstitle": "청약통장 월납 10만→25만원 늘리고 공공주택 당첨 기간 단축",
        "subtitle": "국토부, 민생토론회 후속 '주거 안정화' 규제개선 조치",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "이슈",
        "ref": 338
    },
    {
        "newstitle": "\"동성로를 살려주세요\"…청소년 댄서들이 거리로 나선 까닭은?",
        "subtitle": "21일 오후 대구경북스트릿댄스협회 주최 '파워풀 스트릿 댄스 버스킹' 열려<br />\n'28 아트스퀘어'서 30개 팀 200여 명 댄서들 참가…'댄싱나인' 멤버 김민중도 나와 눈길<br />\n누적 관객 1천명 넘게 몰려 환호성·박수갈채 가득",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "이슈",
        "ref": 337
    },
    {
        "newstitle": "경북도, TK행정통합 권역별 주민설명회 7일부터 시작",
        "subtitle": "도민 대상 4개 권역별로 진행…전문가와 함께 주민의견 수렴<br />\n전문가 토론회, 간담회 등도 함께 추진…주민 여론조사도 실시",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "이슈",
        "ref": 337
    },
    {
        "newstitle": "경주서 독일 등 세계 스카우트 잼버리 대원 400명 역사문화 체험…12일부터 1주일 간",
        "subtitle": "독일·포르투갈·체코·루마니아·우루과이 5개국 대원 400명",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "이슈",
        "ref": 336
    },
    {
        "newstitle": "5시간 근무 줄여도 임금 보전…출산 자영업자엔 6개월 인건비",
        "subtitle": "경제·문화환경 개선 중심 원스톱 지원…경북發 '저출생 대책 대전환'",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "이슈",
        "ref": 336
    },
    {
        "newstitle": "[경북의 마을 '지붕 없는 박물관'II-유럽에서 길을 찾다]〈4〉 와인박물관",
        "subtitle": "작은 포도밭에 들어선 듯…유서깊은 와인 역사 살아 숨쉰다",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "기획-지붕 없는 박물관",
        "ref": 336
    },
    {
        "newstitle": "경산에 본사 둔 a2z, 완전 무인 자율주행차 개발 참여",
        "subtitle": "(국내 1위 자율주행 스타트업)<br />\n완성차 기업 KG모빌리티와<br />\n성능 개선·차량 제조 MOU",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "이슈",
        "ref": 333
    },
    {
        "newstitle": "동국대 경주병원도 전공의 34명 집단 사직…의료 공백 현실화",
        "subtitle": "전공의 34명의 의료 공백 전문의와 PA 간호사 대체 '한계'",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "이슈",
        "ref": 333
    },
    {
        "newstitle": "대구 델타 변이바이러스 8건...17일부터 델타 변이 자체검사",
        "subtitle": "void(0)",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "이슈-코로나",
        "ref": 332
    },
    {
        "newstitle": "단계적 일상회복 '백신 패스' '부스터샷 안전성' 논란 여전",
        "subtitle": "오늘(1일)부터 '위드 코로나'<br />\n\"개인사정 있을 텐데 차별 우려\"<br />\n\"얀센 맞았었는데 교차접종 불안\"",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "이슈",
        "ref": 332
    },
    {
        "newstitle": "검찰 역대 최대 규모 물갈이 인사…'尹사단' 전면 배치",
        "subtitle": "文정부·이재명 수사담당 교체<br />\n대대적인 사정 정국 조성 전망<br />\n대구지검 차장 조대호·최지석",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 332
    },
    {
        "newstitle": "포스코, 포항 영일만산단에 산업용 가스 생산·저장 설비 착공…연 25만t 생산",
        "subtitle": "-2차전지 소재 기업 포스코퓨처엠 등에 공급",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "이슈",
        "ref": 332
    }
]