export const newsData = [
    {
        "newstitle": "대체 ‘당근칼’이 뭐길래…선풍적 인기에 학부모들 노심초사",
        "subtitle": "틱톡 등 통해 최근 초·중학교서 선풍적 인기<br>찌르기 등 위협 놀이문화 유행해 학교도 골머리",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "사회 1",
        "ref": 124304
    },
    {
        "newstitle": "\"月 15만원 2년 저축하면 1천60만원 줍니다\"…경북도 700만원 지원",
        "subtitle": "경북도, 청년근로자 결혼자금 만들기 '사랑채움통장' 신청자 모집",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "경북1",
        "ref": 66573
    },
    {
        "newstitle": "\"현관문 열었더니 엘리베이터와 맞닿아\"…대구 남구 신축 아파트 무더기 하자 논란",
        "subtitle": "\"입주예정자에게 고지 않고, 설계 변경해 중대 하자 생겨 \"<br />\n\"월패드 위치, 누수, 타일 깨짐 등 취합한 하자 건수 6만 건\"",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "사회 1",
        "ref": 62638
    },
    {
        "newstitle": "새마을금고 위기설에 \"내돈 빼야하나?\" 불안감 확산",
        "subtitle": "수신 잔액 2개월 새 6조9천889억원 빠져나가<br />\n각 지점에 건전성 문의 전화 잇따라",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "사회 1",
        "ref": 59144
    },
    {
        "newstitle": "등산객 호기심에 송이버섯 2개 캤는데 과태료 20만 원…국립공원 집중 단속",
        "subtitle": "국립공원, 송이 등 임산물 무단 채취 행위 집중 단속",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경북 1",
        "ref": 49054
    },
    {
        "newstitle": "[독자와 함께] 두 달 지나도록 임시번호판 단 벤츠 지하주차장에 방치한 사연",
        "subtitle": "차량 인수시 주행거리 52km, 라디오 주파수 목록엔 멕시코 방송\\'가득\\'",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 46447
    },
    {
        "newstitle": "경북 구미 30대 여성, 원룸 4층서 6세 딸 던진 뒤 자신도 투신(종합)",
        "subtitle": "A씨, 딸 다리 잡고 창 밖으로 흔들다 던져<br />\n빌라 맞은편 식당 주인이 받았으나 부상입어",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "경북",
        "ref": 43311
    },
    {
        "newstitle": "2030년 KTX 구미역 정차 현실화된다",
        "subtitle": "중부선 문경~김천 구간 건설<br />\n기본계획에 구미역정차 포함<br />\n구자근 \"숙원사업 드디어 확정\"",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "경북 1",
        "ref": 41419
    },
    {
        "newstitle": "대구 수성구 신축아파트 무더기 하자 의혹…입주예정자들 \"모든 세대 재점검·준공 승인 불허하라\"",
        "subtitle": "22일 오전 대구 수성구청 앞서 \"준공 승인 반대 및 재점검 요구\" 집회 가져<br />\n지하주차장 등 공용부 및 세대 내 누수 등 무더기 하자 주장<br />\n시공사 측 \"전 세대 재점검 수용 안돼\" \"누수 등 하자 조치 완료\"",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "사회 1",
        "ref": 38939
    },
    {
        "newstitle": "대구시, 5월1일부터 K-패스카드 도입…대중교통 20~53% 할인",
        "subtitle": "저소득층 연간 최대 57만원 환급 가능<br />\n기존 알뜰교통카드는 오는 30일 종료",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "사회 1",
        "ref": 38429
    },
    {
        "newstitle": "[속보] 洪 시장 \"불법 영업 중인 군위 A골프장, 허가 취소 검토하라\"",
        "subtitle": "20일 열린 간부회의서 엄정 대응 주문<br />\nA골프장, 작년 말 임시사용허가 끝났는데도 영업 중<br />\n대구시 과태료 900만원 부과했으나 불복 이의신청",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "사회 1",
        "ref": 36970
    },
    {
        "newstitle": "설 앞두고 서문시장 상인들이 뿔났다…\"2평은 되고 3평은 안된다니\"",
        "subtitle": "대구국세청 간이과세 배제 기준, 형평성 논란<br />\n연 매출 8천만원 미만이어도 사업장 6.6㎡ 이상이면 일반과세자로 분류<br />\n서문시장 상인들, 국세청에 공문 발송<br />\n국세청 \"추후 개선 방안 마련할 것\"",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "사회 1",
        "ref": 35191
    },
    {
        "newstitle": "공영주차장에 '개인 전용 자리'?…대구 서구 공영주차장 '전용 주차' 논란",
        "subtitle": "대구 서구 평리4동 공영주차장 '개인 전용 자리' 운영<br />\n주차공간에 차 번호 적힌 라바콘·폐타이어 등 세워<br />\n관리소 측 \"일부 개인이 오래전부터 해 오던 것\"<br />\n구청 \"여러 차례 지도에도 변함 없어…안내문 게시할 것\"",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "사회 1",
        "ref": 33867
    },
    {
        "newstitle": "미스터트롯 우승후보자 영탁 전국 떠들썩…\"안동서 나왔다\"",
        "subtitle": "멋진무대 펼쳐 심사위원 극찬<br />\n유튜브 조회수는 70만건 기록<br />\n영남일보 실경뮤지컬 출연도",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "사회(경북2)",
        "ref": 31990
    },
    {
        "newstitle": "수능 대구 재학생 수석은 경신고·능인고 공동…표준점수 415점",
        "subtitle": "경신고 강동훈·능인고 허지훈, 2문항 틀리고 표준점수는 동일<br />\n지역 차석은 표준점수 414점, 경신고 김민찬·능인고 이성민",
        "newsdate": "2024-12-09T00:00:00",
        "page_title": "사회 1",
        "ref": 30859
    },
    {
        "newstitle": "[단독] 대구 제2수목원 개장, 2024년→2027년 연기",
        "subtitle": "이르면 올해 개장 계획이었으나 2027년까지 사업기간 연장<br />\n\"팔공산 일원에 산림유전자원 보존 위한 산지형 수목원 조성 예정\"",
        "newsdate": "2024-12-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 30425
    },
    {
        "newstitle": "대구 아파트 입구 이틀간 막은 차량 \"다음에도 주차등록 안 해주면 또 막겠다\"",
        "subtitle": "대구 남구 아파트서 이틀간 입구 막아 주민 불편<br />\n경찰·구청 현행 법상 조치할 수 없어 그대로 방치<br />\n차주 \"다음에도 또 막겠다\"며 으름장 놓기도 해",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "사회 1",
        "ref": 29675
    },
    {
        "newstitle": "\"출퇴근길 숨통 트이나?\" 대구 달서대로 차로 확장 공사 11월 완료 예정",
        "subtitle": "성서산단 향하는 방향 보행로 축소 후 차로 확장<br />\n대구시, 준공 후 교차로 통과시간 7분→3분 30초 예상",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 29598
    },
    {
        "newstitle": "[르포] \"10년을 기다린 역사적 순간\" 첫차부터 만원 '대경선', 흥행 예감",
        "subtitle": "14일 오전 5시25분 대경선 첫차 출발<br />\n시도민과 전국 '철도 덕후' 몰려 만원<br />\n소음·진동 거의 없어, 승차감 합격점<br />\n시장 경쟁력 충분, 흥행 예감",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "사회1",
        "ref": 29378
    },
    {
        "newstitle": "대구외곽순환고속도로 제한속도 80㎞의 '함정'",
        "subtitle": "설계당시부터 80㎞ 맞춰 건설...통행료는 100㎞ 수준<br />\n전문가들 \"서비스 규격 다른데 똑같은 통행요금 형평성 안 맞아\"",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "사회",
        "ref": 28555
    },
    {
        "newstitle": "'하자 논란' 힐스테이트 대구역 오페라 합의점 찾았다",
        "subtitle": "시공사·입주민 두 차례 만나 협의점 찾아<br />\n하자 보수 전담반 설립…입주 후에도 하자 책임<br />\n공용부 타일 업그레이드·카페 신축 약속",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 28500
    },
    {
        "newstitle": "'1종 보통' 오토 면허 신설될까?",
        "subtitle": "1종 면허 기능시험 합격률 36%…생계 도전 응시생 불만 높아",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 27923
    },
    {
        "newstitle": "\"이찬원 온대\"…17일 송해음악회 앞두고 달성군 안전관리 '초비상'",
        "subtitle": "전국 각지에서 수많은 인파 몰릴 듯<br />\n교통 통제 등 각별한 안전 관리 절실",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 26950
    },
    {
        "newstitle": "'마지막 한달' 홈플 1호점, 눈물의 고별전",
        "subtitle": "내달 23일 폐업 앞둔 대구점<br />\n가전·의류 등 할인행사 진행<br />\n\"가까워 자주 찾던 곳인데 씁쓸\"<br />\n인근주민 아쉬운 발길 이어져",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "경제,경북경제",
        "ref": 26929
    },
    {
        "newstitle": "\"30분 만에 14대 적발\"…대구시 '캠핑카 알박기' 단속 현장 가보니",
        "subtitle": "무료 노상주차장 내 '캠핑카 알박기' 특별점검 현장 스케치<br />\n대구시, 이날부터 다음달 14일까지 자체점검단 꾸려 점검",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "사회 1",
        "ref": 26518
    },
    {
        "newstitle": "대구형 어르신 무임승차제 경북 전역 퍼진다…17개 지자체 확산",
        "subtitle": "29일 시스템 확대 구축 업무협약식<br />\n포항 등 14개 지자체 시스템 공동사용<br />\n개발비 60억 및 연간 운영비 16억 절감<br />\n어르신 교통복지 확대, 광역교통 새 지평",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 26278
    },
    {
        "newstitle": "대구시, 성서IC 진출로 교통혼잡 개선…램프·회전교차로 19일 개통",
        "subtitle": "용산지구 접근 시간 13분→5분으로 감소",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 25141
    },
    {
        "newstitle": "포항에 69층 아파트 들어서... 서울 부산 제외하면 최고층",
        "subtitle": "주상복합아파트 3개동, 호텔 1개동, 편의시설 1개동 등으로 구성",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "경북",
        "ref": 25078
    },
    {
        "newstitle": "이번 주말 대구서 10만 예상 다중운집 행사 앞두고 관계기관 바짝 긴장",
        "subtitle": "20일 특정 단체 주최 대규모 행사 대구스타디움서",
        "newsdate": "2022-11-17T00:00:00",
        "page_title": "사회",
        "ref": 23205
    },
    {
        "newstitle": "대구에선 '벚꽃 있는 벚꽃 축제' 열리나…27일 벚꽃 공식 개화",
        "subtitle": "기상청, 대구 지역 27일 공식 개화 발표<br />\n팔공산벚꽃축제 29일부터 열려<br />\n3월 중 잦은 비로 개화 시기 늦춰져",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 23066
    },
    {
        "newstitle": "대구 수성구, 폐지수집 어르신 전수조사 나서",
        "subtitle": "보건복지부 조사 결과 소득 낮고 우울증상 비율 높아<br />\n현황 파악 후 보건복지서비스 및 일자리 연계 방침",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 23053
    },
    {
        "newstitle": "\"KTX 구미역 느림보 꼬리표 안될 말\" 선형 개량 사업 힘 모은다",
        "subtitle": "남부내륙철도 확정 계기 주목<br />\n김천역 구간 운행속도 느려져<br />\n구미역 반쪽 KTX 정차 우려<br />\n市, 정치권과 사업 반영 협력",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "경북 1",
        "ref": 22431
    },
    {
        "newstitle": "교도소 이전·복합청사 리뉴얼…대구 달성군 화원읍 확 바뀐다",
        "subtitle": "굵직한 현안사업 속속 추진",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "경북",
        "ref": 22217
    },
    {
        "newstitle": "[속보] 대구 1호선 신설 역사명 '대구한의대병원역' 확정",
        "subtitle": "14일 지명위원회 자문 등 거쳐 확정<br />\n의료서비스 개선 및 지역 활력 제고 시설 고려",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "사회 2날시",
        "ref": 20972
    },
    {
        "newstitle": "포항 영일만 석유·가스전 첫 시추지 '대왕고래' 낙점",
        "subtitle": "한국석유공사, 산자부에 정식 시추 승인 요청 예정<br />\n대왕고래, 석유가스 매장량이 많을 것으로 추정돼<br />\n12월부터 시추…내년 상반기쯤 시추 결과 나올 계획",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "경북1 ",
        "ref": 19486
    },
    {
        "newstitle": "고속도로-고속도로 사이 '안전속도 5030' 대구외곽순환고속도로 개선 시급",
        "subtitle": "제한속도 80km→60km→50km'로 갑자기 급감<br />\n'안전속도 5030' 적용 뒤 사고 30% 더 늘어",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "사회",
        "ref": 19170
    },
    {
        "newstitle": "아파트 단지 인근 놀이터서 매일 저녁 수백명 술판…방역당국 '속수무책'",
        "subtitle": "경북 안동지역 한 아파트 단지 인근 놀이터<br />\n영업점 밤 10시 문닫자 갈곳잃은 20~30대 청년 한꺼번에 몰려<br />\n주민들의 신고로 시청직원-경찰관까지 출동했지만 아랑곳안해",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북",
        "ref": 18878
    },
    {
        "newstitle": "명예퇴직 늘고 신입은 중도포기 줄이어…공직사회 떠나는 공무원들, 왜?",
        "subtitle": "포항, 명퇴자 늘고 새내기는 중도 포기 줄이어<br />\n과중한 업무에 내년부터 줄어드는 정원도 문제",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "경북",
        "ref": 18813
    },
    {
        "newstitle": "경주서 국내 최대 '자전거 펌프 트랙' 15일 개장…관광 명소 기대",
        "subtitle": "사업비 12억 들여 천북면 일대 조성<br>시범운영 거쳐 내년 3월 정식 개장",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "경북 2",
        "ref": 18227
    },
    {
        "newstitle": "[중부내륙철도 이천~문경 구간 개통] 문경에서 이천까지 단 54분 역세권 관광 시너지 노린다",
        "subtitle": "착공 10년만에 2단계 39km 구간 완공<br />\n문경~판교 85분 소요돼 접근성 개선<br />\n문경시, 역세권 도시개발사업 진행해<br />\n주흘산, 문경새재 등 관광지 할성화<br />\n시내버스 노선 신설, 비용 무료 추진<br />\n관광안내도 설치 등 방문객 대비 착착",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 17919
    },
    {
        "newstitle": "'나는 신이다' 대구 JMS 교회 가보니…인근 주민들 반응 '싸늘'",
        "subtitle": "넷플릭스 '나는 신이다:신이 배신한 사람들' 공개<br />\n네티즌들 JMS 등 사이비종교 실체에 경악<br />\n온라인 상 떠도는 JMS교회 주소에 대구 4곳도 포함<br />\n북구 한 곳은 아래층에 학원 위치하기도…주민들 '소름끼치고 걱정돼\"",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "사회 1",
        "ref": 17804
    },
    {
        "newstitle": "구미 방향 설계 신공항 활주로 방향 대구로 바꿔라",
        "subtitle": "해평면, 산동읍 주민 다수 대구경북 신공항 소음피해 구미시비상대책위원회 28일 구미시청 앞에서 집회<br />\n지난 9월 열린 군 공항 이전사업 전략환경영향평가 주민설명회 '구미시 일부지역 70~75웨클 소음 발생, 군 소음 보상법 80웨클 이하",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "경북",
        "ref": 17574
    },
    {
        "newstitle": "교육현장서 '당근칼' 퇴출 움직임…대구교육청, 370개 학교에 공문 발송",
        "subtitle": "초·중교 370곳에 당근칼 구매·소지 방지 공문 발송<br />\n생명경시 사상 우려돼, 학부모들 환영",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "사회 1",
        "ref": 17551
    },
    {
        "newstitle": "[독자와 함께] 구미 H임대아파트 사업자 입주민에게 원상복구비 과다 청구 논란",
        "subtitle": "못 2개 자국 복구비 15만원",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경북",
        "ref": 17520
    },
    {
        "newstitle": "'대프리카' 위에 '하프리카'...경산 하양 왜 이렇게 뜨겁나",
        "subtitle": "여름철 최고온도 18년치 평균 대구보다 1.3℃높아<br />\n푄현상,아파트 숲, 비닐 가림막 등 원인 분석 다양<br />\n무더위로 유명하지만 정주여건 좋아 인구는 증가",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "경북",
        "ref": 17295
    },
    {
        "newstitle": "\"주말 대구 도심 우회하세요\"…'파워풀 대구 페스티벌' 11일 개막 특별교통대책 추진",
        "subtitle": "13일까지 서성네거리~공평네거리 국채보상로 전면통제",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 17040
    },
    {
        "newstitle": "입주 한 달 된 새 아파트서 누수…\"보수 소용없어 천장 뜯어내\"",
        "subtitle": "포항 오천 서희스타힐스 입주민들 고통 호소<br />\n안방 천장·지하 주차장 등 곳곳 발생…태풍땐 창문서 물 쏟아져<br />\n건설사 3차례 수리에도 진전 없어 \"고쳐주겠다는 말만 되풀이\"",
        "newsdate": "2020-09-16T00:00:00",
        "page_title": "경북",
        "ref": 17021
    },
    {
        "newstitle": "온라인에 떠도는 박 전 대통령 달성 사저 내부…'입주 전 신변 위험 노출?'",
        "subtitle": "전문가 \"삭제 노력과 추가 경비경호 필요\"",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "사회",
        "ref": 16652
    },
    {
        "newstitle": "홍준표 대구시장 핵심공약 '금호강 르네상스' 6월 중 첫 삽",
        "subtitle": "국가생태 탐방로·디아크 문화관광 사업 착공…동촌유원지 하천조성은 9월에<br />\n428m 관광보행교·동촌 샌드비치·낙하분수로 경제활성화도 꾀해<br />\n\"하중도, 금호워터폴리스와 연계 글로벌 내륙수변도시로 발돋움할 것\"",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 16515
    },
    {
        "newstitle": "대구 달서구 아파트 23층서 2세 아이 떨어진 후 숨져",
        "subtitle": "경찰, 정확한 경위 조사 중",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "사회 1",
        "ref": 16490
    },
    {
        "newstitle": "태영건설, 24홀 경주 루나엑스 골프장 1천956억원에 매각",
        "subtitle": "車부품제조회사 오트로닉에 매각",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "경북 1",
        "ref": 16401
    },
    {
        "newstitle": "대구 수성구 들안길 프롬나드 조성공사 5년만에 완료",
        "subtitle": "대표먹거리타운 명성 회복 관심",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": "사회",
        "ref": 16351
    },
    {
        "newstitle": "음주차량이 '쾅'…대구 달서구 원시인 조형물 '심한 파손'(종합)",
        "subtitle": "음주운전 차량 돌진 사고로 파손…관할 기관, 긴급 안전조치 등 시행<br />\n기획·디자인한 이제석 \"안타까워…주변에 사람 있었다면 큰일 날 뻔\"",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "사회 1",
        "ref": 16181
    },
    {
        "newstitle": "'우수관 덮개 팔아 회식' 대구시, 관리 책임 공무원 무더기 징계",
        "subtitle": "직접 횡령 가담한 공무직 2명은수사 결과 보고 징계 방침",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "사회 1",
        "ref": 16168
    },
    {
        "newstitle": "[단독] TK신공항 조성 예정지 토지 보상 작업 본격화",
        "subtitle": "3일 '공익사업 위한 토지 출입' 공고…군공항 이전지 지장물 조사<br />\n보상 관련 사전절차 거쳐 올 하반기 구체적 보상계획 세울 예정",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "사회 1",
        "ref": 16156
    },
    {
        "newstitle": "영남권 '워라밸' 1위 대구 수성·부산 해운대 아닌 어디? '대구 달성'",
        "subtitle": "사회안전지수 상위권 대구 1위 달성군, 2위 수성구, 3위 중구 '싹쓸이'",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "사회 날씨",
        "ref": 16111
    },
    {
        "newstitle": "완공 후 1년이 다 돼가는데…대구 앞산 해넘이캠핑장 개장은 언제쯤?",
        "subtitle": "지난해 5월 준공 후 아직도 감사원 공익 감사 중<br />\n개장 지연에 수도·전기세·경비용역 등 예산 낭비<br />\n\"캠핑장 관련한 감사는 끝난 것으로 알고 있어\"",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "사회 1",
        "ref": 16078
    },
    {
        "newstitle": "[르포] 순환 어려운 '대구4차순환도로'...고속도로-일반도로 연결 곳곳 사고위험",
        "subtitle": "고속도로-자동차전용도로-일반도로 혼재<br />\n지.정체는 물론 고속도로 착각 일반도로까지<br />\n구분 제대로 안돼 운전자 혼란에 사고위험",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "사회",
        "ref": 15988
    },
    {
        "newstitle": "[속보] 경북대 학장회의, 내년도 의대 신입생 정원 155명 의결",
        "subtitle": "교수회·대학평의원회 심의 등 거쳐 최종 확정될 듯",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "사회 1",
        "ref": 15836
    },
    {
        "newstitle": "대구축산물도매시장, 4월부터 문 닫는다…후적지는 4호선 차량기지로",
        "subtitle": "축산 부산물 상가는 2026년 9월까지 운영",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 15627
    },
    {
        "newstitle": "‘부실공사 논란’ 대구 혁신도시 수영장 6월 오픈…市 \"책임소재 끝까지 따진다\"",
        "subtitle": "대구복합혁신센터, 6월 중순 임시개관<br />\n누수 발견돼 개관 연기, 소송전까지<br />\n선보수 후청구 전환 “끝까지 받아낼 것”",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 15322
    },
    {
        "newstitle": "\"경북대병원 떠나면 상권 붕괴\" 대구 중구서 반발 기류 확산",
        "subtitle": "12일 중구의회 이전 반대 결의안 채택<br />\n\"의료대란 속 상급종합병원 잃을 위기\"<br />\n\"중구 중심 상권 몰락 불보듯 뻔해\"",
        "newsdate": "2025-03-13T00:00:00",
        "page_title": "사회1",
        "ref": 14850
    },
    {
        "newstitle": "구미시, 구미대교 대체 신설 교량 건립 국비 200억 확보하고도 웃지못하는 까닭은?",
        "subtitle": "총 건립비용 1천200억 원 추산, 일회성 지원 그칠까 걱정<br />\n구미시도 의회의 기금 조성 주문에도 요지부동 책임론",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경북 2",
        "ref": 14792
    },
    {
        "newstitle": "대구 두 번째 ‘대표도서관’ 탄생 눈앞…대구도서관 건립 순항",
        "subtitle": "현재 공정률 47%, 내년 4월 준공 '이상 무'<br />\n지역 도서관 총괄 및 지원 정책 허브 역할",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 14693
    },
    {
        "newstitle": "대구 남구청 신청사 부지로 '앞산 강당골 공영주차장' 선정",
        "subtitle": "현 청사 부지 제치고 선정<br>임시 청사 등 필요 없어 경제성에서 높은 평가",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "사회1",
        "ref": 14481
    },
    {
        "newstitle": "통합신공항 예정지 최대 수혜지역 구미 들썩",
        "subtitle": "신공항 예정지에서 구미5단지까지 약 7km<br>신공항 시대에 맞춰 5단지 입주업종 확대해야",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "사회2(경북1)",
        "ref": 14474
    },
    {
        "newstitle": "[단독] 대구 어린이집에서 잠자던 3살 유아 숨져",
        "subtitle": "경찰, 모든 가능성 열어두고 조사 방침",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "사회 1",
        "ref": 14451
    },
    {
        "newstitle": "이번엔 '얼룩덜룩 '차선…만촌네거리 왜 이렇게 됐나",
        "subtitle": "차로 변경 따른 차선 도색 작업하면서 기존 차선 제대로 지우지 않아<br />\n운전자들 혼란으로 교통사고 우려...\"앞으로 2년 공사 어쩌나\"",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "사회",
        "ref": 14357
    },
    {
        "newstitle": "사람 소리 가득했던 '전통시장' 역사 속으로…주상복합·아파트 '빌딩숲' 된다",
        "subtitle": "사라져가는 대구경북 삶의 기록 <2> 전통시장<br />\n대구경북에서 3년간 6개 전통시장 사라져<br />\n대구 '남문시장' 시장정비사업 포함…형태 변화 예고<br />\n새로운 모습 찾지 못하고 방치된 곳도 다수",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 14344
    },
    {
        "newstitle": "수성구 A재건축조합, '추가 비용 요구 및 PF 대출이자 전가' 시공사에 공사 중단 사태 해결 촉구",
        "subtitle": "확정지분제서 도급제로 변경해 90억 원대 추가 공사비 요구 및 410억 원 PF대출 상환 및 이자 부담 전가<br />\n시공사 측 \"법에 근거한 공사비 증액 요구\" 문제 없어",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "사회 1",
        "ref": 14201
    },
    {
        "newstitle": "대구 서문시장서 남이 먹던 음료컵 속 얼음 '재사용' 상인 온라인상에 공개… 누리꾼 \"경악\"",
        "subtitle": "배수구에 버린 얼음 골라내 생선 상자에 넣는 모습 영상에 담겨<br />\n중구청 \"지난 5월 영상, 같은 행동으로 과태료 100만 원 등 행정처분 받아\"",
        "newsdate": "2024-09-12T00:00:00",
        "page_title": "사회 1",
        "ref": 14151
    },
    {
        "newstitle": "홍준표 대구시장, 대구교도소 후적지 사업에 '직접 드라이브'",
        "subtitle": "홍 시장, \"주거환경 악화·범죄 예방 위해 신속한 대책 필요\"<br />\n장기화된 사업에 주민 불안…홍 시장, 현장 점검 통해 해결책 제시",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 14007
    },
    {
        "newstitle": "전국에서 가장 살기 나쁜 지역은…'대구 서구'",
        "subtitle": "'2023 사회안전지수' 평가서 184개 시군구 중 꼴찌<br />\n겅제활동 '가장 취약'·주거환경 '낙제점'<br />\n영천·영덕·영주·울진·청도·남·동구는 하위 30개 지역 포함",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 13846
    },
    {
        "newstitle": "\"경주 스쿨존 교통사고 피해자 한 명 더 있다\"…새로운 영상 공개",
        "subtitle": "MBC 시사프로그램 '실화탐사대'서 제기",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "경북",
        "ref": 13713
    },
    {
        "newstitle": "[단독] 검찰, 비위 연루 전직 국세청 고위 간부 입건…직원 2명은 구속",
        "subtitle": "알선수재로 구속 기소된 세무사 조사 중 연루 정황 포착<br />\n최근 세무서 1곳 압수수색…국세청 '예의주시'",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "사회",
        "ref": 13671
    },
    {
        "newstitle": "구미 악성미분양 아파트 70가구 분양대행사 입주지원금 안주고 대표는 잠적",
        "subtitle": "'강변뉴타운 효성해링턴 플레이스' 분양대행사 '태건디앤씨'<br />\n10억원 미지급에 연락도 안돼...警 수사 나서 \"피해자 많아 전담인력 확대\"",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "경북",
        "ref": 13651
    },
    {
        "newstitle": "[단독] \"생리대도 벗어 보여달라\" 대구본부세관, 과잉 몸수색 논란",
        "subtitle": "지난 8일 30대 여성 A씨 입국 과정서 봉변<br />\n일행 가방서 마약 양성 반응…A씨도 몸수색당해<br />\n생리대까지 벗는 몸수색에도 마약 안나와<br />\nA씨 \"공식 사과와 보상 요구\"<br />\n세관 측 \"절차상 문제 없어, 시민 피해는 죄송\"",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "사회 1",
        "ref": 13637
    },
    {
        "newstitle": "\"비 오는데도 아파트 콘크리트 타설 작업하다니...\" 대구 수성구청에 민원",
        "subtitle": "수성구청 행정지도 후 \"천막 치고 작업...영향 미칠 수준 아니다\"",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "사회",
        "ref": 13584
    },
    {
        "newstitle": "LG, 구미사업장 자산 '팔고 또 판다'…잇단 매각에 지역 경제계 시름",
        "subtitle": "기숙사·러닝센터 처분한데 이어 공장부지 2곳도 매물로 내놔<br />\n임직원수도 10여년전 1만6000명서 8000여명으로 급감 '썰물'<br />\n\"철수 위한 계획적 축소\"우려…\"이용 가치 떨어져 매각\" 일축",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "경북",
        "ref": 13558
    },
    {
        "newstitle": "\"캠핑카 장기주차 막는다\"…대구시, 과태료 부과 추진",
        "subtitle": "19일간 특별점검서 80건 장기주차 적발<br />\n현행법상 단순 계도 외엔 방법 없어<br />\n과태료 신설·주차장 마련 등 추진",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "사회 1",
        "ref": 13553
    },
    {
        "newstitle": "이강덕 포항시장 \"추모공원 선정 지역에 코스트코 들어설 것\"",
        "subtitle": "\"추모공원 지역 공식 인센티브 외 각종 국책사업 등 우선 지원\"<br />\n\"생활폐기물 에너지화 시설 등 유치 지역에 파격적인 지원 약속\"",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "경북 2",
        "ref": 13533
    },
    {
        "newstitle": "무단 방치된 ‘덤프트럭’이 뭐길래…주민 ‘구청 늑장 대응’ VS 구청 ‘행정 절차 이행’ 갈등 심화",
        "subtitle": "대구 동구 율암동 한 도로에 25t 덤프트럭 1대 지난 5월부터 지속 방치돼<br />\n주민 A씨, 교통사고 위험 이유로 지난달 동구에 견인 조치 요구하는 민원 제기<br />\n동구, 차량 번호판과 소유주 확인 등 단순 '방치 의심 차량' 간주",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "사회 1",
        "ref": 13533
    },
    {
        "newstitle": "퇴계가 강론한 대구 '고산서당' 전소...\"화인 밝힐 CCTV가 없다\"",
        "subtitle": "수성구청, 한옥촌 조성 계획 '차질'",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "사회",
        "ref": 13457
    },
    {
        "newstitle": "12월1일부터 대구 동성로서 '빛축제' 열린다",
        "subtitle": "내년 1월말까지 '2023 중앙로 빛축제' 진행<br />\n12월 1일 동성로관광안내소앞에서 점등식 개최<br />\n'천사날개', '메인트리' 등 포토존 조성",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 13421
    },
    {
        "newstitle": "\"축제 다 사라질 위기\" 대구 안지랑곱창골목, 다시 살아날 수 있을까?",
        "subtitle": "주민참여예산 제외돼 영남이공대와 '상생' 축제 폐지 수순<br />\n지난 2022년에는 2018년부터 진행한 '핼러윈 축제' 폐지<br />\n상인 \"자체적으로 4월에 막창 축제 추진 중이지만 아쉬워\"",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "사회 1",
        "ref": 13421
    },
    {
        "newstitle": "대구 한 여성병원서 제왕절개 수술 중 신생아 귀 주변 피부 찢어져...부모\"법적대응\"",
        "subtitle": "\"18시간 동안 병원 관계자 그 누구도 부부에게 사실 알리지 않아\"",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "사회",
        "ref": 13218
    },
    {
        "newstitle": "\"영탁 말고 누가 있지?\" 고민에 빠진 경북도 '1호 홍보대사' 선정 작업",
        "subtitle": "영탁은 예천양조와 법정다툼 중으로 임명 힘들 듯<br />\n경북도 \"연예인 국한 않고 포괄적으로 검토 예정\"",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "경북",
        "ref": 13010
    },
    {
        "newstitle": "군위군 대구 편입 첫날, 홍준표 대구시장 \"두배 커진 대구의 미래도 두배 이상 커진 미래 도시로 보답\"약속",
        "subtitle": "대구경북신공항 성공적으로 추진할 것<br />\n의성군 비약적인 발전에 적극 협력",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "사회1",
        "ref": 12785
    },
    {
        "newstitle": "구미에서 30대 유튜버, 실시간 방송서 투신 소동",
        "subtitle": "누리꾼 \"극단적 선택 소재 컨텐츠, 잘못됐다\" 질타",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "경북",
        "ref": 12699
    },
    {
        "newstitle": "문경, 수도권 연결 중부내륙철도 2023년 개통 앞두고 기대감",
        "subtitle": "'서울까지 1시간19분' 접근성 향상…역세권 개발사업 탄력받는다",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "경북",
        "ref": 12591
    },
    {
        "newstitle": "최저임금 9천620원인데…대구 편의점 알바 시급 평균은 고작 7~8천 원",
        "subtitle": "최저임금 9천620원 한참 밑돌아…초과·야간·주휴수당 없어<br />\n매출하락, 전기요금 인상, 과다경쟁에 인건비 맞추기 힘들어",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "사회 1",
        "ref": 12469
    },
    {
        "newstitle": "대구 수성구 신축 아파트 상가도 '하자' 문제 불거져",
        "subtitle": "인도보다 1m 높은 데다 펜스까지 쳐져 출입 불편<br />\n가게 눈 앞에 두고도 70m 가량 돌아가야<br />\n악취 등 기타 하자도 수두룩",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "사회 1",
        "ref": 12351
    },
    {
        "newstitle": "[단독] 구미 PC방 2곳 코로나19 확진자 18명 발생…이틀새 32명 확진 '비상'",
        "subtitle": "종업원 A씨가 PC방 2곳 번갈아가며 아르바이트...확진자 대거발생<br />\n최근 확진자 대다수가 학생·직장인 등 활동반경 넒은 젊은 세대",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "경북",
        "ref": 12249
    },
    {
        "newstitle": "'역사왜곡논란' 달성공원 앞 순종 동상, 결국 철거된다…세금 공중분해",
        "subtitle": "2017년 설치된 '순종황제 동상' 역사왜곡논란·교통혼잡유발 등 논란 일어<br />\n중구, 지난해부터 철거 추진…17일 철거 최종 결정<br />\n동상 이달 내 철거하고 보행섬 오는 12월까지 철거",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "사회 1",
        "ref": 12211
    },
    {
        "newstitle": "대구 상화로 입체화 공사에 인근 주민들 문제제기…市 \"현 위치 타당\"",
        "subtitle": "시작점 달서구 유천동 주민·유천초 학부모 반발<br />\n교육환경보호구역·어린이보호구역 지정돼있지만<br />\n유천초 담벼락에서 지하터널 진입로까지 10m 거리",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "사회",
        "ref": 11784
    },
    {
        "newstitle": "2억2천만원 비용 '그리팅맨' 대구 서구 이현공원에 설치...논란 지속",
        "subtitle": "서구와의 연관성 및 상징성, 설치 장소의 적절성에 관한 문제 지적",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "사회",
        "ref": 11765
    },
    {
        "newstitle": "외지 투자자 몰린 구미, 아파트값 폭등...5월  659가구 매입 '전체의 50% 차지'",
        "subtitle": "신축·1~2년된 곳이 대부분<br />\n매매가 최대 3천만원 웃돈",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경북",
        "ref": 11661
    },
    {
        "newstitle": "구미 전역에 '이재용 삼성 회장 취임 축하' 현수막 141개나 내걸린 까닭은",
        "subtitle": "삼성 발전으로 구미경제 부활 시민 염원 담겨",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "경북",
        "ref": 11661
    },
    {
        "newstitle": "고등학교 20m 거리에 실외 골프연습장?…허가 내준 달서구 논란",
        "subtitle": "달서구, 지난해 12월 골프연습장 건축 허가<br />\n주민·학교 \"의견수렴 안 한 구청 이해 안 돼\"<br />\n\"소음, 빛, 일조권 등 학습권·재산권 침해\" 지적",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "사회 1",
        "ref": 11638
    },
    {
        "newstitle": "日 암컷 대게 국내 대량 유통에…경북 동해안 어민 생존권 위협",
        "subtitle": "수산자원관리법 빈틈으로 일본산 대게의 국내 시장 잠식 가속도<br />\n\"6개월 금어기에 포획금지 국내 9㎝, 일본 8㎝\"…어민들, 정부에 강력 대책 요구",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "경북1",
        "ref": 11412
    },
    {
        "newstitle": "“도시철도 타고 대구 가을명소 가자”",
        "subtitle": "가을명소 인근 역사 8곳서 인증 이벤트<br />\n2개 역사 인증 시 다양한 선물",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 11268
    },
    {
        "newstitle": "대구4차순환도로, 도심 교통혼잡 개선은 '효과'...협소한 갓길은 '문제'",
        "subtitle": "개통 2주 분석...하루 2만4천대 분산효과<br />\n연경TG.율아TG는 하루 각 8천여대...달서TG는 600대<br />\n일반 고속도로보다 1m 협소 갓길로 사고위험...벌써 한 건",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "사회",
        "ref": 11203
    },
    {
        "newstitle": "구미시 인의지구 개발된다…구미국가산업단지 재생사업 연계",
        "subtitle": "경북도 도시계획위원회 심의 통과<br />\n주차장 규모 확대, 기부채납 조건부 가결<br />\n구미국가산업단지 재생사업 연계",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "경북2",
        "ref": 11048
    },
    {
        "newstitle": "국토부, 경산 대임지구에 7월부터 1만100가구 조성 사업 본격화",
        "subtitle": "무주택 서민의 주거 안정을 위한 주거복지 로드맵 발표",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북경제",
        "ref": 10990
    },
    {
        "newstitle": "[단독] 경북대-대구교대 '글로컬대학 재도전' 통합 추진 사실상 '불발'",
        "subtitle": "경북대·대구교대, 통합 없이 각자 신청 가능성<br />\n신청 기한 한달 앞둬 물리적 시간 부족, 교대 총장 공백으로 논의 힘들어",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "사회 1",
        "ref": 10985
    },
    {
        "newstitle": "대구도시철도 3호선 서문시장역 확장공사 반발 …\"특정 상가 몰아주기\"",
        "subtitle": "대책위 \"의견 수렴 과정에도 문제\"…상인 1천250명 반대 서명",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "사회 1",
        "ref": 10955
    },
    {
        "newstitle": "21세기 후반 대구서 가장 '핫'한 동네는?…중구 '동인동'",
        "subtitle": "기상청 기후변화 상황지도 분석 '고 탄소 시나리오' 결과<br />\n2081~2100년 동인동 연중 최고기온은 '46.0℃'<br />\n대구 연평균기온은 '20.6℃'…겨울 사라지고 6개월간 여름",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "사회 1",
        "ref": 10900
    },
    {
        "newstitle": "경산 자인 사진명소 '능소화 나무 집'주인 \"절단사건 전후 농약까지 뿌린 듯\"",
        "subtitle": "\"여름인데도 나무 아래 땅바닥에는 풀이 거의 안보여<br />\n지난 5월 발견후 신고...2명 의심했지만 조사결과 무혐의\"<br />\n주민들 \"엄청 예뻤는데 절단된 후 관광객들 발길 끊겨\"<br />\n집 주인 \"비슷한 수령의 나무 옮겨 심어 복원 하고싶어\"",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "경북",
        "ref": 10889
    },
    {
        "newstitle": "벽면·계단 구멍 '숭숭'…대구 중구 신축아파트 무더기 하자 논란",
        "subtitle": "곳곳 벽면에 금간 타일·인분 담긴 비닐봉지에 '충격'<br />\n중구청·시공사 \"관련 민원 조속히 조치 중\"",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "사회 1",
        "ref": 10799
    },
    {
        "newstitle": "대구 고교생 생일 모임 관련 자가격리자 하루만에 652명 더 늘어",
        "subtitle": "관련 학교만 10곳...누적 확진자는 29명",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "사회",
        "ref": 10743
    },
    {
        "newstitle": "대구도시鐵 1호선 연장선 개통 효과 '뚜렷'…중앙로역 승객 10%↑",
        "subtitle": "개통 한달 1호선 승객 1천65만명, 1년새 5%↑<br />\n도심 이동 증가세, 중앙로역 승객 10% 증가<br />\n연장선 구간 이용객 예측수요엔 못 미쳐<br />\n대구교통공 \"개학 시즌엔 예측수요 도달 전망\"",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "경북 1",
        "ref": 10676
    },
    {
        "newstitle": "남부내륙고속철도 성주군 수륜면 적송리에 성주역 들어서...국토부 전략환경영향 평가서 초안",
        "subtitle": "7일 주민설명회 성주 고령 희비 교차",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북",
        "ref": 10670
    },
    {
        "newstitle": "2021년 대구 고교 전면 무상급식...대구 주요 간선도로 제한속도 50㎞/h로 하향",
        "subtitle": "시,  '2021년 달라지는 제도 및 시책' 발표",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "사회",
        "ref": 10588
    },
    {
        "newstitle": "대구 수성구 한 성형외과 3㎝ 봉합 진료비 194만원?",
        "subtitle": "다른 환자에게도 의료비 과다 청구로 소비자고발센터 신고 당해",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "사회 1",
        "ref": 10510
    },
    {
        "newstitle": "구미 산동읍 학교서 '곰팡이 핀' 모듈러 교실…부실 공사 논란",
        "subtitle": "\"학생들 건강 위협\" 문제 제기<br />\n중고자재 사용 등 문제점 확인<br />\n지역 정치권, 교육청 감사 촉구<br />\n교육청 \"즉각 업체에 조치 취해\"",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "경북2",
        "ref": 10476
    },
    {
        "newstitle": "대구 남구 '무더기 하자' 논란 신축 아파트 입주예정자 간담회 열려…\"이대로 준공 승인 안 된다\"",
        "subtitle": "오전 10시 30분 남구청사에서 시공사, 담당과 참석<br />\n시공사 측 불성실한 답변에 구의원 지적도 나와",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "사회 1",
        "ref": 10305
    },
    {
        "newstitle": "대구 앞산 고산골에 133면 주차빌딩 준공된다…주차난 해소 기대",
        "subtitle": "오는 22일 준공, 한달 시범 운영 후 1월 말 정식 개장 예정<br />\n야간 무료 개방에 인근 주민들 '주차난 해소' 기대",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 10256
    },
    {
        "newstitle": "[단독] 궁핍한 대구 경찰?…간부가 5만6천원 아끼려 범칙금 납부서 '허위' 작성",
        "subtitle": "주정차위반 과태료 대신 \"범칙금 냈다\"면서<br />\n애초 과태료 9만6천원 아닌 4만원만 납부<br />\n위반장소도 사실과 다르게 적힌 것 확인<br />\n대구경찰청 \"감찰 중…설 이후 검토 예정\"",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "사회",
        "ref": 10234
    },
    {
        "newstitle": "설 연휴 하루 1만명 대구서 날아오른다…지난해보다 20% 증가",
        "subtitle": "8~12일 5만299명 여객 예상<br />\n설 전날(9일) 여객 가장 많아<br />\n타이페이 노선 인기, 다낭·세부 순",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 10111
    },
    {
        "newstitle": "달서구청·주민단체도 대구시의 신청사 최종안에 반대…\"원안대로 해야\"",
        "subtitle": "이태훈 달서구청장 \"기존 합의안 흔드는 것 바람직하지 못해\"<br />\n사이좋던 홍준표-김용판 멀어지나",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "사회",
        "ref": 10104
    },
    {
        "newstitle": "대구 달서구 '화물차 밤샘 주차' 문제 해결될까",
        "subtitle": "성서산단 내 화물차 불법 주차로 교통안전 위협<br />\n달서구 \"막대한 예산 문제로 대구시 지원 필요\"<br />\n대구시 \"달서구가 구비 확보 등 먼저 의지 보여야\"",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "사회 1",
        "ref": 10092
    },
    {
        "newstitle": "병사들 아침부터 밤까지 휴대전화 사용 가능해질까?",
        "subtitle": "소지 시간 확대 시범운영 종료, 올해 6월 정책 결정<br />\n일부 병사들, 정책 결정 촉구. 부작용 우려도 존재",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사회 1",
        "ref": 10043
    },
    {
        "newstitle": "대구 초례산 '공룡발자국' 전문가 현장 조사…\"공룡발자국 맞다\" 결론",
        "subtitle": "■보도의 그 이후, 뉴스後<br />\n27일 대구시·동구·국립대구과학관, 현장 조사 벌여<br />\n최병도 국립대구과학관 선임연구원 \"9천600만 년 전 백악기 시대 두 발 또는 네 발로 걷는 초식 동물\"<br />\n대구시·동구, 국가 유산(문화재)적 가치 판단 예정",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "사회 1",
        "ref": 9900
    },
    {
        "newstitle": "동성로에 운전석 없는 자율주행차 다닌다…새 랜드마크 탄생 예고",
        "subtitle": "국토부 스마트시티 규제샌드박스 사업 선정<br />\n성로 일대 AI 기반 수요응답형 교통서비스 제공<br />\n프랑스 나브야 차량, 개방감·이색 외관 갖춰",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "사회 1",
        "ref": 9812
    },
    {
        "newstitle": "[인터뷰] 화이자 백신 접종 후 뇌사 59세 남성 가족 \"이상반응 대처 시스템 부실\"",
        "subtitle": "\"본인이 자기 상태를 알고 119 신고 등 긴급하게 대처했는데<br />\n왜 지금 저 정도 상황까지 온 건지 이해가 안 된다\"",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "사회",
        "ref": 9801
    },
    {
        "newstitle": "[단독] 대구지검, 세무조사 정보 흘리고 뇌물 받은 국세청 직원 수사",
        "subtitle": "조세범 처벌법 위반·알선수재 혐의로 브로커·세무사 2명 구속<br />\n세무공무원 2명은 뇌물수수 혐의로 입건 조사 중",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "사회 1",
        "ref": 9513
    },
    {
        "newstitle": "“대구 북구의 밤은 낮보다 아름답다”…옥산로 등서 빛거리 운영",
        "subtitle": "20일~내년 1월31일까지 빛 거리 운영<br />\n옥산로, 원대로, 칠곡3지구 구간",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "사회2날씨",
        "ref": 9498
    },
    {
        "newstitle": "대구 달성군 다사읍으로 신축 이전하는 달서중고…교육·문화 복합 건물로 건립",
        "subtitle": "최근 설계공모 심사결과 발표<br />\n빠르면 내년 9월 착공, 준공은 2026년 12월",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 9430
    },
    {
        "newstitle": "\"낡은 도시 이미지 벗을 기회\" 대구 남구 신청사 건립 소식에 주민 기대감 '솔솔'",
        "subtitle": "남구, 내년 3월까지 부지 선정 계획<br />\n\"주민 편의시설 갖춘 신청사 기대\"",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "사회 1",
        "ref": 9344
    },
    {
        "newstitle": "신설 요구 대구산업선 호림역, 서재·세천역 국토부 타당성분석 진행",
        "subtitle": "빠르면 12월말 주민설명회서 신설여부에 대한 최종 답변 내놓을 듯",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "사회",
        "ref": 9324
    },
    {
        "newstitle": "\"보복성 중도금대출 연장 불가로 집 경매로 넘어가기도\" 다인로얄팰리스 분양자 피해 호소",
        "subtitle": "대구 12개 새마을금고 대주단 참여한 다인로얄팰리스<br />\n분양자들 \"부당한 중도금대출 연장 조건\" 피해 호소<br />\n오는 17일까지 대주단 금고 돌며 릴레이 시위",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "사회",
        "ref": 9208
    },
    {
        "newstitle": "구미에서 대구·경북 신공항 건설 축하 블랙이글스 에어쇼",
        "subtitle": "2023 경상북도 항공 방위 물류 박람회 6일부터 8일까지 구미코에서 열려<br />\n구미시 항공 물류 산업 발전전략 수립 연구용역 등 신공항 경제권과 생태계 구축 박차",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "경북 2",
        "ref": 9205
    },
    {
        "newstitle": "국민의힘 영주시장 공천자 확정에도 경선 잡음 끊이지 않아…",
        "subtitle": "모 후보, 온라인 투표 알바생 모집<br />\n상대적으로 온라인에 취약한 어르신 대상 대리투표 의혹",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경북정치",
        "ref": 9188
    },
    {
        "newstitle": "경북 철도 건설에 올해 8천425억 투입…6개 노선 연내 개통",
        "subtitle": "동해중부선(포항~삼척) 등 일반철도 4개 노선은 내년 말 개통<br />\n순항 문경~김천 구간, 남부내륙철도 2026년 착공 목표 예정",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "경북1",
        "ref": 9093
    },
    {
        "newstitle": "‘노른자 땅’ 영남중·고 부지, 시장 반응 싸늘…가격 조정 검토",
        "subtitle": "학교법인, 매각가 최대 20% 조정 검토…1천879억 원까지 인하 가능<br />\n고가 매각가·개발 리스크에 투자자 신중…지역사회 활용 논의 활발",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "사회1",
        "ref": 9033
    },
    {
        "newstitle": "[단독] 대구 유명 재수학원, 미등록 상태로 운영 의혹",
        "subtitle": "교육당국, 뒤늦게 사실 확인 나서<br />\n학부모 \"간판도 없는데 학생들 드나들어\"<br />\n학원 측 \"규정에 따른 등록 절차 준수했다\"",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8998
    },
    {
        "newstitle": "냉해에 고온에...상주 포도농가 '울상'",
        "subtitle": "모동, 화동면 등 준고랭지 지역<br />\n올해 폭염에 캠벨포도 안 익어<br />\n출하된 수량 20~30%에 불과해<br />\n\"경영자금 등 갚기 어려워 막막<br />\n고온피해 보험 대상 포함해야\"",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "경북 2",
        "ref": 8973
    },
    {
        "newstitle": "대구시 공식 블로그에 올려진 '트램 노선' 암시 글 돌연 수정...왜?",
        "subtitle": "대구시 \"오기와 실수다\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "사회",
        "ref": 8948
    },
    {
        "newstitle": "軍 \"영일만대교  작전 방해\" 주장에 이강덕 포항시장 \"시대 착오적\"",
        "subtitle": "포항시\"국토부·국방부·경북도와 긴밀 협의중...조만간 노선 확정될 듯\"",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "경북",
        "ref": 8922
    },
    {
        "newstitle": "'옥씨부인전'으로 임지연도 뜨고 문경시도 뜨고",
        "subtitle": "문경새재·가은·마성 등 촬영지<br />\n관광 명소돼 지역경제에 활기",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8835
    },
    {
        "newstitle": "[대구도시철도 영천경마공원 연장] 개통땐 대구와 30분 생활권역...5년 내 착공목표 예타 통과에 사활",
        "subtitle": "지역민 편리한 교통편 누리고 의료·쇼핑 등 문화향유 기회 확대<br />\n역세권 유동인구 증가로 상권활성화 기대…상공계도 크게 환영<br />\n경마공원·기존 시가지 동반성장 가능하도록 신축역사 위치 선정",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "경북",
        "ref": 8799
    },
    {
        "newstitle": "\"대구 남구에 산타마을이?\" 앞산빨래터공원서 크리스마스 축제 열린다",
        "subtitle": "내달 15일부터 내년 1월말까지 '산타마을' 조성<br />\n내달 23~24일 앞산크리스마스 축제 열려<br />\n새로운 관광 콘텐츠로 거리 활성화 노려",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8722
    },
    {
        "newstitle": "대구 북구에도 야외스케이트장·눈썰매장 생긴다",
        "subtitle": "12월부터 팔거천 한서광장에 운영 계획<br />\n400여명 동시 이용 가능해",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8542
    },
    {
        "newstitle": "'캠핑카 알박기' 주차, 대구시 특별점검으로 해결 나선다",
        "subtitle": "5월 27일~6월 14일까지 캠핑카·카라반 주차 점검<br />\n30여명 특별점검반 꾸려 주차장 1천 곳 점검 나서",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8533
    },
    {
        "newstitle": "북측 '텅텅' 남측 '빽빽'…서대구역 주차장, 같은 공간 두 풍경",
        "subtitle": "역 공영주차장 북측 49면, 남측 143면 구성<br />\n운영 주체 코레일(북측), 시설관리공단 나뉘어<br />\n가격 달라 남측 몰리는 차량들, 통합 운영 필요성",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8508
    },
    {
        "newstitle": "[뉴스분석] 2024년, 기로에 선 대구경북 대학가…늘리고, 줄이고, 생기고, 사라지는 학과",
        "subtitle": "경북대 불어교육전공·대구대 사회학과 내년부터 '모집 중지'<br />\n영남대는 간호학과 신설 추진, 대구교대는 정원 감축 예정",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "사회 1",
        "ref": 8464
    },
    {
        "newstitle": "군위군의 대구시 편입 첫날…\"교통망이 좋아지고 젊은 사람들도 늘어날 것\"",
        "subtitle": "삼국유사 테마파크 \"평소 주말보다 방문객 많아\"<br />\n군위군민들 \"나아지지 않겠나. 앞으로 기대가 크다\"",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "사회1",
        "ref": 8441
    },
    {
        "newstitle": "홍준표, 강도 높은 시정개혁 예고…\"트램 설계 폐기\"",
        "subtitle": "인수위 이상길 전 부시장이 위원장 맡는 등 측근·전문가 다수 포진",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "대구경북의 선택",
        "ref": 8387
    },
    {
        "newstitle": "포항시, 자녀 2명 이상 이면 '다자녀 가구' 우대 혜택",
        "subtitle": "2만여 가구 추가 수혜",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "경북 2",
        "ref": 8339
    },
    {
        "newstitle": "[단독] 대구 한 고교 중간고사서 기출문제 다수 출제돼 재시험",
        "subtitle": "市교육청 진상 파악 중",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8332
    },
    {
        "newstitle": "달서구 고등학교 옆 골프연습장 허가 두고 \"적절치 못한 행정\" 비판 이어져",
        "subtitle": "26일 대구 달서구의회 정례회서 정순옥·이진환 의원 구정 질문<br />\n\"주민, 학교 측과 소통 없어…생태축 복원사업에도 지장\"<br />\n이 구청장 \"착공시 학교측 협의서 필요…생태계 영향 면밀히 분석할 것\"<br />\n원 전 장관도 현장 찾아 주민들과 소통",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8331
    },
    {
        "newstitle": "대구 지하철 내 자전거 반입 평일에도 허용…출퇴근 시간대엔 제한",
        "subtitle": "이달부터 평일 일반자전거 반입 허용<br />\n교통수단 간 연계성 강화 목적<br />\n출퇴근 시간대 제외…맨앞·맨뒤칸만",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "사회 1",
        "ref": 8328
    },
    {
        "newstitle": "대구시 '서대구선 모노레일' 가능 여부 본격 검토...경제성 분석 등 예정",
        "subtitle": "권영진 전 시장 확정 사업 '트램', 홍준표 시장 체제서 '모노레일'로",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "사회",
        "ref": 8317
    },
    {
        "newstitle": "2024년 대구시 제도 달라지는 점은?",
        "subtitle": "市 '2024 달라지는 제도'  홈페이지에 소개<br />\n대중교통 연령 조정되고 요금 인상, 참전유공자 수당 등 인상",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8266
    },
    {
        "newstitle": "[단독] 대구 서부권 '금싸라기 땅' 영남중·고교 부지, 매각 입찰은 유찰...학교법인은 재입찰 진행",
        "subtitle": "첫 입찰 무응찰…고가 매각가와 개발 리스크가 관건<br />\n\"역사적 상징성을 넘어 지역 경제의 미래로 도약할까\"",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "사회1",
        "ref": 8236
    },
    {
        "newstitle": "호주 블랙타운 내 수성구 모티브 광장 조성 '급물살'",
        "subtitle": "수성구, 22~27일 자매결연 30주년 현지대표단 초청<br />\nKorea Suseong Garden(가칭) 조성 논의 예정",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 8210
    },
    {
        "newstitle": "[단독] \"멀쩡한 우수관 덮개 팔아 회식했다\"…팔공산 관리사무소 직원들 황당한 일탈",
        "subtitle": "팔공산 경관 도로 들미재 구간 '주철 우수관 덮개' 20개 고물상에 팔아<br />\n스팅그레이티 30개 주문하고 주철 덮개 폐기했는데 기록도 없어<br />\n수십만원 받아 회식비 사용…관리사무소 측 경찰 수사 의뢰 검토",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "사회 1",
        "ref": 8051
    },
    {
        "newstitle": "대구권 대학 3년 만의 '축제'...다음 주부터 잇따라",
        "subtitle": "대규모 학생 참가...치맥파티, 교직원.인근주민 위로<br />\n재도약 등을 주제로 진행",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": "사회",
        "ref": 8028
    },
    {
        "newstitle": "홈네트워크 '불법 시공' 건설사 무더기로 경찰 고발당해",
        "subtitle": "대구지역 건설사 6곳, 주택법 위반 혐의<br />\n통신설비 전문가 \"설비기준 안맞는 제품 시공…세대당 수백만원 재산피해 날 것\"",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "사회 1",
        "ref": 8019
    },
    {
        "newstitle": "대구 안지랑곱창골목에 시비 3천만원 들여 '황금돼지 조형물' 설치",
        "subtitle": "주민참여예산 사업의 일환...상인들\"많은 손님 찾길\"<br />\n일부에선 \"가장 불편했던 건 주차 문제...돈 아깝다\"",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "사회",
        "ref": 7963
    },
    {
        "newstitle": "구미경실련 \"LG디스플레이 가동 중단 공장 신규 투자 아닌 매각 추진\" 주장",
        "subtitle": "\"생산 라인 몽땅 이전하는 공장 이전 방식의 신호탄 우려\"<br />\n\"LG그룹 대체 투자 촉구에 경북도·대구시·정치권 공동 대응하라\"",
        "newsdate": "2020-05-30T00:00:00",
        "page_title": "경북",
        "ref": 7940
    },
    {
        "newstitle": "구미3공단에 150면 주차 타워·다목적 복합센터 들어선다",
        "subtitle": "구미시 행정안전부 주관 지역 투자유치 환경개선 공모사업 선정, 국비 20억 원 확보<br />\n산업단지 입주업체의 기업 회의 및 홍보 공간 부족과 주차난 해소 위해 총 60억 원 투입<br />\n구미시, 울주군, 보령시 선정",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "경북 2",
        "ref": 7875
    },
    {
        "newstitle": "대구 수성구 중동 요양병원 장례식장 설립 법적 다툼 비화 조짐",
        "subtitle": "장례식장측 \"민원 들끓으니 구청에서 편파적인 행정\"<br />\n영업 신고가 반려될 경우, 행정소송을 제기할 계획<br />\n대책위\"장례식장 들어오지 않는다고 약속...6개월도 안돼 주민 기만\"",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "사회",
        "ref": 7861
    },
    {
        "newstitle": "투기자본 유입 구미, 아파트 거래 66개월만에 '최대'",
        "subtitle": "지난달 1979가구 매매 '급증'<br />\n아파트 분양권 전매도 증가세<br />\n미분양은 크게 줄어 '품귀현상'",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "경북",
        "ref": 7839
    },
    {
        "newstitle": "영화 속 첨단 미래도시가 현실화 '24시간 잠들지 않는 도시'",
        "subtitle": "대구공항 이전 후적지 '새로운 기회의 땅' 탈바꿈",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 7833
    },
    {
        "newstitle": "구미 원평3구역 도시환경정비사업조합 사무장 억대 뇌물 수사",
        "subtitle": "\"돈… 갖다주고 의지 보여달라\"<br />\n철거업체 대표에 1억 건네받아<br />\n사실혼인 조합장 빚 갚은 혐의",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북",
        "ref": 7826
    },
    {
        "newstitle": "드라이브 스루 갖춘 '대구대표도서관' 10월 개관 박차",
        "subtitle": "첫삽 뜬 지 30개월 585억 들여<br />\n지난달 준공후 내부 설비 작업",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "사회 1",
        "ref": 7812
    },
    {
        "newstitle": "8월 1일부터 인도 1분 이상 주정차 '과태료'",
        "subtitle": "불법 주정차 차량 사진 2장 이상<br />\n1분 간격으로 촬영해 안전신문고<br />\n신고하면 자동으로 과태료 부과<br />\n차량 일부라도 주정차하면 안돼",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "사회 1",
        "ref": 7665
    },
    {
        "newstitle": "\"대구경북통합신공항 촘촘한 교통인프라 구축으로 동아시아 물류허브공항 기대\"",
        "subtitle": "개발전략 토론회",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "경북",
        "ref": 7646
    },
    {
        "newstitle": "대구권 광역철도 칠곡 북삼역 신설사업 본궤도 진입",
        "subtitle": "2월 기본·실시설계 착수<br />\n2022년 3월 착공, 2023년 12월 완공 목표",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "사회(경북2)",
        "ref": 7618
    },
    {
        "newstitle": "오는 12월 폐역되는 경주역사·역광장…‘문화 플랫폼’으로 거듭난다",
        "subtitle": "오는 12월 새 노선으로 복선전철 개통으로 경주역 폐역<br />\n중장기-공공청사와 상업시설 건립, 단기-상권 활성화",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "경북",
        "ref": 7568
    },
    {
        "newstitle": "[단독] \"보랏빛 물이 콸콸\"…대구 서구 하천에 오염수 유입 의혹",
        "subtitle": "8일 오후 서구 공단천서 보랏빛 물 유입 신고<br />\n\"공동조사팀 꾸려 원인 끝까지 추적\"",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "사회1",
        "ref": 7535
    },
    {
        "newstitle": "'장기불황' 법인택시 \"나드리콜 참여시켜달라\"",
        "subtitle": "교통약자콜택시 참여 협조공문 발송<br />\n316대 모두 개인택시…법인택시 없어<br />\n대구시 \"서비스 질 개선·콜 전담 협의 필요\"",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "사회 1",
        "ref": 7497
    },
    {
        "newstitle": "대구시 신청사 건립 속도전…9일 건립추진단 TF 발족",
        "subtitle": "9일 행정국장 단장 건립추진단(TF) 구성<br />\n건립비용 확보 판단, 속도감 있게 추진<br />\n내년 설계공모 및 실시설계, 2030년 완공 목표",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 7488
    },
    {
        "newstitle": "삼성라이온즈 팬카페 '발칵' 뒤집어졌다는데…왜?",
        "subtitle": "시즌권자 '선예매' 혜택받고 구한 티켓 웃돈 얹어 판매 시도<br />\n장당 1만원 수고비 요구했다 특정되자 슬그머니 글 내려<br />\n\"암표 문제 어제오늘 일 아냐\"…근절 장치 마련해야<br />\n공연법 개정안 통과 주목…매크로 통해 구한 표도 되팔기 안돼",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "사회 1",
        "ref": 7472
    },
    {
        "newstitle": "경주 첨성대 맞은편에 공영주차장 조성…다음 달 500면 개장",
        "subtitle": "첨성대 등 동부사적지 일원 주차난 해소 전망<br />\n시범운영 동안 무료 개방, 야간 보안등 설치",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "경북",
        "ref": 7415
    },
    {
        "newstitle": "군위군 인사 무리수 배경에 '바깥 군수 입김설'까지 나돌아",
        "subtitle": "전보 제한 규정을 무시하고 자리를 옮긴 공무원 105명",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "경북",
        "ref": 7358
    },
    {
        "newstitle": "홍준표 시장 \"대구 전체 디자인, 미래도시 대구 위한 것...기다려 달라\"",
        "subtitle": "\\\"모든 현안 각 구청에 걸쳐 있어...시각 달리할 수도\\\"",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "사회",
        "ref": 7325
    },
    {
        "newstitle": "대구 '싸이 흠뻑쇼' 14일 오후 2차 공연...양일 관객 5만~6만4천명 예상",
        "subtitle": "코로나19 감염 확산 우려도 커져",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "사회 날씨",
        "ref": 7314
    },
    {
        "newstitle": "\"혹시 우리 아이가 들어간다면\"…아찔한 무인성인용품점 청소년 무방비 노출",
        "subtitle": "인증 절차 없이 누구나 입장 가능<br />\n청소년들이 쓸 법한 메모 발견되기도<br />\n자유업이라 출입 제한에 한계 있어",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "사회 1",
        "ref": 7238
    },
    {
        "newstitle": "\"경북지역 송이 풍년이네\"…추석 앞두고 본격 출하(종합)",
        "subtitle": "울진·영덕 등 생산물량 큰 증가<br />\n봉화선 1등품 가격 1㎏당 63만원<br />\n작년 55만원보다 14% 높게 낙찰",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "경북",
        "ref": 7133
    },
    {
        "newstitle": "뿔난 대구 중구 시티타운 입주민들... \"불과 30m 앞 고층 아파트 공사에 일상 흔들려\"",
        "subtitle": "시티타운비대위 18일 중구청 등서 집회<br />\n\"49층 아파트 올라가면 일조권 피해 등 우려\"",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "사회1",
        "ref": 7061
    },
    {
        "newstitle": "승객 수십명에 욕설·협박 택시기사…온라인서 피해경험 글 퍼진후 '구속'",
        "subtitle": "\"구미서 개인택시 영업 50대, 조수석엔 여성만 태우기도\"<br />\n경찰 피해승객들 설득해 진술 확보…市 면허취소 절차",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "경북",
        "ref": 7060
    },
    {
        "newstitle": "\"결제 취소하려면 성가셔\"...대구행복페이는 가게 주인에겐 '불만페이'",
        "subtitle": "카드사에 직접 전화해 각종 정보 일일이 입력해야<br />\n과정 복잡해 이용자가 환불 못 받는 경우도 발생 <br />\n대구시 \"일반 카드처럼 쉽게 가능하도록 개선하겠다\"",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "사회",
        "ref": 7046
    },
    {
        "newstitle": "군위 산타클로스 골프장 조성 사업, 최악의 경우엔 '무산'",
        "subtitle": "2017년 골프고등학교·골프장 조성 사업 승인<br />\n골프고교와 함께 추진에도 '골프장만' 공사 논란<br />\n감사원 \"道, 교육청 협의없이 승인한 것은 위반\"<br />\n道 \"법인과 업체 법적다툼 지속으로 추진 난항<br />\n골프장 조성 막바지라 사업 취소는 쉽지 않아\"",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "경북",
        "ref": 7038
    },
    {
        "newstitle": "QR코드 폐지 소식에 ... 자영업자 \"백신 접종 증명 확인 어떻게 하나\"",
        "subtitle": "\"백신패스 폐지와 영업시간 연장 및 사적모임 인원 현실화 해야\" 주장도",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "사회",
        "ref": 7031
    },
    {
        "newstitle": "'수성못 주상복합 공사중단' 신청 기각...공사 예정대로 진행",
        "subtitle": "대구지법 \"당장 효력을 정지해야 할 긴급성 부족\"",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "사회",
        "ref": 7025
    },
    {
        "newstitle": "경북전문대 청년유입 영주 '10만 인구' 첨병",
        "subtitle": "- 같은 지역 '서로 다른 행보' 두 대학<br />\n시와 재학생 지원사업 통해 작년 총 426명 전입<br />\n학비경감 등 경제적 도움 지역 정착 전초기지 역할<br />\n지역의 또다른 대학 동양대 내년 4개학과도 이전<br />\n동두천캠퍼스에 무게 둬 '대조'",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "경북 1",
        "ref": 6990
    },
    {
        "newstitle": "민주노총 건설노조 대구 집회 천막캠프서 도박판 벌여 논란...마스크도 미착용",
        "subtitle": "민주노총 측 \"식사 후 카드게임했을 뿐...총회 열고 해당 조합원 징계\"",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "사회",
        "ref": 6968
    },
    {
        "newstitle": "박근혜 전 대통령 달성 사저 앞 '가세연' 대구스튜디오 철수",
        "subtitle": "내부 집기 모두 빼고 간판도 내려<br />\n보증금 일부 월세로 대체…\"계기되면 또 활동할 것\"",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "사회 1",
        "ref": 6879
    },
    {
        "newstitle": "영주 노벨리스코리아 임단협 결렬 '무기한 파업'",
        "subtitle": "세계 최대 알루미늄 생산기업<br />\n조합원 80% 찬성 파업출정식<br />\n사측 \"생산 차질 불가피할 듯\"",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "경북",
        "ref": 6869
    },
    {
        "newstitle": "경주시 고위 공무원, 주점 여주인 매수 이장 성폭행범 몰아 해임 추진",
        "subtitle": "고소장도 대신 쓰고 날인 협박<br />\n여주인이 마음 변해 폐기하자<br />\n주민 추천서 문제로 해임시켜",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "경북",
        "ref": 6838
    },
    {
        "newstitle": "대구 달서구 아파트 사전점검 하는데 비상구 막아 소방관 출동…경고하자 개방",
        "subtitle": "입주예정자들 \"불났으면 큰일 날 뻔\"",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "사회 1",
        "ref": 6833
    },
    {
        "newstitle": "경북 안동 경일고 동문 나란히 '경찰의 별' 경무관 승진",
        "subtitle": "주인공은 경찰청 김원태 정보협력과장과 김병우 정보상황과장",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "경북",
        "ref": 6794
    },
    {
        "newstitle": "구미 산동면→산동읍 '탄력'…빠르면 올 10월쯤 승격 전망",
        "subtitle": "인구 2만명 넘어 요건 충족<br />\n읍청사 부지 선정 우선과제<br />\n신당리 산96-2 부지가 유력",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "경북",
        "ref": 6772
    },
    {
        "newstitle": "\"빈집 구하기 힘드시죠\"...경북 문경시, 집 지어 도시민에 임대 추진",
        "subtitle": "市 새로운 인구증가시책 주목<br />\n1억여원 경량철골조 모듈주택<br />\n전입 조건으로 싼 가격에 임대",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "경북",
        "ref": 6757
    },
    {
        "newstitle": "대구 최초 동물화장장 건립 초읽기…건축업자, 2심도 승소",
        "subtitle": "대구고법 행정1부, 동물화장장 건축업자가 달성군 상대로 낸 ‘건축불허가처분취소’ 소송 항소심에서 피고 항소 기각<br />\n법원, 지난 3월 1심 재판에서도 A씨 손들어줘<br />\n2심도 동물화장장 건립 사업 추진을 불허한 지자체 처분 위법 판단",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "사회 1",
        "ref": 6753
    },
    {
        "newstitle": "\"삼성만 믿고 몽땅 투자했는데, 하늘이 무너지는 심정\"…대구 반월당 지하상가 상인들 내년이면 쫓겨날 판",
        "subtitle": "2025년 2월 삼성물산-대구시 무상사용계약 만료…상가 사용수익권 소멸<br />\n\"불과 3년 앞두고 사용수익권 구매할 때도 삼성 측 제대로 알리지 않아\"<br />\n공인중개사도 \"삼성은 사용 수익권 거래 중개 금지 공문 올 3월 보내\"<br />\n삼성 측 \"구두로 안내",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "사회 1",
        "ref": 6752
    },
    {
        "newstitle": "영덕 강구 해파랑공원 일대에 세계 5위 규모 대관람차 들어선다",
        "subtitle": "28일 영덕군에서 경북도,(주)디오 MOU 체결<br />\n강구 해파랑공원내 높이140m, 2022년까지 500억 투자",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "경북",
        "ref": 6689
    },
    {
        "newstitle": "대구국제공항 국제노선 늘까…대구시, 신규취항 항공사 공모",
        "subtitle": "정기 및 부정기 노선, 12월20일∼2025년 상시 모집<br>일본 나고야, 대만 가오슝 등 \\'정책노선\\' 포함 눈길",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "사회 1",
        "ref": 6687
    },
    {
        "newstitle": "임영웅의 영화 '아임 히어로 더 파이널' 개봉 첫날, 대구 영화관 팬들로 '북적'",
        "subtitle": "임영웅의 전국 투어 앵콜 공연(아임 히어로·IM HERO)을 담은 영화<br />\n지난달 17일 예매 첫날에는 홈페이지 접속 장애 발생하기도<br />\n이날 오후 3시 기준 대구 예매율 53.8%…특·광역시 중 1위, 전국 2위",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "사회",
        "ref": 6665
    },
    {
        "newstitle": "구미 동락공원 2지구  최고 높이 65층 아파트 들어서나",
        "subtitle": "낙동강에서 직선으로 250m 떨어진 곳<br />\n구미시 민간공원 조성 추진 논란<br />\n인근 기업.시민단체 반대의사",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "사회(경북)",
        "ref": 6647
    },
    {
        "newstitle": "10월부터 '1대 1 언어재활' 건보 적용…환자·재활사 모두 반발",
        "subtitle": "환자마다 치료방법 다른데<br />\n병원의 비용 결정 '갈등 초래'<br />\n환자 비용 부담·선택권 제한<br />\n재활사 \"치료 질 하락 우려\"",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "사회",
        "ref": 6577
    },
    {
        "newstitle": "'경부선 대구 도심구간 지하화' 타당성 조사 용역 발주",
        "subtitle": "'대구형 K 뉴딜 정책' 추진 목적",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "사회",
        "ref": 6545
    },
    {
        "newstitle": "[단독] 국힘 박남서 영주시장 후보, 허위 '지지 선언' 의혹 제기",
        "subtitle": "동양대 총학생회 간부들, 박 후보 '지지 선언' 보도 자료 배포<br />\n동양대 측, 총학생회 정치적 활동 안 돼… '지지 선언'은 학생 징계 대상<br />\n학생 대부분이 '정책 간담회'인 줄 알고 참석 '지지 선언' 한 적 없어…",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "경북",
        "ref": 6541
    },
    {
        "newstitle": "경북대, 21일부터 총장 직무대행 체제로…부총장이 대행",
        "subtitle": "20일 경북대 제19대 홍원화 총장 임기 만료<br />\n제20대 총장 임명까지 교학부총장이 직무대행",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "사회 1",
        "ref": 6531
    },
    {
        "newstitle": "포항 사설 등하교 전세버스, 12월부터 '올스톱'",
        "subtitle": "불법 논란에 따른 민원으로 전세버스협의회 운영 중단 결정<br />\n포항시 단속 유예 제시했으나 해결 쉽지 않아<br />\n학부모들 발 동동",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "경북 1",
        "ref": 6501
    },
    {
        "newstitle": "대구 중구, 10만 인구 회복하나",
        "subtitle": "1997년 10만명 넘은 후 매년 감소세<br>아파트 입주물량, 올해 내년 합쳐 1만세대 넘어",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "사회",
        "ref": 6490
    },
    {
        "newstitle": "대구 '식품산업클러스터' 추진에 동구 용계동 구름들 주민 \"악취 우려\"",
        "subtitle": "환경영향평가 본안 협의를 앞두고 우려 해소될지 관심",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "사회",
        "ref": 6485
    },
    {
        "newstitle": "방문객 발길 뜸한 대구 고산골 '공룡공원'…확장 사업은 언제쯤?",
        "subtitle": "지난해 방문객 2021년 대비 6만명 이상 줄어<br />\n콘텐츠 부족, 주변 환경 등 지적 잇따라<br />\n2021년 계획한 공원 확장사업은 답보 상태",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "사회 1",
        "ref": 6474
    },
    {
        "newstitle": "칠곡경북대병원 의료진, 부스터샷 접종 후 마비 증세…이상반응 의심 신고",
        "subtitle": "최근 화이자 백신 접종…증세 완화 됐지만 여전히 마비 상태<br />\n병원 관계자 \"백신 인과관계 여부는 '아직'…원인 조사 중\"",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "사회",
        "ref": 6412
    },
    {
        "newstitle": "성주 ~김천 잇는 가천증산터널 뚫렸다",
        "subtitle": "1.15㎞ 관통…지방도 건설 속도<br />\n완공땐 물류비용 年 50억 절감",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "경북",
        "ref": 6392
    },
    {
        "newstitle": "[단독] 대구교통공사 '계륵' 승차권 발매기 감축 추진",
        "subtitle": "대구도시철도 1회용 승차권 이용률 1.9%<br />\n자동발매기 1대당 유지보수비용 87만원<br />\n대구교통공사 \"감축시 연간 7천700만원 절감\"",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "사회 1",
        "ref": 6374
    },
    {
        "newstitle": "보상가 얼마나?…산단 신규 지정에 들뜬 달성군 공직사회",
        "subtitle": "예정지에 전현직 공무원·정치인 땅…보상금 수억~수십억 추정<br />\n대다수는 조상 대대로 물려받은 토지…'알박기'와 거리 멀어",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "사회 1",
        "ref": 6360
    },
    {
        "newstitle": "서대구역 광장·주차장 11월 개장… 만성 주차난 해소 기대",
        "subtitle": "4개 구역 3만㎡ 규모…정원·산책로·공연무대도 조성",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 6295
    },
    {
        "newstitle": "동대구까지 8분…경산시 '대구권 광역철도' 경제효과 기대",
        "subtitle": "경산~대구~칠곡~구미 구간<br />\n완공 땐 도시 간 교류 촉진<br />\n출퇴근 인구 편의 대폭 증진",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "경북",
        "ref": 6275
    },
    {
        "newstitle": "'국내 동호회 무인기 10년 전 北 촬영' 제보자 \"종편 이럴수가\"",
        "subtitle": "\"충분한 설명 후 동영상 제공...보도는 엉뚱한 방향으로\"<br />\n\"제보자 신변 등 전혀 고려하지 않는 보도에 대한 실망 커\"<br />\n종편 \"우리 방공망 뚫린거 북한 무인기 처음아냐..사실조차 몰라\"",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "사회",
        "ref": 6264
    },
    {
        "newstitle": "경북 북부 3개 국가산단 1조원대 개발 사업 프로젝트 속도",
        "subtitle": "경북개발공사 '지역경제 활성화' 투자 규모 확대",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "경북 2",
        "ref": 6264
    },
    {
        "newstitle": "북구미IC 공사중단 위기 \"市 예산 86억 부족\"...코로나 대응에 재원 거의 소진",
        "subtitle": "올 하반기 준공도 불투명해져",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "경북",
        "ref": 6212
    },
    {
        "newstitle": "먹다 버린 커피컵 속 얼음 부은 서문시장 생선가게 점포 주인, 현 2지구 상인회장이었다",
        "subtitle": "얼음 재사용 상인, 現 2지구 지하상가 상인회장·前 2지구 대표회장<br />\n2지구·연합회 차원에서 제재, 처벌 등 논의 중<br />\n다만 각 층별 적용 정관·운영 방식이 달라 강력한 처벌 어려울 것 전망",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "사회 1",
        "ref": 6212
    },
    {
        "newstitle": "[대구도시철도 차량기지] 죽은 맹꽁이 두 마리가 엑스코선 차량기지 건설 막을까?...봉무IC 인근서 사체 발견",
        "subtitle": "멸종위기종으로 서식지 여부는 확인 안돼<br />\n'제주 2공항' 제동 걸린 사례 있어 주목",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "사회",
        "ref": 6172
    },
    {
        "newstitle": "대구서 또 인도 돌진 사고…1명 사망, 3명 경상",
        "subtitle": "10일 오전 동구 불로공원 주택가 골목길서 1t 트럭 행인 4명 덮쳐<br />\n전날 오후엔 북구 대현동서 승용차 보행자 2명 치고 편의점 들이박아",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "사회1",
        "ref": 6155
    },
    {
        "newstitle": "\"괜히 검사했다가 확진이면 낭패\" 검사 기피 깜깜이 감염 확산 우려",
        "subtitle": "방역당국, 동선파악 등 수수방관<br />\n거리두기 무의미해진 방치 상태<br />\n\"통계보다 확진 1.5~3배 많을 것\"",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "경북",
        "ref": 6143
    },
    {
        "newstitle": "호주 블랙타운에 '대구 수성구 모티브' 공원 생긴다",
        "subtitle": "호주 블랙타운 'Korea Suseong Garden' 조성 사업 추진",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 6088
    },
    {
        "newstitle": "\"신천 물놀이장 조형물도 떠내려갔다\" 대구 곳곳서도 비 피해 잇따라",
        "subtitle": "신천동로 전 구간 등 도로 16곳 통제…경찰 \"침수 우려 선제적 조치\"<br />\n군위 평호리 주민 37명 한때 마을회관 대피<br />\n달서구 새방로 와룡산 토사 경원고로 흘러내려",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "사회 1",
        "ref": 6036
    },
    {
        "newstitle": "용적률 제한 대구시조례 개정안, 홈플러스 대구점 매각에 영향 미칠 듯",
        "subtitle": "\"홈플러스 안산점 폐점매각 용적률 상한 1천100%서 400%로 강화돼 매각무산\" 주장<br />\n\"대구 북구 칠성동에 위치한 홈플러스 대구점 상황에도 영향을 끼칠 것\" 전망",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "사회",
        "ref": 6031
    },
    {
        "newstitle": "대구 달성군 다사읍 인근 야산서 40대 남성 숨진 채 발견",
        "subtitle": "경찰과 소방당국, 사망 원인 조사 중",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "사회 1",
        "ref": 6008
    },
    {
        "newstitle": "'대구행복페이' 새해들어서도 충전 안돼...설 대목까지도 불투명",
        "subtitle": "국비.시비 확보에도 정부-지자체 매칭 비율 결정 늦어져<br />\n골목상권 살리기 취지 무색 우려...市 \"답답할 뿐, 최선노력\"",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "사회",
        "ref": 5984
    },
    {
        "newstitle": "구미상의, 전국 최초 근로자 대상 '천원 아침밥'",
        "subtitle": "12일부터 구미산단 근무자<br />\n송정동 회관 정문 등 4곳서",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "경북2",
        "ref": 5945
    },
    {
        "newstitle": "구미 20대 여성 확진자 대형 유치원 교사…어린이 120여명 전수조사",
        "subtitle": "엘림교회 교인인 어머니 따라 교회간 사실 뒤늦게 밝혀져",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "경북",
        "ref": 5902
    },
    {
        "newstitle": "월 10만원 적립하면 연 120만원 받아 가는 청년희망적금 내달 1일부터 신청 접수",
        "subtitle": "대구 거주 만 19~39세 근로 청년 900명 대상<br />\n올핸 신청 자격 완화·절차도 간소화",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "사회 1",
        "ref": 5850
    },
    {
        "newstitle": "경북 경주서 부부와 딸 일가족 3명 코로나19 확진",
        "subtitle": "경주서 22~23일 부부 확진<br />\n설 쇠러온 딸도 23일 안동에서 확진 판정",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "경북",
        "ref": 5792
    },
    {
        "newstitle": "삼성라이온즈의 상징이었던 '대구시민운동장 야구장'…사회인 야구장으로 변신",
        "subtitle": "[사라져가는 대구경북 삶의 기록] <5·시즌 1-끝> 대구시민운동장 야구장<br />\n삼성라이온즈 팬이라면 잊을 수 없는 장소…이만수·장효조·양준혁·이승엽 등 스타 탄생 <br />\n야구장 위치로 '3루'를 홈으로 사용·응원구호도 생겨<br />\n'스포츠용품점' '북성로' 등도 대구시민운동장 야구장과 추억의 장소",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5745
    },
    {
        "newstitle": "'영화계 큰 별' 故 신성일기념관 11월 첫 삽...94억 들여 내년 말 준공 계획",
        "subtitle": "영천 괴연동 성일家 인근 건립<br />\n영화감상관·전시실 등 들어서<br />\n고인 업적 조명·영화제도 검토",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "경북문화",
        "ref": 5672
    },
    {
        "newstitle": "\"피눈물 안 흘리고 떠나게 해주세요\" 대구 수성구 연호지구 원주민들의 하소연",
        "subtitle": "\"공공주택지구 사업지로 공식 발표 전후로 밤새 빌라가 지어지기도 했어요\"",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "사회",
        "ref": 5669
    },
    {
        "newstitle": "송해 선생 유품, 부인 고향인 달성군 품으로 돌아왔다",
        "subtitle": "최근 유족들로부터 의류 등 500여점 수령",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "사회(날씨)",
        "ref": 5667
    },
    {
        "newstitle": "\"대구도시철 3호선  바람 세게 부는 상황 발생하면 앞으로도 단전 발생 가능성\"",
        "subtitle": "도시철도공사 사고원인 조사...운행 중단은 감전 방지 위한 단전시스템 작동 탓\"<br />\n모노레일-전차선 사이 전도성 물체 끼면 승객감전 방지 위해 단전시스템 자동 가동",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "사회",
        "ref": 5664
    },
    {
        "newstitle": "1천명 몰린 박 전 대통령 귀향 환영회…일부 시민은 박 전 대통령 입주 오해",
        "subtitle": "황교안 전 국무총리 참석",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "사회",
        "ref": 5656
    },
    {
        "newstitle": "[단독] \"기숙사가 아파트?\"…구미산단 일부 업체 '종부세 10배' 세금폭탄",
        "subtitle": "개인간 매매도 불가능하고 '목적 제한' 등 제재 많지만<br />\n세무서 \"市가 기숙사로 인정하면 관련법따라 제외 가능\"<br />\n구미시는 \"법으로 '공동주택'…세율 적용 어쩔 수 없다\"",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "경북",
        "ref": 5639
    },
    {
        "newstitle": "'사법수도 대구' 역사적으로도 당위성 충분하다…해외 사례도 많아",
        "subtitle": "경상감영 설치한 조선시대부터 '사법 중심지'<br />\n독일·스위스·러시아·남아공 등 해외사례 충분",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "사회 1",
        "ref": 5590
    },
    {
        "newstitle": "초고령사회 앞둔 대구·전국 두 번째로 나이 많은 경북...대구경북 고령화 심각",
        "subtitle": "고령 인구 비율 대구 19.6%, 경북 24.7%<br />\n대구, 초고령 사회 기준 20% 목전<br />\n경북, 고령 인구 비율 전국에서 두 번째 높아<br />\n평균 연령도 10년 전에 비해 5.7세 증가",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "사회 1",
        "ref": 5584
    },
    {
        "newstitle": "부하 여경에게 무슨 짓을?…성비위 경찰 간부 인사 조치",
        "subtitle": "대구경찰청 소속 A경정 본청서 조사 중<br />\n\"퇴근 후 밥먹자\"…중부서 B경감도 분리 조치",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "사회 1",
        "ref": 5580
    },
    {
        "newstitle": "윤 당선인, 신라왕경 핵심유적 복원·정비, 경주 역사문화관광 특례시 지원 약속",
        "subtitle": "문무대왕연구소 조기 완공 등 혁신 원자력 프로젝트 추진 기대<br />\n경주·포항·영천 미래 자동차 산업 경쟁력을 위한 혁신 벨트 구축도",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "경북",
        "ref": 5575
    },
    {
        "newstitle": "구미 낙동강 산책로 '비산나룻길' 오늘 개방",
        "subtitle": "비산나루터~구미천 종점 1㎞<br />\n강 따라 데크길·황톳길 탐방로",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "경북 2",
        "ref": 5560
    },
    {
        "newstitle": "거리두기 해제 헷갈리는 대구 주점들…일부 17일부터 '내일 새벽 영업' 안내",
        "subtitle": "정부 '18일 오전 5시부터 적용' 제대로 홍보 안돼<br />\n대구시내 술집 17일 영업시간 안내 제각각",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "사회",
        "ref": 5558
    },
    {
        "newstitle": "이주한 대구 서구의원 \"대구 區郡 중 유일하게 도시철도 없는 서구…도시鐵교통망 구축해야\"",
        "subtitle": "이 구의원, 지난 28일 대구시청 종합민원실에 민원 제출<br />\n대구 서구 관통하는 도시철도 없어 주민 불만 속출<br />\n민선 8기들어 도시철도 순환선 서측 노선도 백지화<br />\n이 구의원 \"지역균형발전 위해 서구 지나는 도시철도 교통망 필요",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "사회 1",
        "ref": 5515
    },
    {
        "newstitle": "대구 택시업계, 기본료 30% 인상 시동…市 \"타지역 기준 검토\"",
        "subtitle": "심야할증 적용 '밤 10시→오전 5시' 7시간으로 확대도 건의<br />\n市 \"서울보다 높게는 부담…9월말 운송원가 용역 나오면 결정\"",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "사회",
        "ref": 5504
    },
    {
        "newstitle": "\"현금 NO, 교통카드 OK\"…대구서 '현금 없는 시내버스' 시범운행",
        "subtitle": "7월1일부터 5개 노선서 시범운행<br />\n6개월 운행 후 전면 시행 여부 결정",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5484
    },
    {
        "newstitle": "[단독] 우동 면발 위생 문제로 '환불' 받았는데 \"시XX끼야\" 막말 문자 보낸 식당 논란",
        "subtitle": "후배와 대구 북구 침산동에 한 음식점 들린 직장인<br />\n주문한 우동 면 위생 불량해 먹지 않고 음식값 지불<br />\n본사에서 환불 조치 내렸지만, 음식점은 욕설이 담긴 입금 문자 보내",
        "newsdate": "2024-10-17T00:00:00",
        "page_title": "사회 1",
        "ref": 5454
    },
    {
        "newstitle": "모기업 부도로 기업회생 절차 우려 '이래AMS' 기사회생",
        "subtitle": "주채권은행으로부터 기한이익 부활 통지 받아",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "사회",
        "ref": 5446
    },
    {
        "newstitle": "대구 서구 '핑크빛' 폐수 방류 의심업체 특정…폐수관로 오접합 적발",
        "subtitle": "28일 공동조사반, 합동조사 결과 발표<br>물환경보전법 위반 업체 2곳 적발<br>행정처분 예정, 조업 정지 등 처분",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "사회(날씨)",
        "ref": 5444
    },
    {
        "newstitle": "파크골프로 주목받는 대구 달성군…제1회 대통령기 전국파크골프대회 15일 개막",
        "subtitle": "대회 개최지 논공 위천 파크골프장, 연간 8만명 이용<br />\n현재 8개 파크골프장 운영, 향후 14개 324홀까지 조성",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5424
    },
    {
        "newstitle": "천연기념물 안동 용계리 은행나무, 15m 높이로 들어올려 심은 지 27년 만에 80% 회복",
        "subtitle": "안동시,첫 수목 안정성 조사 완료",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "경북",
        "ref": 5414
    },
    {
        "newstitle": "성인PC방·게임장서 불법환전 성행…구미지역 주택·원룸가 등 우후죽순",
        "subtitle": "지난달 기준 구미 성인PC방 149곳·성인게임장은 59곳 등록<br />\n구미署 업체 11곳 단속해 21억3천만원 과세자료 국세청 통보<br />\n현행법상 성인PC방 어디나 설치 가능…사실상 막기 어려워",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "경북",
        "ref": 5398
    },
    {
        "newstitle": "구미 호반베르디움 보증액 낮추기 꼼수",
        "subtitle": "임대보증금 100% 환급 홍보 후<br />\n2019년 이후 매년 보증액 줄여<br />\n최근엔 14.3%만 보장해줘 논란<br />\n임차인 사전동의도 없이 진행<br />\n민간임대주택법 위반 소지도",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "경북",
        "ref": 5368
    },
    {
        "newstitle": "4월17일부터 대구 간선도로 50㎞, 주택가·이면도로 30㎞ '속도제한'",
        "subtitle": "신천대로(80㎞/h), 달구벌대로(60㎞/h), 동대구로(60㎞/h), 신천동로(60㎞/h), 앞산순환도로(60㎞/h) 등 <br />\n자동차 전용도로와 순환 기능을 갖는 일부 도로는 현행대로 유지",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "사회",
        "ref": 5343
    },
    {
        "newstitle": "대구시청 신청사 건립 잠정 중단에 고개 드는 '설·설·설'…일각선 우려도",
        "subtitle": "대구시 \"아직 추가 논의된 것 없어\" 확대해석 경계",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "사회",
        "ref": 5325
    },
    {
        "newstitle": "대구 동구 신청사 어디로 옮기나?…K2 후적지 '유력'",
        "subtitle": "내달 '동구 청사건립기금 설치·운용 조례안' 의회에 제출<br />\n대구시도 반색 \"동구 신청사로 좋은 입지\"",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5297
    },
    {
        "newstitle": "물류비 1천억 이상 기대 대구순환고속도 화물차 통행 기대 절반 수준",
        "subtitle": "개통 후 한 달 화물차 5.8% 그쳐…지난해 전국 고속도로 화물차 통행량 12,3%<br />\n전체 출입 차량 중 다사(성서1차산단) 2.5%, 북다사(성서5차산단) 7.8% 그쳐",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경북",
        "ref": 5292
    },
    {
        "newstitle": "무법천지 낚시터 된 상주보...펜스 10여 군데 뜯고 불법 가설건축물, 텐트",
        "subtitle": "임의로 좌대 설치, 위장막 속에는 승합차도<br />\n음식물찌꺼기 뿐만 아니라 배설물도<br />\n대구시민 식수원 낙동강으로 흘러들어",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "경북",
        "ref": 5282
    },
    {
        "newstitle": "\"경산 쇼핑몰 유치 땐 경제 효과 2천억…9~10월 중 공개 입찰\"",
        "subtitle": "조현일 시장 기자회견서 밝혀<br />\n내년 말 착공·2028년 준공 목표<br />\n관광객 연 800만명 등 기대감",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "경북 ",
        "ref": 5250
    },
    {
        "newstitle": "박근혜 전 대통령 사저 연상 '달성 사저 가자' 의문의 낙서 서울서도 발견",
        "subtitle": "경찰 \"어르신 소행 가능성...서울이 먼저 일수도\"",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "사회",
        "ref": 5241
    },
    {
        "newstitle": "\"폭염 언제 가나\"…8월 첫날에도 대구경북 낮 최고 37℃",
        "subtitle": "대구 12일째 열대야, 대구경북 7일째 폭염경보 이어져",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5231
    },
    {
        "newstitle": "동아백화점 구미점 식품관 킴스클럽 폐업",
        "subtitle": "계속된 적자로 9월 5일 폐업, 새로운 콘텐츠로 재단장<br />\n직원 10명, 연맹단체 14일 폐점 결사반대 결의대회",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "경북 2",
        "ref": 5168
    },
    {
        "newstitle": "[단독] 광복절 경축식 대구행사 도중 광복회 관계자 일행 중간 퇴장...도대체 무슨 일이?",
        "subtitle": "김원웅 광복회장의 '영상 기념사' 생략한 게 발단<br />\n대구시 \"전 정권 일방적으로 평가해 틀지 않았다\"",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "사회",
        "ref": 5153
    },
    {
        "newstitle": "어린이날, 우리 아이와 대구에 어디 갈 곳 없나? 지역마다 행사 '풍성'",
        "subtitle": "달성군, 워터슬라이드·챌린지바운스 등 놀이터 설치<br />\n남구, '피터팬' 무료 관람…동구·서구 '직업체험' 등<br />\n달서구, 온 가족 함께하는 '체육대회' 440가정 참여<br />\n중구·수성구, 근대골목·투어버스 특별 이벤트 진행",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5145
    },
    {
        "newstitle": "12일 '신천지 신도 10만명' 대구에 모인다…수성구·달성군 교통체증 예상",
        "subtitle": "수성구 대구스타디움에 전국서 신도 10만명 가까이 모여<br />\n전세버스 2천300대, 달성군·경남 창녕군·울산시 등에 주차<br />\n공무원 100여명, 경찰 200여명 투입해 관리 예정",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5138
    },
    {
        "newstitle": "[단독] 대구 '명문 야구부' 초교 감독, 학부모에 수천만원 빌린 뒤 감감무소식",
        "subtitle": "전국소년체전 수차례 우승 명문에 프로 선수도 배출<br />\n해당 감독, 아동학대 혐의로 검찰에 기소유예 받기도<br />\n경찰 \"수사 중…학부모 전체 상대로 피해 확인 중\"",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "사회 1",
        "ref": 5115
    },
    {
        "newstitle": "올해 대구 서구에 등장한 '스마트 안심 승강장' 인기…왜?",
        "subtitle": "㈜코리아와이드ITS 설치<br />\n주민호응 좋아 설치확대 될 듯<br />\n냉난방시설·버스정보안내 공기청정기<br />\n무선충전기 설치로 편의성 안전성 향상",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 5100
    },
    {
        "newstitle": "회장 사임...연합회 잇단 탈퇴...내홍에 휩싸인 대구 서문시장",
        "subtitle": "폐기물 처리 비용 둘러싸고 의혹 불거져",
        "newsdate": "2020-09-28T00:00:00",
        "page_title": "사회",
        "ref": 5077
    },
    {
        "newstitle": "수성구 범물동에 산처럼 쌓인게 뭔가 봤더니…\"생활쓰레기 맞나요?\"",
        "subtitle": "대구 수성구 생활자원 회수센터 입구부터 곳곳에 쓰레기 더미<br />\n코로나 이후 배달음식주문·1회용품사용 늘면서 처리용량 초과<br />\n\"장마 오는데 어쩌나\"…수성구 \"주거지와 떨어져 주민피해 크지 않아\"",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "사회 1",
        "ref": 5073
    },
    {
        "newstitle": "[단독] 경북 청송에 대구 택시근로자 연수원 생긴다…'업계 최초'",
        "subtitle": "<재>디티엘, 청송 주왕산면 일원에 건립<br />\n택시근로자 등 대상, 자연 속 힐링공간 제공<br />\n12월 준공 예정, 업계도 사업비 절반 출연<br />\n근로자 워라밸 실현 및 양질 인재 양성 기여",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 5073
    },
    {
        "newstitle": "5대 절대 주정차 금지구역 지정…대구시, PM 관련 강력대응",
        "subtitle": "20일 결의대회 갖고 주정차 금지구역 지정 등 합의<br />\n상시 순찰반 편성해 매일 대학가 등 점검",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "사회 1",
        "ref": 5060
    },
    {
        "newstitle": "[단독] 대구서 밤 10시 넘어 불법교습한 입시학원 덜미…교육당국, 행정처분 예정",
        "subtitle": "\"의대 증원 이슈, 과열 경쟁 무리한 초과 수업 사례\"",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "사회 1",
        "ref": 5044
    },
    {
        "newstitle": "서문시장 2지구 상인회 회장 해임…갈등 극단으로 치닫아",
        "subtitle": "2지구 상인회 상임이사회 열고 김 회장 해임안 의결<br />\n배기후드 전기요금 공동부담 등 사유로 해임안 상정<br />\n김 회장 \"정당한 절차 지키지 않아 무효\" 주장",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "사회 1",
        "ref": 5039
    },
    {
        "newstitle": "[토요기획] 대구 앞산 체류형 관광지 만들기 집중..총 11개 사업 진행 중",
        "subtitle": "남구청 32개 관광사업 추진... 올해 안 강당골 스포츠클라이밍장 개장...예정모노레일은 여전히 논란",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "사회",
        "ref": 5000
    },
    {
        "newstitle": "달서구, 대구시 신청사 원안대로 건립 결정 '환영'",
        "subtitle": "신청사 건립 시기 지연엔 아쉬움 드러내",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4953
    },
    {
        "newstitle": "안동 하회마을 첫 한옥 호텔 '락고재 하회'…5월 정식 오픈",
        "subtitle": "창덕궁 건축 양식 계승해 설립<br />\n20여 채 모인 마을 형식 구조",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "경북2",
        "ref": 4928
    },
    {
        "newstitle": "2월 대구서 만개한 봄의 전령 '매화'…평년보다 빨리 핀 이유는?",
        "subtitle": "대구 지역 지난 27일 '만발' 관측<br />\n포항에서는 '개나리' 발아하기도<br />\n\"유독 따듯했던 겨울 기온 때문\"",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4927
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성 사저, 무궁화꽃 핀다",
        "subtitle": "달성군, 8일 사저 주변에 무궁화와 황금측백나무 심어<br />\n향후 주변 환경 사업 적극 나설 방침",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4911
    },
    {
        "newstitle": "\"대구 산업선 철도사업 노선 계획, 달성군 다사읍 포함돼야\"",
        "subtitle": "김보경 대구 달성군의회 의원 주장",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "사회, 경북, 전국",
        "ref": 4897
    },
    {
        "newstitle": "아들 회사에 일감 몰아준 혐의 세원그룹 회장 징역4년 선고...두 아들엔 2년 선고",
        "subtitle": "대구지법 서부지원 형사1부",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "사회",
        "ref": 4872
    },
    {
        "newstitle": "의대 정원 확대 두고 '경북대 총장 vs 의대 학장' 정면 충돌",
        "subtitle": "홍원화 총장 \"의대 정원 현재 110명서 250~300명 늘려 달라고 교육부에 전달할 것\"<br />\n권태환 학장 항의 서한 통해 \"성급하고 무모한 결정\"…사퇴의사도 밝혀<br />\n경대의대 교수회 성명 내고 \"증원 찬성 독단적 결정 깊은 유감\"",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "사회 1",
        "ref": 4857
    },
    {
        "newstitle": "[단독] 경주 동국대, 내년부터 의대 신입생 경북지역 학생 26명 분리 선발",
        "subtitle": "2025학년도 입시 지역인재전형비율 결정<br />\n총 정원 120명 중 74명 지역인재로 선발",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "사회 1",
        "ref": 4847
    },
    {
        "newstitle": "\"신청사 들어설 곳인데\"…캠프조지 인근 쓰레기더미 8년째 방치",
        "subtitle": "신청사, 행정복합타운 후보지 쓰레기로 몸살<br />\n통행 어려움 등 주민들 불편 토로<br />\n\"유독 낙후된 미군부대 주변, 개발 필요\"",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사회 1",
        "ref": 4832
    },
    {
        "newstitle": "\"TK 통합하면 두류 신청사 규모는?\"…달서구청장 \"지금보다 확대 필요\"",
        "subtitle": "달서구 대구경북 행정통합 주민 설명회<br />\n이태훈 구청장 \"두류 신청사 규모 확대 필요하지 않나\"<br />\n市 \"기능별로 청사 배치할 계획, 규모는 검토 중\"<br />\n7개 구만 교부 조정금 받으면 불리하다는 지적도",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4824
    },
    {
        "newstitle": "행정복지센터에 스마트팜이?…달서구 '상인 스마트팜' 운영",
        "subtitle": "50일 이내 최대 1.8톤 작물 재배 가능…도심 최대 규모<br />\n유러피언 식물 최적화…로메인, 버터헤드, 프릴아이스<br />\n수익·일자리 창출, 교육·체험 프로그램 연계할 계획",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "사회2 날씨",
        "ref": 4820
    },
    {
        "newstitle": "흉가로 변한 안동 해상촬영장 \"괜히 왔네\"...악취·쓰레기 등 관리부실 심각",
        "subtitle": "태조왕건 촬영지로 홍보해온곳",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": "경북",
        "ref": 4809
    },
    {
        "newstitle": "군위에 국내유일 '삼국유사 테마파크' 7월1일 개장",
        "subtitle": "영웅 탄생길 걸으며 역사체험…해룡놀이터선 신나는 물놀이",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "경북",
        "ref": 4802
    },
    {
        "newstitle": "대구 달성군 동물화장장 소송, 결국 대법원으로 간다",
        "subtitle": "1·2심 모두 패소한 달성군, 주민 반대 내세워 대법원 상고<br />\n공공의 이익 vs 주민 반발…동물화장장 건립 갈등 격화<br />\n혐오시설 문제, 달성군 사례가 전국적 기준 될까",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "사회 1",
        "ref": 4796
    },
    {
        "newstitle": "대구 '산모 바꿔치기'와 구미 '3세 여아 사건' 연관성 찾는다",
        "subtitle": "아동매매·불법입양 수법 감안<br />\n당시 수사기록 토대로 살피기로",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "사회 1",
        "ref": 4779
    },
    {
        "newstitle": "대구 달서구 계단 깎은 아파트, 일주일 전 점검선 '우수' 평가 받았다?",
        "subtitle": "지난 10일 市 주관 점검서 '피난계단실 보완 우수' 평<br />\n입주예정자들 \"중대한 하자 무시한 요식행위 점검\"<br />\n대구시 \"일부 하자는 전문위원이 놓칠 수도 있다\"",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "사회 1",
        "ref": 4771
    },
    {
        "newstitle": "\"유적지 발견돼 공사지연된 경산상방공원 올 상반기 착공\"",
        "subtitle": "유적지 발굴 마무리 단계...문화재청 승인 후 공사시작 예정<br>64만4198㎡에 3가지 테마 시설과 아파트 2100여 가구 추진<br>경산시 \\\"부동산 경기침체에도 사업성공위해 총력전 펼친다\\\"",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "경북 2",
        "ref": 4750
    },
    {
        "newstitle": "안동, 재미 감동 사계절 축제로 1천만 관광객 시대 연다",
        "subtitle": "차전장군, 노국공주 탈춤축제 등 전통 입힌 계절별 콘텐츠 특화<br />\n지역 스토리 영상 등 제작 지원 관광거점도시 인프라 구축도",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 4735
    },
    {
        "newstitle": "[속보] '대구한의대병원' 역명 그대로 둔다…대구교통公, 재검토 일축",
        "subtitle": "조현일 경산시장 \"대구한의대병원역도 너무 길어 줄이는 게 형평성 맞다\"<br />\n대구교통公 \"단일 명칭은 문제 안돼…경산市로부터 공식 입장 전달받은 바 없어\"<br />\n'8자' 역명에 이미 투입한 시설비 2억6천만원 날아가 '혈세 낭비'",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "사회 1",
        "ref": 4729
    },
    {
        "newstitle": "경주시장이 올린 페이스북 글로 '동국대 경주캠퍼스 이전' 논란 확산",
        "subtitle": "대학 측 \"캠퍼스 이전 등 미래 발전 방안 '이전추진위'서 결정\"<br />\n주낙영 시장 SNS 글 '협의기구 구성 합의' 사실과 달라 파장",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "경북",
        "ref": 4725
    },
    {
        "newstitle": "대구 택시 요금 인상·심야할증 시간 확대 소식에 시민들 \"택시 타겠나\"",
        "subtitle": "택시업계 \"탈 사람은 타, 수요 영향 없을 것\"",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "사회",
        "ref": 4716
    },
    {
        "newstitle": "경북도청 신도시에 유럽형 특화거리…통합신공항 연계 사통팔달 교통망 구축",
        "subtitle": "'편의시설 확대적용' 경북개발공사 2단계 개발 박차<br />\n5547㎡ 토목공사 2022년 2월 준공…·완료땐 인구 10만 기대<br />\n걷고싶은 거리·스포츠콤플렉스로 신도시 조기활성화 계획",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": "경북,날씨",
        "ref": 4691
    },
    {
        "newstitle": "대구 신천동로 상동교 주변 교통혼잡 크게 해소된다",
        "subtitle": "신천동로 상동교동편네거리 교통혼잡개선공사(2→3차로 확장 등) 완료<br />\n신천동로 차량대기행렬 72%(650m→180m)감소...지체시간 269초→81초 기대",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "사회 날씨",
        "ref": 4683
    },
    {
        "newstitle": "추석 황금 연휴 경주에 국내·외 관광객 100만 명 몰렸다",
        "subtitle": "불국사·석굴암, 경주역사유적지구, 대릉원, 황리단길 등 '인산인해'<br />\n경주시 '추석 페스타 경주로 ON' 운영 등 다양한 공연체험 행사 열어",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경북 2",
        "ref": 4676
    },
    {
        "newstitle": "대구 곳곳에 피기 시작한 벚꽃…구경은 어디로?",
        "subtitle": "대구 지역에서 벚나무 16일 '발아' 관측<br />\n예상 개화시기는 26일 평년보다 3일 빨라<br />\n대구 곳곳에서 벚꽃 관련 축제·행사 예정",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4673
    },
    {
        "newstitle": "수성구 범어동에서 연쇄 추돌 사고로 8명 경상·2명 병원 이송…운전자는 \"급발진\" 주장",
        "subtitle": "11일 오전 8시30분쯤 범어네거리에서 차량 6대 충돌<br />\n가해차량 운전자 \"급발진\" 주장",
        "newsdate": "2024-09-12T00:00:00",
        "page_title": "사회 1",
        "ref": 4668
    },
    {
        "newstitle": "평생 한 번 보기 힘든 대나무꽃 한국불교대학 감포도량서 개화",
        "subtitle": "\"불교발전과 국민 코로나 극복\" 서원",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "경북",
        "ref": 4662
    },
    {
        "newstitle": "대구 수성구 '금호강 사색 있는 산책로' 사업…구청·환경단체 팽팽히 맞서",
        "subtitle": "환경단체 \"생태계 파괴하고 수질오염 일으키는 사업 중단하라\"<br />\n수성구청 \"환경 충분히 고려해 공사...도로 폭 좁아 민원 잇따라\"",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "사회(날씨)",
        "ref": 4652
    },
    {
        "newstitle": "'투자유망 도시 대구'로 환골탈태…1년 만에 지난 10년 유치실적",
        "subtitle": "대구시 원스톱 기업투자유치",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 4648
    },
    {
        "newstitle": "포항 장기천으로 돌아온 반가운 연어...예년보다 많은 수백 마리 발견",
        "subtitle": "주민들 하천 정비에 따른 환경 개선 효과로 분석",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경북",
        "ref": 4622
    },
    {
        "newstitle": "[단독] \"건설현장에 장비 반입 대가로 업체에 돈 받았다\"…민노총 건설노조 전 간부 '자수'",
        "subtitle": "전국건설노조 대구경북건설기계지부 전 조직부장, 26일 대구경찰청 찾아 진술<br />\n\"포항 건설현장에 펌프차 허용 대가로 500만원 받아 지부장 선거 당선인과 나눠가졌다\" 폭로<br />\n당선인 \"급전 필요해 빌렸을 뿐, 절대 뇌물로 받은 바 없다\"",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "사회 1",
        "ref": 4594
    },
    {
        "newstitle": "경산시 공무원 '울진 백사장 폭행' 전말…누구말이 맞나",
        "subtitle": "B팀장 \"올라타 얼굴 등 구타...인간 XXX라는 말도 했다\"<br />\nA읍장 \"그렇게 말 안했고 팀장이 먼저 내 턱을 가격했다\"<br />\n고막 찢어져 입원한 B팀장, 18일쯤 A읍장 경찰에 고소<br />\n경산시민들 분노 \"공무원들이 경산이미지 바닥 쳐박아\"",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "경북 ",
        "ref": 4593
    },
    {
        "newstitle": "대구권 4년제大 신입생 등록률, 97~100% '선방'",
        "subtitle": "경북대 24학번 신입생 등록률 99.92%",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "사회 1",
        "ref": 4573
    },
    {
        "newstitle": "대구시, 내달초 예정 중국 초등학생 대구 수학여행 취소시켜",
        "subtitle": "대구경북 관광의 해 마케팅 연초부터 초대형 악재",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "사회",
        "ref": 4561
    },
    {
        "newstitle": "\"생활 스포츠를 도시경쟁력으로\"…대구 지자체 생활체육 인프라 확충 고삐",
        "subtitle": "동구, 중장기 체육진흥 로드맵 구축. 대규모 체육시설 설치, 공공체육시설 운영 방안 모색<br />\n북구·수성구, 스포츠센터 등 건립 통해 스포츠 복지 수요 충족 및 생활체육 참",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4555
    },
    {
        "newstitle": "'1심 무죄' 신천지 대구교회 간부 항소심서 치열한 법리 다툼",
        "subtitle": "검찰측 \"의도적으로 누락된 명단 작성해 제출...방역 당국 기망\"<br />\n변호인측 \"제출된 명단이 부실했다고 처벌해야 한다는 것은 위법\"",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "사회",
        "ref": 4549
    },
    {
        "newstitle": "[르포] 핼러윈데이 전날 밤 대구 동성로 클럽골목은 \"코로나19 해방구\"",
        "subtitle": "주점서 춤추다 일부 단속...한 공간서 손님 60명이 마스크 벗고 대화도<br />\n자정 넘자 골목 전체가 '춤판'으로 변해...방역당국 특별방역점검 '무색'",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "사회",
        "ref": 4532
    },
    {
        "newstitle": "[단독] 대구 한 신협 간부, 온누리상품권 불법 '깡' 의혹…중앙회 특별감사 착수",
        "subtitle": "신협 부장 A씨, 수년간 온누리상품권 불법 대리 구매<br />\n가족·지인 신분증으로 구매 신청서 작성<br />\n인근 전통시장 상인 통해 상품권 환전, 차익 챙긴 의혹<br />\n소상공인시장진흥공단도 사실 관계 조사 나서",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "사회 1",
        "ref": 4525
    },
    {
        "newstitle": "한국사 1타 강사 전한길씨, 경산 고향사랑 고액기부자 1호",
        "subtitle": "경산 용성면 출신...개인 연간 한도액 500만원 경산시 기부<br />\n\"내 고향 경산 발전에 기여할 수 있는 일 뭐든 맡겨만 달라\"",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "경북",
        "ref": 4523
    },
    {
        "newstitle": "대구 중구에 첫 공공 수영장... '반다비 체육센터' 건립 탄력",
        "subtitle": "사업비 372억 투입…2025년까지 완공 계획",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "사회",
        "ref": 4522
    },
    {
        "newstitle": "경산지식산업지구 인력난...1백명 넘게 접촉해도 1명도 채용못하기도",
        "subtitle": "\"젊은층은 문화공간 없는 곳에 취업하기 꺼려<br />\n아웃렛 들어서지 않으면 인력난 지속될 것\"<br />\n경산시, 2단계 부지에 대규모 아웃렛 재시동<br />\n경제계도 \"회색빛 공장만 있으면 이젠 성공못해\"",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "경북",
        "ref": 4481
    },
    {
        "newstitle": "[르포] '이슬람사원 건립' 반발로 술렁이는 대구 북구 주택가 찾아가보니..",
        "subtitle": "인근 주민들 \"반대한다\"<br />\n이슬람교도 \"마음 열어주길\"",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "사회",
        "ref": 4478
    },
    {
        "newstitle": "[단독] \"수술 예약 잡아놨는데\"…대구 한 피부과의원 돌연 폐업",
        "subtitle": "시술 비용 못 받은 피해 환자들 경찰 고소<br />\n경찰, 피해자 불러 본격 조사 나서<br />\n온라인 커뮤니티서도 불 붙는 모양새",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "사회 1",
        "ref": 4471
    },
    {
        "newstitle": "군위 편입하는 대구, 농어촌 버스→마을버스 전환 속도낸다",
        "subtitle": "광역시 내 郡에선 농어촌버스 금지…올 12월까지만 운행<br />\n오늘부터 사업자 공모…이달 내 운영예산 법적근거 마련",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "사회 1",
        "ref": 4470
    },
    {
        "newstitle": "더운 날씨·고3 개학 앞두고 얇은 덴탈마스크 '대란 조짐'",
        "subtitle": "방역당국, 생활방역 목적 면마스크 등 착용 허용<br />\n지난주 이마트 판매량 전주 대비 13% 늘어…온라인서도 불티<br />\n잇단 품절에 코로나 이전 5~10배 가격에 팔리기도 '시민 부담'<br />\n일각선 \"정부, 공적마스크에 포함시켜 판매관리 나서야\" 지적",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "사회",
        "ref": 4469
    },
    {
        "newstitle": "홍 시장 \"대구교도소 후적지 개발사업, 용산 대통령실과 거의 합의 됐다\"",
        "subtitle": "후적지에 국립 근대미술관과 뮤지컬 콤플렉스 조성 거듭 강조",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "사회 1",
        "ref": 4461
    },
    {
        "newstitle": "안동 마지막 800만원대 아파트 분양 저조",
        "subtitle": "저렴한 가격으로 관심 모았지만 전체 분양률 61.5% 불과<br />\n가격적 측면 외 市 외곽 위치·인프라 부족 이유 눈길 못끌어<br />\n전문가들 \"부지 주변 송전탑·축사도 있어 분양 걸림돌 작용\"",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "경북",
        "ref": 4457
    },
    {
        "newstitle": "[단독] 대구 대학병원 '산모 바꿔치기' 여성 결국 구속…친모 등 공모자도 입건",
        "subtitle": "경찰, 아동매매·건강보험법·증서원본 부실기재죄 위반 등 혐의로 구속 결정<br />\n해당 여성은 혐의 대부분 부인…공모자들 출산·허위 출생신고 등 정황 드러나",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "사회 1",
        "ref": 4425
    },
    {
        "newstitle": "국내 최대 규모 영천 보현산댐 출렁다리 오는 6월 준공",
        "subtitle": "보현산댐 주변 기존 관광자원과 연계 경기활성화 기대",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "경북",
        "ref": 4397
    },
    {
        "newstitle": "대구 수성구청 \"범어동·만촌3동 외 지역은 투기과열지구 및 조정대상지역서 해제를\"",
        "subtitle": "국토교통부에 요청",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "사회",
        "ref": 4389
    },
    {
        "newstitle": "1만5000명 선 '와르르'…구미시 선산읍 충격적 인구붕괴",
        "subtitle": "구미와 통합후 쏠림현상 가속<br />\n26년만에 30%나 감소 내리막길<br />\n\"칠곡 약목~구미 구포~선산 연결<br />\n4차선 우회도로 땐 완화 기대\"",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "경북",
        "ref": 4383
    },
    {
        "newstitle": "'핫한' 상권의 바로미터 '스타벅스' 경북도청점 문열까",
        "subtitle": "신도시내 개점의향서 접수 확인<br />\n面 단위 매장은 전국 5곳 불과<br />\n상권 활성화 측면 긍정 시그널",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "경북",
        "ref": 4351
    },
    {
        "newstitle": "韓·키르키스스탄 '포괄적 동반자 관계'로…尹 \"중앙亞 주요 협력 파트너\"",
        "subtitle": "대통령실서 정상회담 갖고 공동성명 채택<br />\n'한-중앙아시아 협력 구상'도 지지 이끌어 내<br />\n무역 양해각서 등 10건 협력 문서도 서명",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "경북정치",
        "ref": 4349
    },
    {
        "newstitle": "대구 동물원서 공작새가 주차장 난입해 차량 훼손…차주 억울함 호소",
        "subtitle": "대구 달성군 네이처파크서 공작새가 주차장 난입<br />\n차량 1대 옆면 흠집 내고 서식지로 돌아가<br />\n차량 보험처리 됐지만, 렌트비 등은 보험 안 돼<br />\n\"차 산지 2개월 됐는데\"…차주 억울함 호소",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "사회 1",
        "ref": 4341
    },
    {
        "newstitle": "대구 북구 구암동고분군 명소화 속도…2026년까지 관리센터 신축",
        "subtitle": "북구, 45여억원 들여 관리센터 건립<br />\n팔거산성 연계 프로그램도 개발",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 4335
    },
    {
        "newstitle": "[뉴스 後] 현관문 열면 엘리베이터 닿는 대구 남구 신축 아파트, '원상 복구' 방침 발표",
        "subtitle": "시공사 \"30일 입주 후 3개월 간 공사 예정\"<br />\n비대위 \"사전 작업 확인 후 동의 여부 결정\"",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "사회 1",
        "ref": 4335
    },
    {
        "newstitle": "[단독] 대구 달성공원 새벽시장 '자릿세 징수' 논란",
        "subtitle": "난전상 A씨, 새벽시장 내 공공연 자릿세 폭로<br />\n중구 \"개입 자체가 월권\" 경찰 \"운영회비 판단\"",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "사회 1",
        "ref": 4322
    },
    {
        "newstitle": "레알 마드리드, 경북 문경 글로벌선진학교에 축구 아카데미 개설",
        "subtitle": "1차 3월부터 2023년 12월까지 운영...자동연장",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "경북",
        "ref": 4312
    },
    {
        "newstitle": "\"홍반장! 포항시티투어 버스 타고 갯차여행 가자~\"",
        "subtitle": "18일부터 평일 한해 특별테마여행 '갯마을 차차차 코스' 운영<br />\n청하시장·사방기념공원 등 촬영지 위주 로맨스 힐링 코스 구성",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "경북",
        "ref": 4308
    },
    {
        "newstitle": "[단독] 대구서 또 아파트 관리비 '뻥튀기' 의혹",
        "subtitle": "달서구 이어 수성구 입주민들 부당 이익금 반환 소송<br />\n\"퇴직급여충당금·연차수당·국민연금 등 5천만원 부풀려\"<br />\n업체 측 \"판례 따라 준비 중, 반환 액수 과해\"",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "사회 1",
        "ref": 4306
    },
    {
        "newstitle": "최재훈 달성군수 \"가창면 수성구 편입 반대…그대로 있어야 지역발전\"",
        "subtitle": "14일만에 가창면 수성구 편입 '반대' 입장 첫 표명<br />\n달성군의회도 반대 성명 검토",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4306
    },
    {
        "newstitle": "'중앙회와 법정공방' 대구 새마을금고, 결과 안 보고 출자금배당",
        "subtitle": "12곳 중 11곳서 배당금 지급<br />\n\"가처분 기각되면 문제 가능성\"",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "사회 1",
        "ref": 4293
    },
    {
        "newstitle": "대구 효목2동 도시재생뉴딜사업 계획변경으로 활로 찾았다",
        "subtitle": "하반기 설계·공사 본격 돌입<br />\n분산된 주차장 한 곳에 통합<br />\n20일엔 '소목골' 주민설명회",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "사회",
        "ref": 4291
    },
    {
        "newstitle": "경북 영주, 교통사고 뇌사 상태 40대 남성 장기기증… 4명에게 새 생명 선물",
        "subtitle": "경찰, 택시 운전자 가속 여부 조사…유가족 '장기 기증' 결정",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "경북",
        "ref": 4287
    },
    {
        "newstitle": "아파트 못지않게 공동관리되는 타운하우스 '태왕아너스 더힐' 3월 본격 입주",
        "subtitle": "1월 말 준공.…패시브하우스·태양광 등 냉난방비 절감<br />\n테크노폴리스 도심 인프라와 비슬산 자락 자연 동시에<br />\n일부 잔여세대 분양 중…입주 후 실수요자 문의 늘어",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 4280
    },
    {
        "newstitle": "'납작 복숭아' 신기해서 더 인기?…청도에서 신품종 국내 최초 개발",
        "subtitle": "복숭아연구소 품종보호 출원",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "경북 1",
        "ref": 4273
    },
    {
        "newstitle": "대구도시鐵 날개 단 영천경마공원, 말산업 중심도시 기폭제",
        "subtitle": "(금호 연장 예타 통과)<br />\n국내 최대 규모 경마공원 2026년 상반기 개장",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "낮판-수요기획 (경북기획)",
        "ref": 4271
    },
    {
        "newstitle": "안동대-경북도립대 통합교명, 지역명 '안동'  뺀다",
        "subtitle": "통합추진위, '국립경국대''국립인문과학기술대' 후보 압축<br />\n\"지역명 빠져 아쉬워\" 반응 속 \"글로벌 대학 거듭나야\" 긍정도",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "경북 1",
        "ref": 4263
    },
    {
        "newstitle": "위덕대마저...경주 4개 대학 중 3곳이 교육부 재정지원서 제외 '충격'",
        "subtitle": "대학 총학생회 청와대 국민청원...교육부·국회의사당서 1인시위도",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "경북",
        "ref": 4258
    },
    {
        "newstitle": "구미, 신공항과 직선 10㎞…\"내일은 글로벌 첨단·물류산업 거점\"",
        "subtitle": "반도체·방산 이어 TK신공항 호재…구미산단 '부활' 정조준",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "특집-경북부장마감",
        "ref": 4256
    },
    {
        "newstitle": "'헬린이도 눈치 안보고 운동, 24시 무인헬스장' 성행…\"지자체 헬스장 점검 의무\"",
        "subtitle": "체육지도자 없는 헬스장 엄연한 불법<br />\n안전사고 무방비 노출 '사각지대'<br />\n체육시설법상 지자체 안전점검 의무사항",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "사회 1",
        "ref": 4251
    },
    {
        "newstitle": "법원, 대구시 방역패스 조치에 제동...60세 미만 식당카페 방역패스 효력정지(종합)",
        "subtitle": "본안 소송 판결 선고일로부터 30일 되는 날까지",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "사회",
        "ref": 4219
    },
    {
        "newstitle": "2020 포항愛ON K-POP 콘서트’온라인으로 포항에서 12월 4일 오후 7시 열려",
        "subtitle": "온택트 방식으로 개최...케이팝 스타 총출동<br />\n포항시민,경북도민들에게 활력과 자신감 전달",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": "경북문화",
        "ref": 4216
    },
    {
        "newstitle": "[단독] 경북도청신도시 한 어린이집 아동학대 신고 접수…경찰 수사",
        "subtitle": "산책 중 어린이집에서 아동학대 의심해 신고<br />\nCCTV서 학대 정황 발견… 해당 지자체 경찰 수사 의뢰",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "경북",
        "ref": 4209
    },
    {
        "newstitle": "대구 남구 '깡통전세 사건' 임대인 불법 건축물 의혹",
        "subtitle": "피해자 입주 대구남구 원룸<br />\n근린생활시설 용도 건축 후<br />\n주거용으로 무단 변경한 듯<br />\n공공매수 통한 구제 힘들어",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4195
    },
    {
        "newstitle": "\"4년 만에 돌아온\"'울진대게, 그대에게' 2023년 울진대게와 붉은대게축제",
        "subtitle": "2월 23일 ~ 26일까지 후포항 일원에서<br />\n저렴하게, 다양하게 대게를 먹을 수 있도록 프로그램 강화",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "경북",
        "ref": 4177
    },
    {
        "newstitle": "설연휴 경북 가볼 만한 곳",
        "subtitle": "민속놀이·이벤트 '풍성'…무료입장·할인 '행복한 덤'<br />\n<br />\n포항 신라마을·영주 선비촌 일원<br />\n전통체험·윷점보기 등 세시 행사<br />\n경주 황리단길 일원선 국악버스킹<br />\n서원·사찰·박물관 설날 공짜 입장",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "설연휴 경북 가볼만한곳",
        "ref": 4170
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성 사저 앞 응원 엽서함 철거",
        "subtitle": "3월 朴 지지자 단체 800만원 들여 설치<br />\n朴 \"우편물 너무 감사…사저로 우편물 오니 별도시설 철거했으면\"",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "사회 날씨",
        "ref": 4170
    },
    {
        "newstitle": "구미사랑상품권 초유의 판매중단 선언",
        "subtitle": "특별할인기간 연장 10일 만에 재고바닥<br />\n지역상권 살릴 타이밍 놓칠 우려",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "경북",
        "ref": 4158
    },
    {
        "newstitle": "대구 남구·북구 '보행자'들의 천국으로…보행환경개선지구 구간 확대",
        "subtitle": "대구 남구 봉덕동 일원, 북구 산격 3·4동 일원 보행환경개선지구 구간 확대<br />\n남구는 생활안전지구, 보행유발지구 편성. 보행환경개선지구 면적 당초 0.39㎢에서 0.43㎢ 증가<br />\n생활안전지구인 북구는 기존 보행환경개선지구 구간 길이 기존",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4153
    },
    {
        "newstitle": "[단독] 대구서 야간에 길 가던 외국인 여성, 자녀 보는 앞에서 폭행 당해",
        "subtitle": "피해 여성, 어깨뼈 탈골·안와골절 등 전치 8주 진단 받아<br />\n피해자 측 \"사건 발생 보름 지나도록 피해자 조사 안 해\"",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "사회 1",
        "ref": 4143
    },
    {
        "newstitle": "포항시립박물관 건립 가시화...2028년 개관 목표",
        "subtitle": "올해 하반기 건축 설계 착수 예정<br>3만2천여 점 유물 조사도 완료",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "경북1",
        "ref": 4143
    },
    {
        "newstitle": "'교통량 분산·통행속도 개선' 기대 속 대구 '상화로 입체화 사업' 착공",
        "subtitle": "대구 최초 대심도 지하도로...2027년 준공 목표<br />\n15일 대구수목원에서 상화로 입체화 사업 기공식",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "사회",
        "ref": 4140
    },
    {
        "newstitle": "'대구시신청사건립기금' 폐지 여파 계속…달서구 추진위, 시청 항의방문 입장문 전달",
        "subtitle": "대구시 \"기금에서 일반회계로 돌렸을 뿐…계획 변화 없다\"",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "사회",
        "ref": 4136
    },
    {
        "newstitle": "박 전 대통령 사저 인근에 주차장과 화장실 설치한다",
        "subtitle": "김문오 달성군수 14일 현장 찾아 부지 등 둘러봐",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "사회",
        "ref": 4132
    },
    {
        "newstitle": "대구 수성구, 철새도래지 300m내 두 번째 골프장 공사",
        "subtitle": "100m내 파크골프장 있지만<br />\n팔현생태공원 내에 또 조성<br />\n인근주민 생태계 파괴 우려<br />\n구청 \"부지자체는 문제없어\"",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "사회",
        "ref": 4124
    },
    {
        "newstitle": "[르포] 남녀노소 줄서서 기다려야 한다... '포켓몬빵'이 대체 뭐길래",
        "subtitle": "취재진이 직접 '구매 줄' 체험해보니",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 4122
    },
    {
        "newstitle": "경남도청 공무원·가족 1천500명이 대구 찾은 이유는?",
        "subtitle": "15일 이월드서 '조합원 가족과 함께하는 놀이공원 문화탐방' 행사 가져",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "사회",
        "ref": 4112
    },
    {
        "newstitle": "[단독] TK신공항 재원 확보 절차 본격화…관련 용역 진행",
        "subtitle": "TK신공항 건설·종전부지 개발사업 관련  검토 용역 진행<br />\n공자기금 확보 등을 위한 사전 작업…최근 보상 관련 절차",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "사회 1",
        "ref": 4096
    },
    {
        "newstitle": "\"경북 청도 운문댐 물 울산에 공급하면 대구 수성구는 어떻게 되나\"",
        "subtitle": "대구 수성구의회서 문제 제기",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "사회",
        "ref": 4090
    },
    {
        "newstitle": "포항 초곡중학교, 복합시설로 추진된다",
        "subtitle": "학교군 제한으로 일반 중학교 설립 불가능<br>복합시설로 변경해 주민 설문조사 진행",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경북",
        "ref": 4076
    },
    {
        "newstitle": "[어떻게 생각하십니까] 수성구 신축 아파트 상가에 시공사 홍보 간판이? 애타는 상가 분양자",
        "subtitle": "지난 10월 상가 분양받은 분양자, 지정된 상가 외벽에 간판 설치하려 하자 기존시공사 간판 철거 안해줘<br />\n시행사 측, \"이미 아파트 조성 계획 당시 결정된 사안\"<br />\n분양자, \"관련 가이드라인에 간판 가로 길이 제한 없어 모두 사용 가능\" 주장",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "사회 1",
        "ref": 4073
    },
    {
        "newstitle": "'차선 물기' 주행땐 범칙금 3만원·벌점 10점…달라진 교통법규 주의 요구",
        "subtitle": "교차로 차량 우회전 일시정지<br />\n이달 22일부터 전국적인 시행",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 4069
    },
    {
        "newstitle": "\"도시 탈출, 봉화에서 시작\"…'봉화 경북형 작은정원' 입주자 모집",
        "subtitle": "전입 희망자·청년·귀농인 대상<br>가전 완비된 주택, 정착 지원 확대",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "경북2",
        "ref": 4030
    },
    {
        "newstitle": "대구지하철1호선 영천 연장 영천시와 시의회 투트랙 전략",
        "subtitle": "최기문 시장 국회 등 방문해 국가철도망 구축계획 반영 협조 건의<br />\n영천시의회는 지하철 영천연장을 위한 연구모임 등록",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "경북",
        "ref": 4025
    },
    {
        "newstitle": "'계절의 여왕' 5월, 대구는 문화예술·축제로 가득",
        "subtitle": "'2023 판타지아 대구페스타' 12일 전야제 '파워풀대구 페스티벌'<br />\n근대문화골목·이랜드·두류공원·동성로 정거장 코스<br />\n성수미술관 대구점·대구문학로드와 연결되는 동성로 축제",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4005
    },
    {
        "newstitle": "대구 혼인·출생아 수 전국 최고 증가세…체질 개선 '성공적'",
        "subtitle": "혼인 1년새 19.6%↑, 출생아 2%↑<br />\n결혼연령(30~34세) 인구 4.6% 급증<br />\n\"산업구조 대개편 및 시정 全분야 혁신 효과\"",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3993
    },
    {
        "newstitle": "\"먹는 물도 경제성 따지나\"…대구 취수원 이전 지지 여론 확산",
        "subtitle": "대구맑은물범시민추진위 31일 성명서 발표<br />\n\"하루빨리 맑은물 하이웨이 추진해야\"<br />\n\"환경단체 주장 반박 \"중금속 오염 없어\"",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "사회 1",
        "ref": 3985
    },
    {
        "newstitle": "유명 영어 프로그램 무상 제공하겠다 해놓고...아파트 허위광고 논란",
        "subtitle": "구미 호반베르디움 입주민 \"2년 넘게 감감무소식...속았다\"<br />\n정전·원상복구비·수돗물 이물질 사태 이어 또다시 논란",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "경북",
        "ref": 3978
    },
    {
        "newstitle": "끝내 사전점검 연기 달서구 두산위브더제니스…입주자들 '불만 폭주'",
        "subtitle": "사전점검 이틀 전 18일 오후 7시쯤 일주일 연기 문자 받아<br />\n입주예정자 \"27일 사전점검도 무리\"...21일 집회, 삭발식 강행<br />\n지체보상금 지급, 입주기간 1개월 연장, 재공사 등 요구",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "사회 1",
        "ref": 3977
    },
    {
        "newstitle": "'팔공산 국립공원' 군사·통신시설 이전 골머리…케이블카 환경부 심의 통과 관건",
        "subtitle": "[名山 팔공산, 23번째 국립공원 이름 올릴까] (3) 국립공원 지정과 남은 과제들",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "사회",
        "ref": 3975
    },
    {
        "newstitle": "영남대-국립금오공대, 글로컬대학 손 잡는다…'공동 추진 MOU' 체결",
        "subtitle": "'연합대학' 형태로 교육부 글로컬대학 신청 예정",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "사회",
        "ref": 3975
    },
    {
        "newstitle": "경북도청 신도시 2단계 사업 '확' 바뀐다",
        "subtitle": "경북개발공사 1단계 미흡 보완<br />\n여가시설 '패밀리파크' 개장<br />\n아파트 최고층수 35층 상향",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "경북 1",
        "ref": 3974
    },
    {
        "newstitle": "청도 냉동참치 가공업체 (주)에스앤비인터내셔널, 경북지역 수산업 최고 기업…\"5년 내 매출 5천억원 달성 목표\"",
        "subtitle": "최대 소비처 서울~부산 연결<br />\n청도 공장 탁월한 입지 선택<br />\n3월 2공장 준공, 생산쿼터 8천t<br />\n연간생산량 1만7천t까지 증가<br />\n유럽중심서 수출국가 다변화<br />\n축양참치 사업 새 영역 확장",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "경북경제",
        "ref": 3971
    },
    {
        "newstitle": "포스코DX, 산업용 로봇 현장 적용 확대",
        "subtitle": "고위험·고강도 현장 적용…안전 작업장 실현<br />\n'포스코그룹 로봇협의회' 운영 통해 제철소·건설 및 제조 현장 적용 확대",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "경북경제",
        "ref": 3963
    },
    {
        "newstitle": "포항~삼척 166.3㎞ 바닷가 철길 따라 한반도 척추를 달린다",
        "subtitle": "[대구경북 르네상스] 경북 동해안철도 시대",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "신년특집-경북르네상스",
        "ref": 3919
    },
    {
        "newstitle": "18일 박 전 대통령 귀향 행사 열리나…달성군 2천명 참여 추산",
        "subtitle": "주요 행사위원들 참석은 미지수",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "사회",
        "ref": 3917
    },
    {
        "newstitle": "\"도심 속 두꺼비 천국, 올해도 개장\"...대구 수성구 망월지서 두꺼비 이동 포착",
        "subtitle": "1일 오후 7시쯤 대구 수성구 망월지에서 성체 두꺼비 400여마리 이동 포착돼",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "사회 1",
        "ref": 3916
    },
    {
        "newstitle": "한달 평균 15만~20만원 벌어 \"폭우가 쏟아져도 나간다\"",
        "subtitle": "대구 폐지줍는 노인 1천52명...안전-복지사각지대",
        "newsdate": "2021-09-02T00:00:00",
        "page_title": "사회",
        "ref": 3910
    },
    {
        "newstitle": "경산시 '인구감소는 남의 일'...28만명 돌파 눈앞",
        "subtitle": "지난 9월 현재 27만 9천여명...외국인도 1만명 넘어<br />\n일자리 등 요인이 지속적으로 인구 증가 이끌어<br />\n15개 읍면동 중 4곳은 3만명 넘어 '웬만한 군 수준'<br />\n출생률은 지난 10년간 감소세...시 대책마련 총력전",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "경북",
        "ref": 3909
    },
    {
        "newstitle": "LG전자 구미 TV생산라인 2개 인도네시아로 이전…인력 구미사업장 재배치",
        "subtitle": "빠르면 올 3분기부터 이전작업 돌입<br />\n구미 소규모 인력만 평택으로 이동",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "경북",
        "ref": 3889
    },
    {
        "newstitle": "주차위반 과태료 아끼려 '셀프' 스티커 발부한 대구 경찰 간부, 검찰 '송치'",
        "subtitle": "검찰 처분 결과후 징계 여부 결정될 듯",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "사회 1",
        "ref": 3888
    },
    {
        "newstitle": "구미 버스요금 사상최대 인상…\"시민들 뿔났다\"",
        "subtitle": "내달부터 일반요금 1300→1500원, 중고생 1000→1200원 조정<br />\n시청 홈페이지서 공지 몰래인상 추진에 시민단체 등 거센 반발",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "경북",
        "ref": 3880
    },
    {
        "newstitle": "11월1일부터 대중교통전용지구 북편도로 해제",
        "subtitle": "대구역~중앙로 구간 모든 차량 통행 허용<br />\n교통혼잡 및 시내버스 이용 불편 우려도<br />\n교차로 3곳 신호체계 조정, 불법주정차 강력 단속",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3851
    },
    {
        "newstitle": "‘77억’ 대구 앞산 해넘이 캠핑장, 감사원 감사받는다",
        "subtitle": "감사원 \"청구내용 확인·검토 필요”",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "사회 ",
        "ref": 3845
    },
    {
        "newstitle": "홍준표식 개혁…대구시 '시차출퇴근제 확대' '불필요한 야근 없애기'",
        "subtitle": "유연근무제 참여 현행 3%대에서 20%까지 높이기로",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "사회",
        "ref": 3832
    },
    {
        "newstitle": "대구 수성구청 공무원 휴대전화 유심칩 절도·소액결제 사건 용의자는 동료 여직원?",
        "subtitle": "경찰, 절도 혐의로 20대 여성 공무원 조사 중<br />\n추가 피해자 더 있는지 수사 확대",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "사회 1",
        "ref": 3830
    },
    {
        "newstitle": "달서구 대천동 카페 벽면 붕괴…차량 6대 파손",
        "subtitle": "집중호우 원인 추정<br />\n인명피해 없어",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "사회 ",
        "ref": 3819
    },
    {
        "newstitle": "포항에 해상 산책길 '스카이워크' 개장…\"전국 최장\"",
        "subtitle": "여남지구 해양문화공간 조성사업, 해상 스카이워크를 끝으로 5년간 전체사업 마무리<br />\n아름다운 포항 영일만 바다 한눈에 조망, 깊이 1.2m의 해수풀도 만날 수 있어<br />\n지난해 개장한 환호공원 스페이스워크와 시너지 효과...새로운 활력 불어넣을 듯",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "경북",
        "ref": 3817
    },
    {
        "newstitle": "대규모 'KTX·SRT 열차 지연 사태'…동대구역·서대구역 승객 큰 불편(종합)",
        "subtitle": "병원 예약, 업무, 휴가 등 위해 열차 예약한 승객들 '발 동동<br />\n일부 승객 \"열차 지연 공지 시스템 개선해야\" 분통...6시간 넘겨 정상화",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "사회",
        "ref": 3806
    },
    {
        "newstitle": "\"1월 주문한 마스크, 아직도 감감무소식\" 구매자 수천명 분통",
        "subtitle": "순차적 발송·대체품 보내겠다지만…여전히 '배송 중'",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "사회",
        "ref": 3787
    },
    {
        "newstitle": "경북 문경 골목길 초등학생 교통사고 두고 '와글와글'",
        "subtitle": "누리꾼들, 운전자 뺑소니 여부를 두고 의견 갈려",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "사회 1",
        "ref": 3777
    },
    {
        "newstitle": "대구 달성군 현풍시외버스터미널, 내달 1일부터 공단 위탁 운영",
        "subtitle": "명칭은 현풍공영버스정류장으로 번경<br />\n교통 편의와 안정적 대중교통 서비스 기대",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3774
    },
    {
        "newstitle": "정시확대 발표 이후 대구 수성구 집 수요 들썩...학원가도 분주",
        "subtitle": "중계업계 \"정시 확대 발표 이후 거래량 늘어<br />\n1억 5천에서 많게는 2억까지 오른 곳도 있다\"",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "사회1(날씨)",
        "ref": 3765
    },
    {
        "newstitle": "학생 늘고 외지인 유입…문경 산골마을의 '반전'",
        "subtitle": "백두대간 자락 두메산골 동로면<br />\n2006년 1779명서 증가세 두드러져<br />\n귀농인 등 영향에 올 12월 1989명<br />\n\"청정지역 강점이 인구증가에 보탬\"",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "경북",
        "ref": 3763
    },
    {
        "newstitle": "'가축사육 제한구역' 확대 여부 놓고 대구 달성군 주민과 축산인 갈등",
        "subtitle": "달성군 현풍읍 지리에 소 사육 농장 3곳 160여 마리 사육<br />\n추가로 7개 농장이 달성군에 건축 승인 신청",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "사회",
        "ref": 3753
    },
    {
        "newstitle": "대구 택시업계 최악 불황에 '공공형 택시' 뜨나",
        "subtitle": "시에 공공형 택시 확대 건의 공문 발송<br>법인택시 5600대 중 2300대 휴업 중<br>\\\"26대뿐 나드리콜 법인택시 비중 늘려야\\\"<br>DRT에도 적극 참여키로, 틈새시장 공략",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "사회2(날씨)",
        "ref": 3746
    },
    {
        "newstitle": "경산시 공무원 남구미대교 인근서 실종…부친에 예약문자메시지",
        "subtitle": "2일 새벽 남구미대교 지나가는 모습 CCTV로 확인<br />\n강가 얼음 위에서 패딩 점퍼 발견...동료들도 수색 동참",
        "newsdate": "2023-01-04T00:00:00",
        "page_title": "경북",
        "ref": 3745
    },
    {
        "newstitle": "\"대구경북 수험생 선호 의대는? 경북대→서울대→연세대 순\"",
        "subtitle": "종로학원, 의대 준비 수험생 1715명 대상 온라인 설문조사<br />\n비수도권 수험생 70%, \"지역의대 졸업후 지역서 의사활동 희망\"",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "사회 1",
        "ref": 3725
    },
    {
        "newstitle": "'대구경북통합신공항 기본계획안' 지역민에 공개",
        "subtitle": "화물터미널 추가 입지 \\'미정\\'<br>\\\"관계기관 협의결과따라 반영\\\"<br>사업기간 2025년~2030년 등<br>민항 기본계획 내달 확정 고시",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "사회 1",
        "ref": 3712
    },
    {
        "newstitle": "대구도시철도 3호선 역사·교각 광고 송출 길 열렸다…옥외광고물법 개정",
        "subtitle": "행안부, 21일부터 시행령 개정안 시행<br />\n교통수단 광고 규제 대폭 완화 골자<br />\n택시·버스 등 차량 전면 광고 허용<br />\n철도 옆면 전체(창문 제외) 광고 송출<br />\n지상철도 교통시설 광고 송출 길 열려<br />\n3호선 교각 799개 중 60곳 광고 가능",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3705
    },
    {
        "newstitle": "아파트간 갈등, 보행권 뒷전...'가파른 등굣길' 안전대 붙잡고 아슬아슬",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<9>대구 동구 신성초등 부근",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "사회 날씨",
        "ref": 3699
    },
    {
        "newstitle": "대구지역 수시1차 원서접수 결과, 영남이공대 6.31대 1로 가장 높아-2년 연속 최고 경쟁률",
        "subtitle": "대구보건대 6.14대 1, 영진전문대 5.1대 1,<br />\n대구과학대 4.52대 1, 수성대 4.1대 1,<br />\n계명문화대 3.95대 1<br />\n영남이공대 YNC형 일학습병행 교육과정 운영 등 수요자 중심 교육과정 혁신 등 성과 주목",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "사회 날씨",
        "ref": 3650
    },
    {
        "newstitle": "추석 앞두고 지방도 920호선 미개통 청송~영양 2.7㎞ 구간 전면 개통",
        "subtitle": "경북도, 추석 대비 도내 도로 전체 노선 일제 정비 완료",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "경북 2",
        "ref": 3643
    },
    {
        "newstitle": "한집 건너 한집이 공실…구미 원룸 정비 나선다",
        "subtitle": "市 3대 전략·10대 과제 발표<br />\n신축원룸 규제·기존원룸 지원<br />\n재활용사업 등으로 활기 모색",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "경북",
        "ref": 3642
    },
    {
        "newstitle": "영천 유일 종합병원 '영천영대병원'문 닫을 판인데…市·의회는 지원액 저울질",
        "subtitle": "인구 감소로 환자수 크게 줄어<br />\n영천영대병원 누적적자 190억<br />\n응급실 폐쇄-병원 매각설까지<br />\n시민들 \"폐원땐 주민소환운동\"",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "경북1",
        "ref": 3632
    },
    {
        "newstitle": "[수요기획] 침체의 지역산단 돌파구 고심…대구염색산단 '타 업종 변경' 쉽지 않다",
        "subtitle": "30% 범위 내 변경 조건…관리公 이사회서 만장일치 동의<br />\n市에선 '서대구 하·폐수처리장 지하화사업' 앞두고 신중<br />\n폐수량 많을수록 이득인데 염색업체 줄면 수익감소 우려<br />\n일각선 산단이전 주장…하수처리사업에 영향 없을 것 예상",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 3630
    },
    {
        "newstitle": "지역구 대구 달성에서 보폭 넓히는 추경호 경제부총리",
        "subtitle": "추 총리 9일 달성군민체육대회에서 지역주민들과 소통<br />\n행사장에서 오찬 가진 뒤, 이날 오후 3시30분쯤 상경",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3604
    },
    {
        "newstitle": "[단독] 작년 대구도시鐵 무임승차 적자 '역대 최대'…1년새 22% 폭등",
        "subtitle": "작년 무임승차 손실 681억원, 역대 최대치<br />\n전체 적자 87% 경로자 무임승차 손실<br />\n초고령사회 그늘, 요금 인상 영향도<br />\n'적자의 늪' 해법 없나…제도 개선 목소리<br />\n\"연령 상향 및 지자체 공동 부담 검토 필요\"",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "사회1",
        "ref": 3596
    },
    {
        "newstitle": "경주 루지월드서 루지 타던 초등학교 2년생 가드레일 충돌 숨져",
        "subtitle": "2인승 앞자리에 타",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "경북",
        "ref": 3589
    },
    {
        "newstitle": "김천, 미래차 품을 新산업단지 만든다",
        "subtitle": "일반산단 3단계 '분양 완판' 앞두고 산업용지 추가확보 박차<br />\n2096억원 투입 2026년까지 118만㎡ 조성…타당성조사 진행<br />\n\"미래차 인프라 수요 확장 대비…교통망 우수해 조기분양 예상\"",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "경북경제",
        "ref": 3571
    },
    {
        "newstitle": "[단독] 회사 공용 PC에 직원 병원진단서 띄운 동대구역…'개인정보 유출' 논란",
        "subtitle": "동대구역 직원 A씨 병원진단서 유출돼<br />\nA씨 수년간 노조에 괴롭힘당해 주장…사찰 의혹도<br />\n\"개인 일탈\" 동대구역 꼬리 자르기",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "사회 1",
        "ref": 3570
    },
    {
        "newstitle": "잇단 정전 및 원상복구비 과다청구 이어 이번엔 수돗물서 이물질...입주민들 분노",
        "subtitle": "구미 산동읍 H임대아파트 주민들 \"불안해서 못 살겠다\"<br />\n\"필터 없인 불안해서 물 못써\" 커뮤니티에 관련글 수십건 게재<br />\n사업자 \"수질검사 결과 정상이지만 저수조 청소 앞당겨 실시\"",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "경북",
        "ref": 3569
    },
    {
        "newstitle": "[단독] 대구 수성구가 위탁한 음식물쓰레기 업체, 폐기물관리법 위반 의혹",
        "subtitle": "사업장음식물쓰레기를 생활음식물쓰레기와 섞어 버려…부당이득 취득 가능성",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "사회 1",
        "ref": 3568
    },
    {
        "newstitle": "[독자와 함께] \"주민 주거지와 4m 거리에 요양병원 장례식장 추진\" 분통",
        "subtitle": "대구 수성구 중동 요양병원<br />\n'장례식장 영업 신고' 신청<br />\n주민 \"행복추구권 침해\" 반발",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "사회",
        "ref": 3561
    },
    {
        "newstitle": "경북도 저소득 위기가구에 긴급생계지원금...온라인신청 12~30일 복지로 홈페이지",
        "subtitle": "방문 신청은 19~30일 거주지 관할 주민센터",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "경북 및 날씨",
        "ref": 3555
    },
    {
        "newstitle": "부처님 오신 날, 2천 년 고찰 기림사에 십자가·찬송가…주민·신도 '공분'",
        "subtitle": "사찰 측 \"합법적이고 합리적인 방법으로 원만한 해결\"<br />\n주민 \"십자가와 찬송가는 종교갈등 아닌 항의 표시\"",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "경북",
        "ref": 3549
    },
    {
        "newstitle": "경산 지식산업지구내 아웃렛 유치 '발등의 불'",
        "subtitle": "확정 늦어지자 인근 부지의 분양도 미뤄져 '불똥'<br />\n시행사도 대출이자 부담 갈수록 커지는 등 어려움<br />\n시민들 \"새로운 경제돌파구 물거품되나\"우려의 목소리<br />\n지역경제계도 \"젊은 인력 확보위해 아웃렛 반드시 필요\"",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "경북 2",
        "ref": 3530
    },
    {
        "newstitle": "77억 쓰고 '건축법 위반 논란' 앞산 해넘이 캠핑장, 공익감사 받는다",
        "subtitle": "해넘이 캠핑장, 개장 전 건축법 위반 논란<br />\n건축물 크기 규정 위반 및 시설물 논란도<br />\n사업비 증가 경위 및 심의과정 등 감사 촉구",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "사회 1",
        "ref": 3522
    },
    {
        "newstitle": "한수원, 카자흐스탄과 해수·지하수 우라늄 추출 기술 개발한다",
        "subtitle": "세계최대 생산국과 협력<br />\n기술확보·수급안정 기대",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "경북 2",
        "ref": 3521
    },
    {
        "newstitle": "아파트 단지서 길가던 여성 때리고 말리던 여성 2명도 폭행한 50대 구속",
        "subtitle": "피해자에 심리상담 등 진행",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "경북",
        "ref": 3517
    },
    {
        "newstitle": "'족집게 기상학자' 김해동 계명대 교수 \"올겨울 '역대급 한파'…2021~2022년과 유사한 패턴\"",
        "subtitle": "최근 '족집게 기상학자'로 화제 된 김해동 교수 인터뷰<br />\n\"라니냐 현상으로 올겨울 한파, 폭설 나타날 가능성 커\"<br />\n\"라니냐 길어지면 내년에는 올해보다 더 무더운 날씨\"<br />\n\"대구는 폭염 취약…경북 동해안은 '가을 태풍'에 약하다\"",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3510
    },
    {
        "newstitle": "경북도- 대구시 \"군위군 대구시 편입 절차 연내 마무리\"",
        "subtitle": "대구경북행정통합이 중장기 과제로 방향틀며 편입 가속도<br />\n오늘 연구용역 착수보고회…내년 6월 지방선거 대비 목표",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "경북",
        "ref": 3474
    },
    {
        "newstitle": "체면 구긴 경북대 의대…의사 국시 4명 불합격",
        "subtitle": "졸업예정자 106명 중 필기 1명·실기 3명 불합격<br />\n계명의대 100% 합격률과 대조",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "사회 1",
        "ref": 3459
    },
    {
        "newstitle": "전국 야구동호인 축제 청도서 열린다",
        "subtitle": "9일부터 3주간 '청도신화랑배 전국사회인야구대회<br />\n34개팀 출전 상금 1천 100만원…올해부터 여성부 신설",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 3458
    },
    {
        "newstitle": "경산시 하양읍 스트로마톨라이트 거대한 몸통 드러냈다",
        "subtitle": "대가대 효성캠퍼스에 위치 '지구 생명체 기원 풀 화석'<br />\n지난 2개월간 발굴조사 결과 1천㎡ 면적 추가로 확인<br />\n세계적으로도 단연 큰 규모...경산시, 보존방안에 총력",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": "경북",
        "ref": 3454
    },
    {
        "newstitle": "경주 코로나19 검사 인력 부족…시민 수천 명 2.5km 줄 분통",
        "subtitle": "수천 명 코로나19 검사에 선별진료소 8팀 가동<br />\n보건당국 인력 확보 못해 발 동동 굴러<br />\n홈플러스 경주점 확진자 발생에도 영업 비난",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "경북",
        "ref": 3440
    },
    {
        "newstitle": "\"개미지옥이 따로 없네\"…온라인 민원 '폭탄'에 대구 지자체 골머리",
        "subtitle": "북구 주민 A씨, 구청 온라인 민원 게시판에 현재까지 2천700여 건 민원 제기<br />\n동구 및 수성구에서도 악성·반복 민원으로 업무 마비에 직원 직무 스트레스 호소",
        "newsdate": "2024-08-08T00:00:00",
        "page_title": "사회 1",
        "ref": 3435
    },
    {
        "newstitle": "'핫한' 일본 도서관·박물관 가보니…편의성과 새로운 경험, 문화 제공 초점",
        "subtitle": "연간 100만명 이상 찾는 다케오 시립 도서관<br />\n본래 기능을 강조한 미라이on도서관<br />\n세계적 건축가 설계한 오이타 현립미술관",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3421
    },
    {
        "newstitle": "지방소멸기금 규정에 막힌 '앞산 모노레일'…구청장 공약사업 차질 불가피",
        "subtitle": "올해부터 집행률에 따라 감액<br />\n대구 남구청 기금 일부 재배정",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "사회2날씨",
        "ref": 3418
    },
    {
        "newstitle": "코로나19로 보건소 '보건증' 업무 중단...일반병원에서 비싸게 발급",
        "subtitle": "대구 8개구·군 보건소, 코로나 장기화로 검사·발급 멈춰<br />\n갑자기 늘어난 비용에 ‘불만’ 수수료도 병원마다 제각각",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "사회",
        "ref": 3416
    },
    {
        "newstitle": "대구 동구 아양교, 적외선 감지기로도 투신 못 막자 '난간'  높이기로",
        "subtitle": "\"교량 480m에 팔공산 형상 디자인 난간 보강<br />\n 야간경관 조명도 설치해 보행 환경 개선하기로\"<br />\n\"사고 줄일 수 있는 방안 함께 고민하는 게 중요\"",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "사회",
        "ref": 3412
    },
    {
        "newstitle": "[재활용 못 하는 '재활용 폐기물'] 부산과 달리 대구 단독주택은 종이·플라스틱 등 뒤섞어 배출",
        "subtitle": "\"선별 작업 쉽지 않아 소각되는 양 많다\" 지적<br />\n대구시, 연말부터 품목별 분리배출 시행 계획",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "사회",
        "ref": 3404
    },
    {
        "newstitle": "\"초등생 사망 경산지역 아파트 철제의자, 안전점검대상서 제외됐다\"",
        "subtitle": "관리소장 \"주민운동시설로 분류돼 일상적인 점검만 해왔다\"<br />\n사고 흔들의자, 지난달에는 소음심하다며 주민이 대책요구<br />\n\"그네 무게 비해 지탱 기둥 너무 앏아\" 부실시공의혹 제기도<br />\n주민들 \"어른 잘못으로 아이가 희생돼\" 국화꽃 놓고 애도",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "사회 1",
        "ref": 3403
    },
    {
        "newstitle": "울릉~포항 운항 중이던 여객선 인근에 포탄 떨어져...현대중공업서 시운전 중 오발사고 낸 듯",
        "subtitle": "선사측\"운항 도중 육안으로 포탄 보여...여객선 선수 부근 떨어져 큰 물보라 발생\"",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "경북",
        "ref": 3390
    },
    {
        "newstitle": "대구 대표도서관 행정구역 '대명동·봉덕동'에 걸친 채로 유지",
        "subtitle": "캠프워커 반환부지, 대명동·봉덕동 일원에 걸쳐 있어<br />\n작년 9월부터 수차례 논의 후 현 행정구역 유지키로<br />\n\"행정, 관리 등에 문제 없을 것으로 보고 결정했다\"",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3364
    },
    {
        "newstitle": "\"박근혜 전 대통령님, 얼굴 좀 보여주세요\"…달성사저 갔지만 '두문불출'",
        "subtitle": "연일 관광객 몰리지만, 모습 볼 수 없어",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "사회",
        "ref": 3347
    },
    {
        "newstitle": "구미 오상고 의과대학 합격생 6명 배출",
        "subtitle": "서울대 등 수도권 주요 대학 77명, 지방 국립대 105명 합격",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "사회(경북2)",
        "ref": 3328
    },
    {
        "newstitle": "대구 서구에 보랏빛 이어 분홍빛 물까지…형형색색 오염수 추정 물 등장에  환경당국 '당혹'",
        "subtitle": "24일 서구 공단천에 \\'분홍빛 물\\' 유입<br>지난달 \\'보랏빛 물\\' 유입됐던 그 지점<br>환경당국, 오염 경로 추적 중",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "사회1",
        "ref": 3328
    },
    {
        "newstitle": "의대 증원 사태 후 '전국 첫' 교수 사직서, 대구 A 의대에서 나왔다",
        "subtitle": "향후 동료 교수들 사직서 제출 가능성 커",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "사회 1",
        "ref": 3322
    },
    {
        "newstitle": "대구시가 코로나 희망지원금 지급계획 기자 브리핑 취소한 이유는?",
        "subtitle": "\"최근 전국 수해 및 복구사정이 감안한 것\"",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "사회",
        "ref": 3313
    },
    {
        "newstitle": "구미시, 2030년 KTX 시대 열린다…수서행 열차 정차",
        "subtitle": "구미시, 의회 업무보고 계획에 2030년 KTX 이음 구미역 정차 확인<br />\n예타 보고서에 구미역 정차 제외 질문에 '운행 단계에서 정차 사실상 확정될 것'<br />\n국토부에 선로 개량 요청",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "경북",
        "ref": 3307
    },
    {
        "newstitle": "구미시 \"8m높이 '개미타워 미끄럼틀' 보수\" vs 학부모\"철거하라\"",
        "subtitle": "아파트 3층 높이로 추락사고 위험<br />\n영남일보 기사 누리꾼에 큰 반향",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "사회(경북1)",
        "ref": 3299
    },
    {
        "newstitle": "서문시장 4지구 재건축 '시공사 선정' 상인 갈등 수면 위로",
        "subtitle": "일부조합원, 이달 말 우선협상대상 추인 총회금지 가처분 신청<br />\n조합 측 \"입찰 방식 수의계약 변경…단일업체 상정 문제 없어\"",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "사회 1",
        "ref": 3295
    },
    {
        "newstitle": "'봉화은어축제', 비대면 온라인 축제로 변경 개최",
        "subtitle": "8월1일부터 9일까지 9일간 열려",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "경북",
        "ref": 3292
    },
    {
        "newstitle": "외식업계 '미다스의 손' 백종원, 올 12월 문경에 외식산업개발원 개원",
        "subtitle": "8일 문경시-더본코리아 양해각서 체결<br />\n백종원 \"문경에 경상권역 외식산업 인재양성 거점화 노력\"",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "경북경제",
        "ref": 3283
    },
    {
        "newstitle": "[단독] 대구시민 등 다수 피해…대규모 기획부동산 일당 '중형'",
        "subtitle": "대구 동구, 달서구 등지에 '기획부동산' 운영하며 범행<br />\n\"가난 물려 주지마\" \"사놓으면 단기간 몇배 수익\" 현혹<br />\n피해자들 중 대구경북 지역민·고령층 다수 포함돼",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "사회 1",
        "ref": 3279
    },
    {
        "newstitle": "\"여성공무원도 야간 숙직\"…공직관행 허무는 대구 지자체",
        "subtitle": "남구청 내달부터 \\'통합당직\\' 합류…달서구 제외 모두 시행<br>임신·육아 배려 등 탄력 운영…\\\"양성평등 문화 정착 기대\\\"",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "사회 1(날씨)",
        "ref": 3274
    },
    {
        "newstitle": "'옛 판타시온리조트', '윈덤'과 손잡고 '윈덤가든영주'로 재탄생",
        "subtitle": "세계적인 호텔앤리조트 기업 '윈덤'<br />\n'윈덤가든영주' 오는 2026년 9월 개장 목표",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "경북 1",
        "ref": 3272
    },
    {
        "newstitle": "수성못 주상복합 승인 권한은 누가 갖나...대구시의 '2019년 유권해석 공문' 공개돼 주목",
        "subtitle": "수성구청서 지구단위계획구역 관련 의견조회 요청하자 <br />\n대구시, 회신공문에 \"수성구청장의 판단할 사항\" 적시<br />\n수성구청 1심 판결에 불복해 항소...2심판결에 관심",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "사회",
        "ref": 3268
    },
    {
        "newstitle": "\"TK신공항 신속 추진\" 대구시-5대 공공기관, 실무협의회 본격 운영",
        "subtitle": "SPC, 공공시행자 지분 50.1%<br />\n협의회서 참여 방안 등 논의할 전망",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3268
    },
    {
        "newstitle": "대구시, 국·과장급 인사 단행…연공서열 관행 깨고 3040, 여성 약진",
        "subtitle": "4급 승진자 12명 중 5명이 '여성'",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3267
    },
    {
        "newstitle": "대구 서구 '이현공원 어린이 물놀이장', 오는 18일 정식 개장",
        "subtitle": "13~14일 임시 개장 후 18일부터 내달 25일까지 정식 개장<br />\n매주 월요일 휴장",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3264
    },
    {
        "newstitle": "노인돌봄 '통합' 미명에 길거리 내몰린 청년들 \"유사·중복사업 아냐\"",
        "subtitle": "노인돌봄 서비스 통합 따른 반발 기류<br />\n통합 시 센터 1곳당 인력 2명 감축 불가피<br />\n감축 대상 대부분 39세 미만 청년<br />\n\"대상자, 제공 서비스 엄연히 달라\"<br />\n대구시 \"두 사업 유사·중복 맞아\"",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "사회 1",
        "ref": 3249
    },
    {
        "newstitle": "[속보] '직무 미수행' 논란 윤석준 대구동구청장 \"연말까지 회복해 업무 차질 없도록 하겠다\"",
        "subtitle": "20일 대구경실련 및 대구참여연대 공동성명에 대한 입장 표명<br />\n윤 구청장 \"편도 좋지 않아 수술 고려 중, 연가병가 일지는 추후 해명하겠다\"",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "사회 1",
        "ref": 3245
    },
    {
        "newstitle": "경주 안강여고, 남녀공학으로 바뀐다...교명도 내년부터 '예일고' 변경",
        "subtitle": "신입생 5학급 110명 모집나서<br />\n농촌 인구 이탈방지 노력 결실",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북",
        "ref": 3239
    },
    {
        "newstitle": "대구안실련, 남구 앞산 캠핑장 임시 개장 시 고발…\"법적 리스크 현실화\"",
        "subtitle": "2일 성명서 통해 \"임시 개장하면 구청장·공무원 고발 예고\"<br />\n남구, 감사원 '위법' 지적사항 시정 없이 개장 후 법 개정<br />\n\"법 감독·지도하는 행정 기관이 불법 자행하는 건 용납 불가\"",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "사회 1",
        "ref": 3229
    },
    {
        "newstitle": "포항~삼척 '동해선 철도 시대' 열린다",
        "subtitle": "1월 1일 영업 운전 앞둬...강릉~부산 연결<br />\n강원 강릉~부산 부전ITX-마음 왕복 8회 운행<br />\n포항, 관광객 유입과 지역 경제 활성화 기대",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "경북2",
        "ref": 3213
    },
    {
        "newstitle": "대구에 PM 가상주차구역 그어진다…시지·텍폴 등 시범도입",
        "subtitle": "내달 전국 최초 가상주차구역 개념 도입<br />\n자체 앱상 가상주차구역에 주차 유도<br />\n구군별 민원 확인 후 확대 도입 검토<br />\n내년 PM 민원관리시스템도 구축 예정<br />\n최고속도 하향 이은 PM 선제적 조치 평가",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "사회1",
        "ref": 3210
    },
    {
        "newstitle": "공사 덜 끝났는데 준공? 입주자 항의에 사전점검 미뤄졌지만 마찰 지속",
        "subtitle": "주택법 시행규칙 '준공 45일 전 사전점검'<br />\n시공사·구청·국토부 모두 \"규정 보완 필요\"",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "사회",
        "ref": 3209
    },
    {
        "newstitle": "'보신주의' 급급한 달성군 간부 공무원…인사 적체 해소 '뒷짐'",
        "subtitle": "부단체장 명퇴 이후 4급 또는 5급 공무원 대구시 전입해야 하지만 '소극적'",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "사회",
        "ref": 3206
    },
    {
        "newstitle": "[독자와 함께 !] \"모친집 정원 넓히려\" 주민 통행로 없앤 경주시의회 부의장",
        "subtitle": "안강읍 양월리 12.5m 길이 현황도로 시멘트·벽돌로 막아<br />\n60년간 주민들 지나다니던 곳 사전협의 없이 진행해 논란<br />\n이철우 부의장 \"원래 모친 땅\"해명했지만 이웃갈등 심화",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "경북",
        "ref": 3187
    },
    {
        "newstitle": "송해 선생 생전 마지막 촬영 동영상, 29일 김문오 달성군수 이임식서 공개",
        "subtitle": "5월25일 자택서 매니저 촬영 \"송해공원과 기념관 건립에 감사\"",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "사회 (날씨)",
        "ref": 3185
    },
    {
        "newstitle": "[단독] 최홍린 대구 달서구의원 민주당 탈당…\"논란에 침묵한 당에 개탄\"",
        "subtitle": "\"제 식구 감싸는 모습에 정체성 잃었다고 판단\"<br />\n올해 달서구의회서만 세 번째 민주당 탈당",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "사회 1",
        "ref": 3185
    },
    {
        "newstitle": "포항, 올해 아파트 1만 세대 넘게 준공한다",
        "subtitle": "북구 5천500여 세대, 남구 1천700여 세대<br>펜타시티까지 포함하면 1만 세대 넘어",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "경북 1",
        "ref": 3164
    },
    {
        "newstitle": "신라고 축구부, 창단 5년만에 전국대회 4강 '쾌거'",
        "subtitle": "추계전국고교대회 준결승 석패<br />\n'박주영 선수 스승' 김병익 감독<br />\n교원·학부모·전교생 성원 '결실'",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "경북교육",
        "ref": 3160
    },
    {
        "newstitle": "구미상의, '천원의 아침밥' 완판 행렬",
        "subtitle": "행사 운영한 4곳 1100명 몰려<br />\n30분 만에 재료 매진…큰 호응<br />\n대상 인원·장소 대폭 늘리기로",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "경북 2",
        "ref": 3140
    },
    {
        "newstitle": "육로 한가운데 '철창 대문'세워진 팔공산 산골마을 무슨 일이?",
        "subtitle": "주민이 20여년간 이용했던 길 한가운데<br />\n2019년초 땅 주인'사유지' 이유로 철창대문 세워<br />\n주민 \"다른 길 없어...외출하려면 1㎞ 걸어야\"",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "사회",
        "ref": 3130
    },
    {
        "newstitle": "경북 市郡 공무원의 道 전입 \"도청 이전후 과반이 북부권 출신\"",
        "subtitle": "대구 산격동시절 '선망의 대상'은 옛말<br />\n안동·예천 온 후 작년까지 6년 423명 중<br />\n51.5%인 218명 북부 9개 시·군서 전입<br />\n2018년 후 전입 할당제 불구 편중 심화<br />\n가장 먼 포항 등 감소 뚜렷…경주 작년 '0'<br />\n道 자체 신규 채용인력 숙련도 등서 큰 差",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "경북",
        "ref": 3127
    },
    {
        "newstitle": "경산시, 대형 아웃렛 보류사유 검토 후 재추진",
        "subtitle": "경산지식산업지구 내 유치사업 산업부에 의해 제동<br>조현일 시장 \\\"청년이 찾는 경제자유구역 위해 꼭 필요\\\"",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "경북 2",
        "ref": 3120
    },
    {
        "newstitle": "최기문 시장, 정세균 총리에게 대구도시철도 1호선 연장 건의",
        "subtitle": "최 시장, 영천댐 상수원 하수도 정비 사업도 건의 <br />\n정 총리, 지역 아픔 충분히 알기에 적극 협조 약속",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "경북",
        "ref": 3094
    },
    {
        "newstitle": "[단독] 2025학년도부터 전국 교대 입학 정원 12% 감축 유력",
        "subtitle": "다음주쯤 최종 확정 예정",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 3091
    },
    {
        "newstitle": "[마약과의 전쟁] (4) 커피숍 대마초·식당 마약소주, 해외여행에 도사린 '유혹의 덫'",
        "subtitle": "유학 생활 중엔 더 쉽게 노출<br />\n합법국서 복용·소지했더라도<br />\n'속인주의' 따라 국내서 처벌<br />\n\"연수 프로그램 등 출국 전에<br />\n마약류 교육 의무 이수 필요\"",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "사회",
        "ref": 3074
    },
    {
        "newstitle": "구미 아파트매매, 작년 하반기부터 대폭 하락",
        "subtitle": "30·40대 중심 구매욕구 급감",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "경북",
        "ref": 3071
    },
    {
        "newstitle": "경주 '황금대교' 25일 우선개통",
        "subtitle": "길이 371·폭 20m 왕복 4차로<br>금장·용황지구 교통난 해소",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "경북 1",
        "ref": 3065
    },
    {
        "newstitle": "도청 신도시 2단계 공동주택용지 특별설계 대우건설 중흥건설 선정",
        "subtitle": "대우건설 -중흥건설 컨소시엄이 제안한 설계안 당선<br />\n도청 신도시 중심 선도지구 첫 분양사례",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "경북",
        "ref": 3056
    },
    {
        "newstitle": "영주시새마을회 지회장 각종 비위 의혹 제기돼… 도 새마을 특별감사 예정",
        "subtitle": "새마을 관련 지도자, '진정서' 도·중앙 제출<br />\n보험사기 연루 법적 책임 없지만, 도의적 책임 있어<br />\n출연금 개인적 사용 및 부서운영비 횡령 의혹도 제기<br />\n자신 회사 제품 셀프 결재 후 납품 및 이사 업체 선정 의혹",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "경북",
        "ref": 3056
    },
    {
        "newstitle": "대구 1호 청년 레지던시 '가창창작스튜디오' 올해 초 문 닫아…다시 '폐교' 신세",
        "subtitle": "사라져가는 대구경북 삶의 기록 <3> 가창창작스튜디오<br />\n2007년부터 운영 시작한 가창창작스튜디오 올해 초 문 닫아<br />\n15년여간 국내 작가 145명, 해외 작가 56명 발굴<br />\n대구시교육청 우록분교 매각 결정으로 계약 연장 어려워져",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3049
    },
    {
        "newstitle": "\"대구서도 가덕도 신공항 지지\"...대구 북구의원 SNS 글 논란",
        "subtitle": "민주당 소속 박정희 구의원 공개적 찬성 의사 밝히자<br />\n구의회 안팎서 \"이해 안된다\" \"불쾌하다\" 등 반응",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "사회",
        "ref": 3045
    },
    {
        "newstitle": "팔공산 '국립공원 승격 반대' 집회…주민들 집단행동 이유는?",
        "subtitle": "대구시 \"주민 공청회 예정\"",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북",
        "ref": 3042
    },
    {
        "newstitle": "\"하마터면 대형참사…\" 대구 수성구 학원가서 '묻지마' 흉기 휘두른 40대 구속",
        "subtitle": "경찰, 칼·도끼·망치 등 흉기 4점 압수<br />\n지난 7일 동대구역 광장에 이어 대구서 두번째 묻지마 범죄",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "사회 1",
        "ref": 3038
    },
    {
        "newstitle": "대구시 '악취원인' 서구 염색산단 악취관리지역으로 지정",
        "subtitle": "내달 1일부터 염색산단 일대 악취관리지역으로 관리<br />\n주민들 \"기쁜소식…이 외 기초환경시설도 지정해야\"<br />\n기준치 초과 땐 조업정지 등 행정처분 '철퇴'",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 3022
    },
    {
        "newstitle": "구미 중흥3차 입주예정자 \"아파트 시공 전면 중단하라\"",
        "subtitle": "\"원인 규명 및 재발방지 대책 수립하라\"",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "경북",
        "ref": 3017
    },
    {
        "newstitle": "[눈을 뜨세요, 심미영 팀장님!] 6개월간 밤낮없이 코로나 방역 최일선서 사투하다 쓰러져...130여일 째 사경",
        "subtitle": "안동시보건소 소속으로 하루도 쉬지 않고 출근<br />\n의식불명 상태 계속되자 동료 등 안타까움 더해",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "경북",
        "ref": 3016
    },
    {
        "newstitle": "대구 4월에도 추운날씨 왜?…맑은날 지속 지표열 잡아줄 구름없어",
        "subtitle": "바람도 강해 체감기온 낮춰",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "사회",
        "ref": 3002
    },
    {
        "newstitle": "대구 북구의회 '엑스코선 기본계획 전면 재검토' 결의문 채택",
        "subtitle": "엑스코선 노선 및 역사 위치 불만<br />\n주민 의견 반영해 재검토해야",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "사회",
        "ref": 2997
    },
    {
        "newstitle": "구미 금오천으로 벚꽃 구경 가볼까…26일까지 '여기서 다시 봄' 주제",
        "subtitle": "금오천, 금오산 잔디광장, 금리단길 일원<br />\n체험(마켓)존, 메인 공연, 청춘 게임존, 푸드존 운영",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "경북 1",
        "ref": 2996
    },
    {
        "newstitle": "대구 수성구 고층 아파트서 40대 여성, 4세 딸과 떨어져 숨져",
        "subtitle": "8일 오전 4시30분쯤 수성구 두산동 한 아파트 12층에서 떨어져",
        "newsdate": "2024-10-09T00:00:00",
        "page_title": "사회1",
        "ref": 2992
    },
    {
        "newstitle": "대구 수성구 S호텔 여아 추락 사고 이후 다중이용시설 점검했더니…",
        "subtitle": "대구시 구·군 합동 호텔, 예식장 등 다중이용시설 위험 난간 182곳 적발<br />\n민간 위반시설 6곳 즉시 시정명령, 107곳은 시정권고",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "사회 1",
        "ref": 2991
    },
    {
        "newstitle": "구미 코로나19 확진자 급증…이틀간 62명 '비상'",
        "subtitle": "25일 27명, 26일 35명<br>목욕탕 관련 확진자 34명 \\'최다\\'",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "경북",
        "ref": 2989
    },
    {
        "newstitle": "\"만촌네거리 교통대란 방지하라\" 인근 주민들 대구시청 항의 집회",
        "subtitle": "통행권·생활권 보장 요구",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "사회",
        "ref": 2981
    },
    {
        "newstitle": "경운대, 도약의 날개 다나...통합신공항 최대 수혜 대학 전망",
        "subtitle": "구미 산동 위치...신공항과 직선 9㎞거리<br />\n신공항 이전지와 가장 가까운 대학인데다 <br />\n항공산업 전 분야의 인력 양성 능력 갖춰",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북",
        "ref": 2966
    },
    {
        "newstitle": "부총리·달성군수 협업 빛났다…달성지역 교차로 개선사업 국비 451억원 확보",
        "subtitle": "유가읍 차천사거리 주변 교통 혼잡 개선사업 405억원<br />\n현풍읍 국도 5호선 달성군민체육관 사거리 개선사업 46억원",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "사회",
        "ref": 2965
    },
    {
        "newstitle": "[단독] \"군위군수 특정 후보 캠프에서 금품 받아\" 자백 나왔다…경북선관위, 조사 착수",
        "subtitle": "거소투표 부정 의혹 이어 군위에서 '또' 선거범죄 정황",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "경북(사회)",
        "ref": 2964
    },
    {
        "newstitle": "구미, IT·방산·반도체 장착…신공항 중심 복합도시 탈바꿈 사활",
        "subtitle": "'성장통' 겪는 구미경제 돌파구는 ?",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "낮판-수요기획 (경북기획)",
        "ref": 2957
    },
    {
        "newstitle": "달성군 공직사회, 차기 군수 선거 바람에 '뒤숭숭'",
        "subtitle": "강성환, 조성제, 최재훈, 박성태, 전재경씨 등 표밭다지기 나서",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "사회",
        "ref": 2952
    },
    {
        "newstitle": "포항시\"경주주민, 포항지역 선별진료소 방문 자제 요청\" 논란",
        "subtitle": "행정구역 인접 동일한 생활권<br />\n방문객에 검사 안내 문자발송<br />\n경주주민엔 곤란 표명해 눈살<br />\n市 \"일시적 쇄도에 자제 요청\"",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "경북",
        "ref": 2951
    },
    {
        "newstitle": "전국 자율형 공립고 40개교 선정…대구·경북 5곳씩 올해 운영",
        "subtitle": "대구 포산고·강동고·경북여고·다사고·군위고<br />\n경북 포항고·포항여고·울릉고·구미고·안동여고",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "사회 1",
        "ref": 2949
    },
    {
        "newstitle": "대구 이슬람사원 10곳 중 9곳 대로변 위치 '조용한 동거'",
        "subtitle": "대구 북구 대현동 이슬람사원 갈등 해결방안 없을까 <상>",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "사회",
        "ref": 2936
    },
    {
        "newstitle": "산도라지 캐러 갔다가 호미로 발굴한 600년전 비석",
        "subtitle": "상주 김광희씨, 개원산 상산김씨 묘역에서 석문 발견",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "경북",
        "ref": 2933
    },
    {
        "newstitle": "대구 북구 이슬람사원 반대측 주민들, 돼지고기 바비큐 행사 강행",
        "subtitle": "\"무슬림 유학생 대현동 주민 폭행사건 규탄\" 기자회견<br />\n경북대 학생 \"파티 규탄\" 대자보 게시 양측 설전",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "사회",
        "ref": 2931
    },
    {
        "newstitle": "이철우 \"시집 보낸 군위군, 대구시에서 사랑 받으며 당당히 살아가길 기원\"",
        "subtitle": "SNS 통해 \"친정이 잘 돼 어깨 펼수 있도록 경북도 부흥 달성하겠다\"<br />\n\"손해 감내 도민에 감사…후손들 세계적 명품 지역 경북서 살아가도록\"",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "사회1",
        "ref": 2925
    },
    {
        "newstitle": "\"7560+운동으로 신체·정신건강 함께 챙겨요\"",
        "subtitle": "영양 입암초 운동프로그램 운영",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "경북교육",
        "ref": 2905
    },
    {
        "newstitle": "보일러 용량 부족…165억 들인 구미 체육센터 부실설계·감리 논란",
        "subtitle": "고아읍 들성생활체육센터<br />\n개장 내년 1월서 4월로 연기<br />\n市 감사담당관실 자체 감사",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "경북",
        "ref": 2902
    },
    {
        "newstitle": "\"추모공원 선정, 코스트코 연계 없다\" 포항시, 시의회에 입점說 해명",
        "subtitle": "\"추모공원 후보지역 파격 혜택<br />\n추가용역 통해 방안 제시할 것\"",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 2902
    },
    {
        "newstitle": "안동 용상동 아파트 공사현장 수차례 개선요구에 \"나 몰라라\" 배짱 방치",
        "subtitle": "언론 지적 등에도 모르쇠 외면<br />\n주민 \"보기에도 아찔 위험해\"",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "경북",
        "ref": 2900
    },
    {
        "newstitle": "\"산후관리사 퇴직금 줄 의무없다\" 구미 업체 배짱 지급 거부",
        "subtitle": "보건복지부 지침에 일정금액 퇴직금으로 적립 명시됐지만<br />\n지급규정은 따로 없어 일부업체 적립만하고 지급은 거부<br />\n산후관리사들, 제대로 퇴직금 받기위한 근로기준법 제정 주장",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "경북",
        "ref": 2891
    },
    {
        "newstitle": "신암동 옛 대구기상대 부지 일대, 공원 들어서고 재정비 사업 추진",
        "subtitle": "이달 주변도로 정비 마칠 예정",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "사회",
        "ref": 2889
    },
    {
        "newstitle": "[단독] 구미 해평농협 조합장 후보, 수천만원 소고기세트·현금 제공 의혹…경찰 수사 중",
        "subtitle": "구미 해평농협 조합장 선거<br />\n면체육회장 출신 후보 A씨<br />\n해평·도개 이장 39명에 돌려<br />\n\"현금 매년 축제때 지급\" 해명",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "사회",
        "ref": 2887
    },
    {
        "newstitle": "\"3명+α\" 다가온 총경 인사…인사제도 개선에 대구청도 숨통 트일까",
        "subtitle": "총경 승진자 몇명이나 더 늘지 관심",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "사회",
        "ref": 2876
    },
    {
        "newstitle": "공무원 '점심시간 휴무제' 논란…구청장·군수 협의회서 종지부 찍을까?",
        "subtitle": "지난해 말 전공노, 홍준표 대구시장과 설전<br />\n전공노 측 \"4월 본격 시행 위한 제반사항 준비 논의돼야\"<br />\n구청장·군수 협의회 \"자세한 사항 논의 거쳐야\"",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "사회",
        "ref": 2874
    },
    {
        "newstitle": "구미 산후도우미 파견업체 부정수급 수사",
        "subtitle": "서비스제공기간 조작 방식으로<br />\n수년간 수천만원 착복한 의혹<br />\n경찰, 대표·아내·실장 3명 입건<br />\n알고도 묵인한 도우미도 조사",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "경북",
        "ref": 2869
    },
    {
        "newstitle": "9개월째 열리지 않는 세원그룹 재판...소액주주 속 타들어간다",
        "subtitle": "대구지법 서부지원 \"곧 기일 잡을 것\"",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "사회",
        "ref": 2867
    },
    {
        "newstitle": "친절하게 다가서는 '로맨스 스캠', 까딱하다 큰 피해 입을수도",
        "subtitle": "피해액 3년새 12배 급증 36억4천만원<br />\n의사·군인·기자 등 다양한 직업 위장 접근<br />\n\"SNS에 개인정보 지양·낯선 이와 대화 금물\"",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "사회 1",
        "ref": 2864
    },
    {
        "newstitle": "포항 송도 밤바다 옛 감성에 빠진다",
        "subtitle": "10일까지 '비치 레트로 축제'<br />\n포스코 야경 활용 무대 선사<br />\n롤러장, 다양한 먹거리 부스도",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "경북 2",
        "ref": 2862
    },
    {
        "newstitle": "예천 감천면에 국내 최대규모 3천세대 실버타운 들어선다",
        "subtitle": "호텔·골프코스 입주 2024년 완공...郡-사랑나무재단 업무협약",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 2861
    },
    {
        "newstitle": "[르포] \"가끔 컵라면도 먹어요\" 대구시 임시생활시설 자가격리자의 '2주'",
        "subtitle": "'코로나19 임시생활시설' 달성군 구지면의 대구교육낙동강수련원",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "사회",
        "ref": 2851
    },
    {
        "newstitle": "폐지수집 노인 월 15만 9천원 버는데…대구에 관련 일자리 사업단 없다",
        "subtitle": "보건복지부 '폐지수집 노인 실태조사' 발표<br />\n전국 폐지수집 노인 4만2천 명. 이중 우울 증상 비율 39.4%<br />\n이들 지원하는 자원 재활용 시장형 사업단, 대구에는 '0곳'",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "사회1",
        "ref": 2851
    },
    {
        "newstitle": "영주 한 사립고 교감 숨진 채 발견…경찰 조사 중",
        "subtitle": "교장 승진 앞둔 50대 교감 아파트 화단서 숨진 채 발견",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "사회 1",
        "ref": 2843
    },
    {
        "newstitle": "포항 호미곶광장에 넷플릭스 '오징어게임' 포토존 탄생",
        "subtitle": "오징어게임 의상입고 관광지 내 방역과 추억사진 선사까지 1석 2조 효과",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "경북",
        "ref": 2831
    },
    {
        "newstitle": "DGIST인수일 교수 연구팀 '충전없는 배터리시대 앞당긴다'",
        "subtitle": "세계 최초 염료감응 베타전지’ 개발<br />\n베타선에 염료가 반응하는 원리 응용<br />\n값싸고 안전한 베타전지 기술 개발<br />\n충전할 필요 없어 배터리 시장에 혁신을 가져올 차세대 전원 기대",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 2830
    },
    {
        "newstitle": "\"통합신공항 이전 빠르게 추진할 때\" 이철우 도지사 강한의지",
        "subtitle": "\"김영만 군위군수, 시도민 기대 어긋나지 않게 <br />\n공항이 활성화될 수 있는 곳으로 하겠다 고 했다\" 발언 소개",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "경북",
        "ref": 2820
    },
    {
        "newstitle": "대구 동구 어린이보호구역서 어린이 친 화물차 운전자 '무죄' 이유는?",
        "subtitle": "재판부 \"주의의무 위반으로 볼 수 없어\"",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "사회",
        "ref": 2820
    },
    {
        "newstitle": "대구농수산물유통관리공사, 2024년도 하반기 일반직원 공채 실시",
        "subtitle": "경력직, 신입직 포함 총 17명 일반직원 공개채용…9월 12일까지 원서 접수",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 2819
    },
    {
        "newstitle": "인적 없고 텅 빈 상가…'한미친화거리' 유령거리로 전락하나",
        "subtitle": "남구, 조성 후 7년째 방치…전시공간 등 당초 계획사업 무산<br />\n상인들 \"접근성 나쁜데다 미군 유동인구까지 줄어 더 힘들어\"",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "사회 1",
        "ref": 2813
    },
    {
        "newstitle": "감사원, 영천경마공원 조성사업 감사…사업 좌초 우려도",
        "subtitle": "공유재산법·세법 등 위반여부<br />\n시·도 공무원 10여명 대상 조사<br />\n위법 사항 나오면 빨간불 켜져",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 2812
    },
    {
        "newstitle": "어업법인 <주>베풀장어, 5호점 눈앞…가파른 성장세 주목",
        "subtitle": "경북도립대 창업센터 입주기업<br />\n올 상반기 매출액만 60억 돌파<br />\n애견사료 개발 등 영역 확대",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "경북경제",
        "ref": 2810
    },
    {
        "newstitle": "\"전국 3대 명소인 대구 송해공원에 송전선로 건립 안된다\"…지역 주민 '반발'",
        "subtitle": "한전 \"당초 계획대로 추진\"",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "사회",
        "ref": 2804
    },
    {
        "newstitle": "대구 북구 강북지역 교통 환경 개선…읍내동 등 도시계획도로 9개 건설",
        "subtitle": "대구 북구 강북지역 일대 9개 도시계획도로 건설<br />\n읍내동 등 5개 지역 대상 사업비 170억 원 투입<br />\n내년 말 준공 예정. 장기적인 도시계획 일환 추진",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2795
    },
    {
        "newstitle": "대구시, 2차 집합금지명령에 '룸형 유흥주점'은 제외 논란",
        "subtitle": "클럽형 유흥주점·헌팅포차·콜라텍·동전노래방만 영업제한<br />\n일각 \"1차 명령기간 업주 반발로 제외된 거 아니냐\" 의혹 제기<br />\n市 \"반발·항의 이어졌지만 행정 결정에 영향 미친 건 아니다\"",
        "newsdate": "2020-05-30T00:00:00",
        "page_title": "사회",
        "ref": 2784
    },
    {
        "newstitle": "경북 택시 기본요금 '4천원' 시대… 21일 포항 시작으로 다음 달까지 확대",
        "subtitle": "21일 포항, 경주 택시 기본요금 4천원<br />\n문경시는 24일, 상주시는 26일부터 택시요금 인상",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "경북 1",
        "ref": 2780
    },
    {
        "newstitle": "제철 대방어 먹고 맨손 활어 잡기, 짜릿한 울진 죽변항 수산물축제",
        "subtitle": "8~10일 3일간 죽변항 일대<br />\n'수산물 해체쇼' 등 선보여",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": "경북 1",
        "ref": 2778
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성 사저…지지자 등 시민 다시 몰리나?",
        "subtitle": "30일 오후 관광버스 행렬 이어져",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2773
    },
    {
        "newstitle": "대구 달서구 '숲, 사람, 도시' 조화 이루는 공간으로 발돋움",
        "subtitle": "8년 간 521만 그루 식재, 올해 33만 목표<br />\n미세먼지 저감 위해 '그린카펫' 사업 추진<br />\n수밭근린공원, 별빛캠핑장 확장 진행 중",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 2767
    },
    {
        "newstitle": "툭하면 추락 사고…위험천만 패러글라이딩 체험",
        "subtitle": "기본 수칙 교육 강화와 사고 예방 인프라 확대 필요",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "사회",
        "ref": 2763
    },
    {
        "newstitle": "대구서 연이은 '고교 시험' 말썽에 교육계, 학부모 '비판' '우려' 목소리",
        "subtitle": "대구 A고교서 중간고사 기출문제 논란에 재시험<br />\n대구 교육계 일각에서도 '사교육 카르텔' 연루 의혹<br />\n학부모들 \"내신 성적 중요해지는데 신뢰도, 공정성 우려\"",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "사회 1",
        "ref": 2762
    },
    {
        "newstitle": "신라 왕경의 퍼즐이 맞춰졌다, ‘진짜 동궁’ 발견",
        "subtitle": "1천300년 전 태자의 궁궐, 월지 동편서 새로운 흔적 드러나<br />\n왕과 태자 권력 공간 분리… 신라 왕경 구조 재조명<br />\n0.7cm 상아 주사위, 순금 금박...신라 태자 삶 엿보여",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "경북 2",
        "ref": 2756
    },
    {
        "newstitle": "영주 악어·표범은 해프닝이었지만…태국산 외래종 '그물무늬비단뱀' 진짜 나타났다",
        "subtitle": "이번엔 열대우림에 사는 비단뱀 '출현'<br />\n포획된 뱀은 새끼로 추정… 최대 7m까지 성장",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "경북 1",
        "ref": 2755
    },
    {
        "newstitle": "하다하다...선출직 평가자료 작업 일체를 공무원에 맡긴 시의원",
        "subtitle": "민주당 소속 영주시의원, 黨서 요구 '선출직 의원 평가' 떠넘겨<br />\n자택으로 반찬배달·개인업무 지시…이전엔 갑질논란 빚기도<br />\n해당 시의원 \"요구한 업무량 적어…갑질논란엔 두차례 사과\"",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "경북",
        "ref": 2748
    },
    {
        "newstitle": "[단독] 대구도시건설본부·소방안전본부 '신청사 입주' 유력 검토",
        "subtitle": "대구시 \"재난 대응 및 업무 효율성 위해 검토 중\"",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "사회1",
        "ref": 2743
    },
    {
        "newstitle": "[속보] 대구국세청 '조사 자료 유출 의혹' TF 꾸려 진상파악 나선다",
        "subtitle": "검찰 수사 결과 나오면 관련자 징계 검토",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "사회 1",
        "ref": 2735
    },
    {
        "newstitle": "[전통시장 어디까지 가 봤니] 포항 효자시장",
        "subtitle": "독특한 이름의 가게와 눈에 띄는 간판들이 즐비...청년 창업자들도 속속 자리 잡아",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북경제",
        "ref": 2730
    },
    {
        "newstitle": "'여름휴가철에 나마저 병가 쓰면…'  코로나 재급증하자 공직자 한숨",
        "subtitle": "정부, 격리 의무→ 권고 전환<br />\n업무마비 우려 병가사용 고민",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "경북",
        "ref": 2720
    },
    {
        "newstitle": "2024년 전국 4만 농업인 대축제 구미서 열린다.",
        "subtitle": "대한민국 농업인 최대축제 2024년 제19회 한국 후계농업경영인 전국대회 유치<br />\n구미시와 연천군이 유치신청을 위해 치열한 경쟁",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "경북",
        "ref": 2703
    },
    {
        "newstitle": "[오토바이 폭주족 단속 동행취재]...기름칠해 번호판 가리는 수법 들통...\"한 번만 선처해 달라\"호소",
        "subtitle": "번호판 없는 오토바이 정지요구 무시하고 달아나다 경찰관 받아 찰과상 입히기도",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "사회",
        "ref": 2699
    },
    {
        "newstitle": "7개 단지 5천187가구 공동주택 공급 추진...주거지 선택 폭 넓어진 구미시",
        "subtitle": "2019년부터 8월 현재까지 공동주택 12개 단지 9천313가구 공급 완료",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "경북경제",
        "ref": 2685
    },
    {
        "newstitle": "대구 수성구 \"농어촌공사에 수성못 재산세·지방교육세 9억 부과 통보\"",
        "subtitle": "농어촌공사 \"검토 후 조치\"",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "사회",
        "ref": 2683
    },
    {
        "newstitle": "대구지역 50~60대 부부 10명 중 3명 '졸혼' 수용 의사",
        "subtitle": "대구여성가족재단 보고서",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "사회",
        "ref": 2669
    },
    {
        "newstitle": "신종 코로나에 오히려 특수 누리는 상주 에어빔텐트 제조업체 '장우산업'",
        "subtitle": "\"전국서 주문쇄도...에어빔텐트 제작 쉴틈 없어요\"",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "사회2(경북1)",
        "ref": 2667
    },
    {
        "newstitle": "대구 달서구 아파트 고층서 11개월 아기 던진 고모 입건",
        "subtitle": "경찰, 정신병력 있었던 것으로 보고 조사 중",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "사회 1",
        "ref": 2666
    },
    {
        "newstitle": "대구 북구 칠성동 롯데마트 부지 주상복합 단지 건축에 인근 주민 반발",
        "subtitle": "바로 옆 아파트 주민 \"단지 너무 가깝고 층수 높다<br />\n사생활·일조권 침해 우려…단지 간격 띄워 지으라\"<br />\n시행사 \"손실감수하며 층수 낮춰…지구단위계획 맞춰\"<br />\n북구청 \"모든 권한 시청에…공사관리감독 외엔 못해\"",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "사회",
        "ref": 2660
    },
    {
        "newstitle": "고령층 돌봄 '절벽' 요양보호사 부족...7년 뒤 최대 71만명",
        "subtitle": "7년 만에 초고령사회로…서구 65세 이상 10년새 15→28% 급증<br />\n초고령사회, 끝없는 돌봄시대 도래 - 〈상〉 더 빠르게 늙어가는 대구의 현주소",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "기획-초고령사회",
        "ref": 2653
    },
    {
        "newstitle": "대구 아양아트센터, 인기 트로트 가수 양지은 스태프 확진 소식에 한때 '철렁'",
        "subtitle": "양씨는 음성 판정 받고 현재 자가격리 중",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "사회",
        "ref": 2649
    },
    {
        "newstitle": "'팔공산 우수관 덮개 팔아 회식' 의혹, 사실로…대구시의회서 지적",
        "subtitle": "정일균 의원, 결산 심사서 '도덕적 해이' 문제 지적",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "사회 1",
        "ref": 2649
    },
    {
        "newstitle": "[눈치 보고 눈총 받는 육아휴직] 복직하니 응급실로, 힘들다 했더니 다시 중환자실로 인사발령",
        "subtitle": "만8세 이하 자녀 둔 상용직 부모의 8%만 육아휴직 사용<br />\n육아휴직자 10명 중 4~6명은 직장으로 정상적 복귀 못해",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "사회",
        "ref": 2645
    },
    {
        "newstitle": "글로컬대학 '본선' 시작…대구경북 6개 대학 중 몇곳이 웃을까",
        "subtitle": "8월 중 대면 심사 등 통해 최종 글로컬대학 지정 예정<br />\n경북대·금오공대·대구보건대·대구한의대·영남대·한동대<br />\n예비지정 6개 대학 중 몇개 대학 최종 지정될지 관심",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2642
    },
    {
        "newstitle": "\"우리는 왜 제외하나\" 안동판 기본소득 논란 확산",
        "subtitle": "안동시의회서 '농어민 기본소득案' 발의 추진하자<br />\n소상공인·예술계·체육계 등 상대적 박탈감 주장<br />\n안동시도 \"재정난에 형평성 문제 야기\" 반대 입장",
        "newsdate": "2021-10-18T00:00:00",
        "page_title": "경북",
        "ref": 2638
    },
    {
        "newstitle": "대구 서구서도 헬스장 회원권 '먹튀'…지난달까지 할인 이벤트 회원 모집",
        "subtitle": "밀린 수도요금 6천여만원<br />\n경찰에 사기 혐의 고소장 접수",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "사회 1",
        "ref": 2638
    },
    {
        "newstitle": "'산업화 메카' 구미 1산단 잇단 대규모 투자…부활 기대감",
        "subtitle": "KEC, 공장에 648억원 투자<br />\n전력반도체 산업 공략 나서<br />\n코오롱인더, 설비 증설 완료",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "경북2",
        "ref": 2621
    },
    {
        "newstitle": "칠곡 대일기업 박병태 대표, 車스포일러 도요타 납품 '기술력 입증'",
        "subtitle": "ISO·QS 등 품질 인증 취득<br />\n캐나다 스포츠카 업체에 수출<br />\n매출액 130억원 성장세 지속",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "경북경제",
        "ref": 2615
    },
    {
        "newstitle": "대구 수성구 호텔 예식장 3~4층 계단 난간서 2세 여아 추락사(종합)",
        "subtitle": "경찰, 정확한 사고 경위 조사 나서",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "사회 1",
        "ref": 2613
    },
    {
        "newstitle": "상주시 화북면 높은다리 솔밭  맥문동이냐 소나무냐",
        "subtitle": "복토해 맥문동 심어 소나무 생존 위협",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "경북",
        "ref": 2607
    },
    {
        "newstitle": "20분도 안 돼 동나…스타벅스 사은품 '별따기'",
        "subtitle": "■ 올 여름 한정 사은품 쟁탈전<br />\n음료 17잔 구매하면 교환가능<br />\n재고현황 현장서만 알 수 있고<br />\n하루 입고되는 물량도 극소량<br />\n온라인서 웃돈 얹어 거래까지",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "사회",
        "ref": 2589
    },
    {
        "newstitle": "리쇼어링 1호 기업으로 '김천 새 둥지' 아주스틸...제2의 성장 힘찬 날갯짓",
        "subtitle": "1공장 양산체제 구축 이어<br />\n2공장 건립에도 본격 착수<br />\n컬러강판 독보적 기술 보유<br />\n글로벌시장 영역확장 박차",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "경북경제",
        "ref": 2583
    },
    {
        "newstitle": "'치안 중심' 경찰조직 개편…1천명 이동 가능성",
        "subtitle": "빠르면 다음 달 중순 확정<br />\n수사인력 부족 심화 우려",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "사회 1",
        "ref": 2583
    },
    {
        "newstitle": "대구에 '24시간 무인헬스장' 사라지나…야간 점검에 줄줄이 '브레이크타임' 생겨",
        "subtitle": "지난 7일 부산에서 50대 여성 사망후 심각성 대두<br />\n대구시 지난 18일 각 구·군에 야간 점검 요청 보내<br />\n무인헬스장에 공문 발송, 야간 점검 등 조치 예정<br />\n대구 한 프랜차이즈 업소는 '브레이크 타임' 지정",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "사회 1",
        "ref": 2581
    },
    {
        "newstitle": "의대 신입생 중 계명대 76.5%·영남대 70.9%·대구가톨릭대 61.4%는 'N수생'",
        "subtitle": "김문수 의원실 \"올해 전국 의대 신입생 54.4%는 N수생\"<br />\n수도권 의대 N수생 비율 46.1%, 비수도권은 58.6%",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "사회 1",
        "ref": 2578
    },
    {
        "newstitle": "SNS 유명인 사칭 '주식리딩방' 들어가보니…교묘한 수법으로 투자자들 현혹",
        "subtitle": "황현희, 김미경, 김종인 등 유명인 사칭 주식리딩방 기승<br />\n\"사기 아니냐?\"고 질문하자 5초만에 삭제돼",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "사회 1",
        "ref": 2573
    },
    {
        "newstitle": "뉴스위크 \"피엔티, 전기차 배터리 장비 게임 체인저 될 것\"",
        "subtitle": "구미 본사 2차전지 장비 기업<br />\n김준섭 대표 이야기 중점 소개<br />\n올 매출 1조 목표…성장 기대",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "경북2",
        "ref": 2573
    },
    {
        "newstitle": "\"온도는 떨어지는데, 난방비는 올라\" 대구시, 특별난방비 긴급지원",
        "subtitle": "5만8천여 가구에 가구당 10만원...총 58억원 규모 지원",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "사회",
        "ref": 2570
    },
    {
        "newstitle": "\"아사직전인데…또다시 영업 중단하라니 걱정\"…구미 유흥·단란주점 오늘(21일)부터 내달 3일까지 집합금지",
        "subtitle": "원평동 유흥주점發 누적확진 23명…종사자 등 전수검사 실시<br />\n\"코로나 음성확인서 있는 사람만 고용\" 업주 자발적 움직임도<br />\n노래방 319곳도 내일부터 중단…\"어길시엔 무관용 원칙 고발\"",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "경북",
        "ref": 2568
    },
    {
        "newstitle": "군위, 대구 편입돼도 지역번호는 '054' 그대로",
        "subtitle": "번호 변경에 따른 사회적 비용·혼란 최소화<br />\n통화요금은 달라지지 않아",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "사회날씨",
        "ref": 2567
    },
    {
        "newstitle": "에코프로, 2조 원대 역대 최대 투자…2차전지 특화단지 유치도 탄력",
        "subtitle": "포항지역 역대 단일 최대 2조 원 이상 투자..<br />\n에코프로, 2027년까지 양극재 생산능력 71만t 확보 계획.",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "경북",
        "ref": 2562
    },
    {
        "newstitle": "내년 초 준공 제2수성구민운동장 야구장 파울폴대가 외야 안에 떡하니…\"옮기겠다\"",
        "subtitle": "전문가 \"설치 규정 명확하지 않지만, 상식적인 부분\"<br />\n영남일보 취재 시작되자 \"옮기겠다\"",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "사회 1",
        "ref": 2554
    },
    {
        "newstitle": "대구교도소 수감 중인 50대 조폭 숨져…교정 당국 등 조사 나서",
        "subtitle": "31일 오전 달서구 한 장례식장으로 옮겨져",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "사회 1",
        "ref": 2553
    },
    {
        "newstitle": "영주시와 공무직·환경미화원 노조 간 갈등 심화",
        "subtitle": "8차례 걸친 협상에도 타협점 찾지 못해…<br>공무직, 국비전환공무직 호봉 및 정근수당 동일 적용<br>환경미화원, 임금 분활 지급 및 명절상여금 120% 지급<br>市, 환경미화원 교통사고 관련 \\'허위 사실\\' 유포 시 법적 대응",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "경북",
        "ref": 2546
    },
    {
        "newstitle": "'대구행복페이' 4일 시스템 개편…첫날 일부 혼선",
        "subtitle": "\\'지역화폐수단\\'→\\'선불전자지급수단\\'으로 변경<br>웹 업그레이드 불편...신분증 없인 은행창구 현금 충전 안돼",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "사회",
        "ref": 2535
    },
    {
        "newstitle": "[르포] \"이게 얼마만이냐\" 일부 술집 단체손님 10명 몰려 북적북적",
        "subtitle": "거리두기 완화 첫날 자영업자들 기대감 보여<br />\n상당수 식당 단체석은 여전히 썰렁한 모습<br />\n업주 \"완전히 제한 풀어야\"에 일부시민 \"시기상조\"",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "사회",
        "ref": 2531
    },
    {
        "newstitle": "대구 시내버스 파업 초읽기…시민들 \"또 파업인가\"",
        "subtitle": "버스노조 \"2년간 임금동결, 기사들 삶의 질 하락\"<br />\n시민들 \"준공무원 신분 버스 기사 임금인상 고스란히 혈세\"<br />\n15년간 무려 1조5천억 투입…지난해만 1천900억 재정지원",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "사회",
        "ref": 2530
    },
    {
        "newstitle": "[종합] 경북 영주 초·중학교서 코로나19 확진자 20명 집단 발생",
        "subtitle": "최근 일주일간 38명 확진자 발생… 누적 238명<br />\n영주시, 해당 학교와 지역 행정복지센터 선별진료소 운영",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "경북",
        "ref": 2527
    },
    {
        "newstitle": "[독자와 함께!] 경로당에 지급된 수해 구호물품 이장 부인이 팔아",
        "subtitle": "예천 폭우피해 지원차 제공<br />\n주민들 지적하자 되레 항의",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "경북1",
        "ref": 2521
    },
    {
        "newstitle": "포항 북구 '장성동 주택재개발정비' '양학동 득량주공아파트 재건축' 본격 추진",
        "subtitle": "재개발·재건축 정비사업 급물살 탈 듯",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "경북경제",
        "ref": 2513
    },
    {
        "newstitle": "\"봄이 왔다\" 청정 팔공산 미나리 15일부터 본격 출하",
        "subtitle": "15일부터 '봄의 전령사' 미나리 본격 수확<br />\n올해 작황 예년만 못해…판매경로 확보 안간힘",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2513
    },
    {
        "newstitle": "후끈 달아 오른 제40대 경북대병원장 선거…4파전 경쟁",
        "subtitle": "이사회 투표 통해 2명 결정한 뒤 교육부 추천<br />\n교육부, 인사 검증 거쳐 최종 승인 할 듯",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2506
    },
    {
        "newstitle": "영천 코로나 방역 비상...1~3일 사흘간 외국인 근로자 포함 총 36명 확진",
        "subtitle": "지난 2일 외국인근로자 22명 등 28명 확진 '일일 최다'<br />\n3일 경북도에 이어 5일 질병청 관계자 공장 방문 예정<br />\n최 시장 \"외국인근로자 접종 독려 및 업체 방역 강화\"",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "경북",
        "ref": 2503
    },
    {
        "newstitle": "구미 산동읍 청사, 신당리 시유지에 세운다",
        "subtitle": "아파트 단지와 접근성 높고<br />\n부지 매입비 필요없는 장점<br />\n추진위원 중 16표 얻어 확정",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "경북",
        "ref": 2499
    },
    {
        "newstitle": "철도특구 추진…철도교통 도시서 철도산업 도시로 변신 시도",
        "subtitle": "['부활하는 김천' 상공업 발전사] 〈2〉 철도교통 중심지",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "경북 2",
        "ref": 2490
    },
    {
        "newstitle": "LG이노텍, 구미사업장에 4천억 풀까",
        "subtitle": "카메라 모듈 수요확대로 대규모 신규투자 기대<br />\n지난해 매출 9조5418억으로 전년보다 19.6% 증가 '사상최대'<br />\n신설보다 기존 공장 활용 예측…설비교체 후 인력 보강할 듯",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "경북",
        "ref": 2465
    },
    {
        "newstitle": "뇌물 수수의혹 구미 원평3구역 도시환경정비조합 사무장 또 다른 의혹 논란",
        "subtitle": "조합원 성향까지 적힌 명부, 업체에 유출  <br />\n\"통화시 조심\"\"4차원\" 등 기록 157명 명단 철거업체 넘긴 혐의<br />\n\"아버님이 은행장\" 등 가족관계도 표기…경찰 조사 진행중",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "경북",
        "ref": 2462
    },
    {
        "newstitle": "[신년 인터뷰] 김대권 대구 수성구청장 \"수성못, 대한민국 대표명소 만들겠다\"",
        "subtitle": "수성국제비엔날레 준비 심혈<br />\n수성못~들안길 브리지도 건설<br />\n문화도시 사업 콘텐츠 차별화<br />\n교육발전특구 시범지역 도전",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2458
    },
    {
        "newstitle": "대구 하수슬러지 연료화 시설 준공...연간 35억 예산 절감, 탄소중립 기여",
        "subtitle": "탈수·건조로 화력발전소 연료 활용 국내 첫 특허공법 도입",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "사회",
        "ref": 2457
    },
    {
        "newstitle": "(종합)경북 경산 아파트 놀이터서 흔들의자 넘어져 깔린 초등생 숨져",
        "subtitle": "친구들 타고 있던 흔들의자<br />\n바닥 지지대 뽑히면서 덮쳐<br />\n경찰, 의자 설치 및 안전관리 집중 조사",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "사회 1",
        "ref": 2455
    },
    {
        "newstitle": "대구지역 음식물 쓰레기 매년 감소…동구, 가정용 수거 용기 4L 폐기",
        "subtitle": "대구지역 음식물 쓰레기 배출량 최근 5년 새 14% 줄어. 지난해 1천763만5천849t 발생<br />\n음식물 쓰레기 RFID 종량기 보급 확대, 1인 가구 증가 등 영향으로 발생량 감소해",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "사회경북",
        "ref": 2454
    },
    {
        "newstitle": "18세 이하 다자녀 골퍼 골프장 반값에 즐겨요",
        "subtitle": "경주보문·안동레이크골프클럽<br />\n경북관광공사 가정의 달 행사",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "경북1",
        "ref": 2448
    },
    {
        "newstitle": "경북도내 코로나 4차 대유행 대응 비상",
        "subtitle": "감염병 전담병원 등 전체 642병상 가운데 절반 이상 사용 중<br />\n확산세 심상치 않은 상황 생활치료센터 추가 지정 필요성 대두",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "경북",
        "ref": 2445
    },
    {
        "newstitle": "군위군 부적정한 행정 감추기 급급… 행정 신뢰도 '추락'",
        "subtitle": "군위 대형 양계장 둘러싼 논란 증폭<br />\n경북도 감사서 '부적정 행정' 드러나<br />\n자료 누락 등 조직적 은폐… 주민 '우롱'<br />\n건물 배치도와 도면… 현장 방문 없이 '준공'<br />\n郡, 허위 공문서 작성 및 이권 개입 없고, 불법도 없어",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "경북-광고관련",
        "ref": 2444
    },
    {
        "newstitle": "박근혜 전 대통령 사저 입주 \"내주 이후\"",
        "subtitle": "이삿짐 정리 등 이유",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "사회/대구경북",
        "ref": 2442
    },
    {
        "newstitle": "TBC 본사, 달성 화원 구라지구로 이전 움직임",
        "subtitle": "지난달 구라지구 개발추진委에<br />\n'입주 의향서' 발송 후 만남 가져<br />\n400여 지주 \"의견수렴 적극검토\"",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "사회 1",
        "ref": 2441
    },
    {
        "newstitle": "일본제품 불매운동에 코로나까지...대구 동성로 유니클로 문닫는다",
        "subtitle": "5년 영업 대구지역 최대 매장잇단 악재에 결국 내일 폐업",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "사회",
        "ref": 2433
    },
    {
        "newstitle": "'부서원끼리 점심 식사, 이젠 NO'…공직사회 달라지는 점심 문화",
        "subtitle": "한국행정연구원 '공직사회 세대 가치관 변화와 조직혁신' 연구<br />\nMZ·기성세대 모두 '함께 먹는 점심'에 부정적<br />\n부서 회식으론 저녁 술자리보다 점심 선호",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2432
    },
    {
        "newstitle": "[경북 민선 8기 시장군수에게 듣는다] 조현일 경산시장 \"20만여㎡ 대조리운동장 의견 수렴해 활용방안 결정\"",
        "subtitle": "지식산업지구내 프리미엄 아웃렛 성사위해 곧 산자부 방문<br />\n\"실패하더라도 업무추진 과정 뛰어난 직원들은 중용할 것\"<br />\n청년대학도시 만들기 위해 문화, 일자리 투트랙으로 접근",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "경북정치",
        "ref": 2431
    },
    {
        "newstitle": "대구시 간부인사, 승진 기회의 문 활짝 열렸다",
        "subtitle": "자리 늘고 '여당출신' 모셔오기…요동치는 인사 기상도<br />\n한자리 남아있던 3급, 빈자리 늘며 최대 4개로 증가 가능성<br />\n명예퇴직 등 공백 채우려 4·5급 중간간부 대폭 물갈이 예상<br />\n홍의락 전 의원, 부시장직 수락땐 정무라인과 '선의의 경쟁'",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "사회",
        "ref": 2419
    },
    {
        "newstitle": "대구 4일 교회 3곳 48명 등 113명 코로나19 확진...1년 5개월여 만에 100명대",
        "subtitle": "오후 4시 현재",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "사회",
        "ref": 2418
    },
    {
        "newstitle": "경산4일반산단에 코람코운용 영남권 최대물류센터 들어선다",
        "subtitle": "진량읍 신제리 일원 19만7천㎡ 규모로 2024년 6월 완공<br />\n경부고속도로 경산IC와 가깝고 인근엔 하이패스IC도 예정",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "경북",
        "ref": 2410
    },
    {
        "newstitle": "대구 시내버스 종점 간이화장실 있던 운전기사 돌진 벤츠에 '사망'",
        "subtitle": "대구 북구 도남동...벤츠 운전자.동승자도 중상",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2405
    },
    {
        "newstitle": "경북 문경에도 2천평 규모 차밭 생겼다",
        "subtitle": "문경다원 윤용건 대표<br />\n귀농후 7년간 매진…제품 호평<br />\n카페 형식 찻자리도 운영 예정<br />\n일반 차보다 높은 온도로 우려<br />\n건강 생각한 친환경 농법 재배",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "경북2",
        "ref": 2392
    },
    {
        "newstitle": "경부고속道 금호·대창 하이패스IC 2024 조기 개통",
        "subtitle": "5일부터 토지,지장물 감정평가 실시<br />\n2024 개통되면 금호읍 개발 촉진,물류비 절감 기대",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "경북",
        "ref": 2383
    },
    {
        "newstitle": "北무인기로 인천.김포공항 이륙 중단...제2 중추공항 '시급'",
        "subtitle": "홍준표 \"유사시 인천공항 대체 제2 중추공항 반드시 필요\"",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "사회",
        "ref": 2383
    },
    {
        "newstitle": "[수요기획] 대구지역아동센터 종사자 호봉제로 전환…市 지원 확대한다",
        "subtitle": "만성 운영난 해결·처우개선 '희망'",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 2381
    },
    {
        "newstitle": "구미시의원 2명 법인카드 부정사용 의혹",
        "subtitle": "보수시민단체, 퇴출 요구 1인 시위도<br />\n\"작년 행정사무특위 활동 당시<br />\n다른 위원들 모인적 없는데도<br />\n30만원씩 음식점서 결제\" 주장",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "경북",
        "ref": 2380
    },
    {
        "newstitle": "대구 경북 도농 상생의 장 '제 17회 아줌마 大축제' 대구스타디움서 개막",
        "subtitle": "제 17회 아줌마축제 18일부터 20일까지 대구스타디움서 개최",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "사회 2 날씨-아줌마축제",
        "ref": 2372
    },
    {
        "newstitle": "3년만에 실내마스크 의무 해제되나…방역당국 고심 속 시민들 의견 갈려",
        "subtitle": "\"해외 모두 해제, 오히려 늦은감\"...식당 종사자 등 크게 반겨<br />\n\"확진자 증가 따른 7차 유행 우려...마스크로 독감도 대비해야\"",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "사회면 날씨포함",
        "ref": 2370
    },
    {
        "newstitle": "[사건속으로] 길에 떨어진 명품 팔찌 가져갔는데 '점유이탈물횡령죄' 아닌 '절도죄' 적용…왜?",
        "subtitle": "60대 남성 A씨 2천만원 상당 명품 금팔찌 주어가<br />\n팔찌 주인 30대 여성 즉시 신고…CCTV 확인으로 덜미<br />\n경찰, 절도 혐의로 불구속 입건…\"분실 사실 바로 알아차려 이탈물 아냐\"",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "사회 1",
        "ref": 2369
    },
    {
        "newstitle": "구미시 다자녀 가정 공영주차료 면제,월 2천만원 혜택 돌아가",
        "subtitle": "지난 5월 말 시작 공영주차장 요금 감면 건수 총 1만1천149건,<br />\n다자녀 가정 종량제 봉투 무상 지급, 공용차량 무상 공유 등 혜택 발굴 및 확대<br />\n다둥e카드 가입 건수 올해 7월 말 기준 지난해 말보다 3배 가까이 증가",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "경북 1",
        "ref": 2366
    },
    {
        "newstitle": "[단독] 경북대병원 '새병원 건립 용역' 이달 마무리…이전 급물살 탈까",
        "subtitle": "용역 통해 경북대병원 새병원 건립 관련, 전반적인 부분 검토돼<br />\n3월 중 대구의료클러스터 정책과 만나 이전 구체화될지 주목",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "사회 1",
        "ref": 2365
    },
    {
        "newstitle": "\"전공의가 없다\" 대구지역 소아응급 진료체계 붕괴 위기",
        "subtitle": "저출산에 코로나19로 경영악화<br />\n전공의 지원율 정원의 13% 그쳐<br />\n일부 병원 야간응급진료 불가능",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "사회",
        "ref": 2355
    },
    {
        "newstitle": "30도 무더위에 쓰러진 시민업고 병원으로 달려간 안동시청 공무원",
        "subtitle": "공보감사실 손상혁 주무관 선행 화제",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "경북",
        "ref": 2354
    },
    {
        "newstitle": "대구 편입 군위 관할 '대구강북소방서' 내년 3월 개청",
        "subtitle": "강북 주민 숙원…소방 수요 해소 큰 도움<br />\n\"도농복합지역 맞는 소방대책 적극 검토\"",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "사회",
        "ref": 2354
    },
    {
        "newstitle": "대구 반월당 병원 건물, 전기 공급 중단된 이유 따로 있었다?",
        "subtitle": "입주사와 건물 관리단 \"관리비 과다\" 소송<br />\n임시관리인 선임했지만 입장차 여전",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "사회 1",
        "ref": 2349
    },
    {
        "newstitle": "'국민의힘 영덕군수 후보 경선' 책임당원들에게 현금 돌린 정황 ...경찰 조사",
        "subtitle": "경찰과 선관위에 공직선거법 위반 고발장 접수<br />\n투표강요, 현금 살포 등 경찰수사에 파장 예고",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "경북",
        "ref": 2344
    },
    {
        "newstitle": "대구서 SNS 아이디 빼앗는 '신종 학교폭력' 발생...경찰 \"협박이나 강요로 볼 수 있어\"",
        "subtitle": "아이디·비밀번호 알려주지 않으면 따돌리거나 보복 행위<br />\n뺏은 계정은 온라인 홍보업체에 건당으로 팔아서 돈 챙겨<br />\n도박·성매매 등 광고에 사용…불법신고 당하면 계정 정지",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "사회",
        "ref": 2341
    },
    {
        "newstitle": "명품포도 '후지노카가야키' 영천 상주 시범재배 후 출하",
        "subtitle": "알프스농원, 일본서 들여와 한국형 클럽재배로 묘목 보급",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "경북 2",
        "ref": 2341
    },
    {
        "newstitle": "울릉에 하나뿐인 울릉고등학교, 이젠 명문고로 이름 날려",
        "subtitle": "울릉고, 1954년 수산고로 개교 후 종고 개편…2010년 이름 바꿔<br />\n2012년 서울대 합격자 첫 배출…작년 졸업생 전원 수시모집 합격",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "경북교육",
        "ref": 2338
    },
    {
        "newstitle": "믿었던 '친구업체'가 국고보조금 부정수급 의혹이라니... 구미 '맘카페' 발칵",
        "subtitle": "산후도우미 파견업체 A사 국고보조금 부정수급 의혹 파장 확산",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "경북",
        "ref": 2336
    },
    {
        "newstitle": "금오산 도립공원 시내버스, 노선 신설",
        "subtitle": "기존 3개 노선 10회 운영에서 27-3번 신설해 21회 운행",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "경북1",
        "ref": 2330
    },
    {
        "newstitle": "[단독] \"아이가 맞았다면 아찔\"…대구 달서구 아파트공사 현장서 이틀 연속 낙하물 사고 발생",
        "subtitle": "11일 오후 1시30분 주차장에 낙하물 사고 후<br />\n다음날 오전에도 공사 자재 떨어져 차량 파손<br />\n건설사 \"낙하물 방지물 잠깐 젖혀져 있었다\"<br />\n대구시 추석맞이 특별점검 실효성 없다는 지적도",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "사회 1",
        "ref": 2329
    },
    {
        "newstitle": "코로나로 심장이상 환자 국내 첫 보고…'음성판정' 퇴원에도 심장은 완치 안돼",
        "subtitle": "21세여성 확진 뒤 급성심근염<br />\n\"진료시 주의깊게 관찰할 필요\"",
        "newsdate": "2020-04-20T00:00:00",
        "page_title": "사회",
        "ref": 2313
    },
    {
        "newstitle": "평균 나이 70.5세…'추어탕' 만들며 제2의 인생 시작",
        "subtitle": "남구시니어클럽 주관 노인 일자리 사업 \\'이천 추어탕\\'<br>현재 평균 나이 70.5세 12명이 주 15시간 근무 중<br>평일 점심만 장사하는데 작년 매출만 1억 9천만 원 가까이",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2311
    },
    {
        "newstitle": "방치된 경주 신라밀레니엄, APEC 유치 계기로 '테마파크 → 호텔' 변신할까",
        "subtitle": "경북관광公, APEC 유치 계기<br />\n민간투자 환경 개선 필요 판단<br />\n토지이용계획 변경 가능성 높아<br />\n호텔·리조트 건립 추진했으나<br />\n용도변경 특혜논란 우려로 중단<br />\n\"지가 상승시 특혜 소지 없앨 것\"",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "경북 2",
        "ref": 2311
    },
    {
        "newstitle": "로봇이 삼겹살 굽고 서빙까지…푸드테크, 경북 혁신성장 이끈다",
        "subtitle": "경북 미래 100년 산업 푸드테크",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "낮판-경북기획(특집, 수요기획)",
        "ref": 2303
    },
    {
        "newstitle": "울긋불긋 단풍옷 입기 시작한 '팔공산'…행락객 발길 이어져",
        "subtitle": "케이블카 수십m 긴 줄...곳곳 차량정체도",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "사회면 날씨포함",
        "ref": 2301
    },
    {
        "newstitle": "[뉴스 後] '원앙·수달·반딧불이 출현지' 대구 도원지에 '달서생태관' 건립 추진",
        "subtitle": "환경부 생물자원 보존시설로 70억 들여 건립 추진<br />\n현재는 대구시와 부지매입 두고 협의 중<br />\n수달 서식환경 개선 등 도시생태축 사업도 이달 마무리",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "사회 1",
        "ref": 2300
    },
    {
        "newstitle": "[수요기획] 운영 재개한 대구 '간이도서관' 둘러보니… \"흥미 없는 책만 수두룩\" 쓰레기 버리려고만 들락",
        "subtitle": "운영 재개한 대구 '간이도서관' 둘러보니…<br />\n숲속서 또는 버스 기다리며 자투리시간 활용해 독서·쉼터 역할 취지 무색<br />\n용산공원 숲속도서관엔 마시던 맥주병 등 널브러져 제 기능 잃은 현실 씁쓸<br />\n수성구 '5분도서관' 등 모두 기증 도서와 권수 많은 책 위주 배치도 문제",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 2294
    },
    {
        "newstitle": "[속보] 대구 무허가 교습 의혹 재수학원 '수사 의뢰'…市교육청은 행정처분",
        "subtitle": "교육청 점검 결과 등록 완료 전 교습행위 한 정황 포착<br />\n교습비도 게시 안해…과태료 등 행정처분 조치",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "사회 1",
        "ref": 2291
    },
    {
        "newstitle": "[르포]\"면허 취소입니다\"…대구경찰 연말 합동 음주단속 현장 가보니",
        "subtitle": "지난 30일 동구, 중구, 달서구에서 대로단속 전개<br />\n면허 취소 1건, 면허 정지 3건 적발<br />\n시민들 \"추운데 고생 많다\"며 경찰들 격려하기도",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "사회 1",
        "ref": 2278
    },
    {
        "newstitle": "짐 싸는 경북대병원 교수…올 상반기 21명 사직",
        "subtitle": "올 상반기 사직률, 지난해의 91% 도달, 긴급 대책 필요<br />\n열악한 근무 환경과 낮은 처우…교수 사직률 높이는 주요 요인",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "사회 1",
        "ref": 2277
    },
    {
        "newstitle": "반월당·두류 지하상가-대구시 갈등 깊어질 듯…상인들 비대위 속속 구성",
        "subtitle": "\"기존 상인에 상가 사용 기간 연장해야\" VS \"일반 경쟁입찰 원칙 고수\"<br />\n지하상가 상인들 공동 대응 계획<br />\n대구시, 상인들 재정착 준비 정보 제공할 것",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "사회 1",
        "ref": 2276
    },
    {
        "newstitle": "'지방소멸대응기금' 최초 배분…의성 A·A 대구 서구 C·C, 남구 D·C 등급",
        "subtitle": "기금 의성 210억·서구 140억·남구 134억 확보",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "사회",
        "ref": 2273
    },
    {
        "newstitle": "대구시, 올 1200억 규모 'RISE' 첫 사업",
        "subtitle": "기본 계획 수립…이달 공모<br />\n2월 중 사업 수행 대학 선정<br />\n4대 프로젝트 17개 과제 추진<br />\n미래 신산업 혁신 인재 양성",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "사회2(날씨)",
        "ref": 2271
    },
    {
        "newstitle": "김진열 군위군수, 8월부터 대구시 구청장·군수협의회 참석",
        "subtitle": "구청장·군수 꽃다발 건네며 환영…김 군수 \"잘 부탁한다\"<br />\n7월1일자 군위군 대구시 편입에 따른 것<br />\n조재구 협의회장 \"대구 발전에 힘 보탤 수 있도록 할 것\"",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "사회 1",
        "ref": 2268
    },
    {
        "newstitle": "[단독] 대구 모 농협 조합장 금품 살포 의혹…경찰 \"수사 마무리 단계\"",
        "subtitle": "\"선거 앞두고 50만원 받아\" 진술 나와<br />\n해당 조합장 '사실무근'이라고 맞서<br />\n경찰, 조만간 수사 마무리 할 계획",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "사회 1",
        "ref": 2264
    },
    {
        "newstitle": "경북대·대가대·영남대·포항공대 '천원의 아침밥' 사업 대학 선정",
        "subtitle": "아침밥 먹는 건강한 식습관 형성<br />\n고물가 시대 학생 부담 감소 취지",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "사회 1",
        "ref": 2263
    },
    {
        "newstitle": "김진상 대구시 자치행정국장 사의 표명…지방선거 출마?(종합)",
        "subtitle": "\"출마 진지하게 고려 중인 것 맞다\"",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "사회",
        "ref": 2262
    },
    {
        "newstitle": "\"국내 최초 냉동냉장용 우레탄 패널 개발\"…칠곡 삼성판넬플랜트 이귀순 대표이사 인터뷰",
        "subtitle": "창업주 남편 독자 기술력 확보<br />\n年 이익 30% 연구개발비 투입<br />\n키스톤 패널 생산 전력비 절감",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "경북경제",
        "ref": 2262
    },
    {
        "newstitle": "4일 구미 외국인투자단지 대형화재…피해 직원들 구제책 없나",
        "subtitle": "불 난 업체 직원 230여명 중 130여명 비정규직…졸지에 직장 잃을수도",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "경북",
        "ref": 2247
    },
    {
        "newstitle": "대구 첫 엠폭스(원숭이두창) 확진자 발생",
        "subtitle": "국내 10번째로, 해외여행력은 없어",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "사회 1",
        "ref": 2245
    },
    {
        "newstitle": "문닫는 경북도청 서문식당가... \"목요일 밤, 불꺼진 상가 임대 스티커만 덕지덕지\"",
        "subtitle": "고임차료·코로나 등 영향으로<br />\n황금시간대 절반 이상 문닫아<br />\n道, 외부식당 이용 장려하지만<br />\n상권 부흥에는 백약무효 '심각'",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "경북",
        "ref": 2244
    },
    {
        "newstitle": "[단독] 대구 달성군체육회장 선거, 사상 초유의 '연기' 사태 발생",
        "subtitle": "법원 '선거실시금지 가처분' 신청 인용",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "사회",
        "ref": 2243
    },
    {
        "newstitle": "경산 百年大計 '임당 유니콘파크' 속도전",
        "subtitle": "도시鐵 임당역~영남대오거리 구간 국내 최대 ICT벤처지구 조성<br />\n거점 '지식산업센터' '창업열린공간' 연내 기본·실시설계 완료<br />\n내년 착공·2026년 준공 목표…국비 286억 등 총 995억원 투입",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "경북경제",
        "ref": 2240
    },
    {
        "newstitle": "대구 영남중·고등학교 학부모, 학생 과반수 \"월배지구로 이전 찬성\"",
        "subtitle": "28일 오전 9시 현재 영남중 학생과 학부모 각각 778명 가운데 학생 398명, 학부모 408명이 이전에 찬성<br />\n영남고 역시 1천106명 가운데 학생 682명, 학부모 672명이 찬성<br />\n29일 오전중 최종 결과 나와",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "사회 1",
        "ref": 2240
    },
    {
        "newstitle": "의사 국가시험 합격률 발표 않는 경북의대…이유는 낮은 합격률?",
        "subtitle": "계명의대 응시자 모두 100% 합격<br />\n대구가톨릭대와 영남대도 높은 합격률 기록",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "사회 1",
        "ref": 2239
    },
    {
        "newstitle": "\"자식도 이렇게는 안 해 주는 데 정말 고맙다\" 성주 결혼이주여성 활발한 봉사활동 호평",
        "subtitle": "314명 참여 자조 모임, 봉사단 활동, 통·번역 업무 등 다양한 분야에서 활동",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "경북",
        "ref": 2234
    },
    {
        "newstitle": "1년 만에 다시 등장한 '수성남부선' 지방선거용 의심...대구시 \"논의된 게 없다\"",
        "subtitle": "수성구 수성동에서 달성군 가창까지 잇는지상철",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "사회",
        "ref": 2233
    },
    {
        "newstitle": "[대구경북 더 짙어지는 고령화의 그늘 .2] 범죄 노출된 노인들",
        "subtitle": "노인타깃 피해자도 늘고…'욱' 하는 폭력 가해자도 늘었다",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "사회 특집",
        "ref": 2232
    },
    {
        "newstitle": "KTX 구미역 정차 유력·대표축제 발굴…'새 희망 구미 시대' 앞당긴다",
        "subtitle": "2030년 수서발 KTX 가시화<br />\n광역철도 등 교통망 숙원 해결<br />\n라면·푸드축제 관광객 이끌어",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "경북",
        "ref": 2232
    },
    {
        "newstitle": "수소시대 활짝…대구 시내버스에 부는 친환경 바람",
        "subtitle": "올해 12대 도입, 누적 대수(6대) 2배<br />\n2030년까지 200대 목표, 매년 30대 도입<br />\n저상버스 도입도 속도, 누적 1천대 돌파",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "사회 1",
        "ref": 2229
    },
    {
        "newstitle": "대구 도심 속 워터파크 '신천 사계절 물놀이장' 준공…오는 13일 본격 개장",
        "subtitle": "1일 오후 3시 대구 신천사계절 물놀이장 조성공사 준공식 개최<br />\n고정식 조성으로 사계절 내내 이용 가능. 겨울철 스케이트장 활용<br />\n이달 13일부터 다음달 18일까지 운영. 일일 최대 수용 인원 1만8천 명",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2222
    },
    {
        "newstitle": "[名山 팔공산, 23번째 국립공원 이름 올릴까] (1) 국립공원 지정, 왜 시급한가...40여년 도립공원·관리체계 이원화 '지속가능한 보전 걸림돌'",
        "subtitle": "창간 77주년 특집",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "팔공산의미래-사회",
        "ref": 2221
    },
    {
        "newstitle": "대구 수성구 구청 공무원 휴대전화 유심칩 무더기 도난 당해…소액 결제 피해",
        "subtitle": "지난 8일 오후1시~9일 오전10시까지 구청 직원 7명 유심칩 무더기 도난<br />\n소액 결제 피해 700만원 추정 발생",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "사회 1",
        "ref": 2221
    },
    {
        "newstitle": "대구경찰, 연초부터 인사로 '술렁'…이번엔 총경 전보두고 '시끌'(종합)",
        "subtitle": "작년 7월 행안부 경찰국 신설 반대 '총경회의' 참석자, 인사 불이익 의혹",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "사회",
        "ref": 2216
    },
    {
        "newstitle": "대구 재가노인서비스 개편 논란 장기화 조짐…관계자 면담 파행",
        "subtitle": "시 보건복지국장·대구재가노인협회장 면담<br />\n협회 \"유예 기간 필요\" 시 \"계획대로\"<br />\n서로 입장 차만 확인…면담 결렬<br />\n협회, 7일 총회 후 강경 시위 전환 예정",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "사회 1",
        "ref": 2215
    },
    {
        "newstitle": "구미署 옛건물 주인 누가될까…경북경찰청·교육청·시청 '눈독'",
        "subtitle": "내일부터 신청사로 이전 시작<br />\n송정동 남은 건물·부지 대상<br />\n3개 기관서 사용신청할 예정<br />\n복합행정타운 장점 크게 작용",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "경북",
        "ref": 2214
    },
    {
        "newstitle": "도청 신도시 2단계 공정률 47%…경북형 뉴딜도 이끌어",
        "subtitle": "경북개발공사 현안사업 추진 '순조'",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "경북",
        "ref": 2206
    },
    {
        "newstitle": "음료수도, 꽃다발도 위험해…일상 속 '선거법 위반' 주의보",
        "subtitle": "대선 끝나자 바로 지방선거 다가와...각종 선거법 위반 우려",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 2202
    },
    {
        "newstitle": "영천 신설골프장 '회원권 사전분양' 논란",
        "subtitle": "제보자 \"사업계획 승인없어\"<br />\n시행사 \"시장조사 위한 가분양\"",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "경북2",
        "ref": 2202
    },
    {
        "newstitle": "'글로컬대학'이 대체 어떤 의미길래…탈락 대학 후유증 우려",
        "subtitle": "탈락 일부 대학 \"글로컬대학=대학 경쟁력 공식화 우려\"<br />\n또 다른 탈락 대학 \"담담히 재도전 준비하겠다\"",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "사회 1",
        "ref": 2201
    },
    {
        "newstitle": "[신년기획 역사도시대구복원] 역사는 공간이 말해준다",
        "subtitle": "■ 프롤로그: 도시의 역사는 도시민의 자부심",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "신년특집-대구역사성살리자(사회",
        "ref": 2199
    },
    {
        "newstitle": "경주 시내버스 안에서 '쿵'...50대 승객 쓰러지자 '기적의 심폐소생술' 펼쳐졌다",
        "subtitle": "버스기사 심폐소생술로 침착하게 대처<br />\n학생 등 다른 승객들 한몸처럼 거들어",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "경북",
        "ref": 2197
    },
    {
        "newstitle": "경북대, 대구경북지역 대학 최초로 '비건'학식 제공",
        "subtitle": "콩스테이크, 비건 라면, 채식 비빔밥 제공<br />\n교내 비거니즘 동아리 '비긴' 적극 요구에 학교 화답",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "사회",
        "ref": 2196
    },
    {
        "newstitle": "제24회 대한민국 정수(正修) 미술대전 입상자 발표",
        "subtitle": "장영순씨 ‘선암사의 여름’ 大賞",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "경북 2",
        "ref": 2194
    },
    {
        "newstitle": "'참가자격 놓고 갈등' 경산 전국파크골프대회, 대회 무산될 가능성도",
        "subtitle": "대회 주관 경산시파크골프협회 \"협회 회원만 참가 가능\"<br />\n경산시파크골프연맹은 \"비회원도 참가하도록 해야\"반발<br />\n경산시,경산시체육회 중재나섰지만 접점찾기에 어려움<br />\n협회측 \"아직 예산 안들어와…예산 없으면 대회 못치러\"",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "경북 1",
        "ref": 2191
    },
    {
        "newstitle": "\"대구판 오은영 만날 길 없나요…전화 500통 해도 안 돼요\"",
        "subtitle": "'대구판 오은영' 아동행동발달전문가 상담 예약 '하늘의 별따기'<br />\n분기별 진행되는 예약 하려면 전화만 수백통 해야<br />\n저렴한 비용으로 아이 행동·기질 족집게 상담 받을 수 있어",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2189
    },
    {
        "newstitle": "대구권 대학들 초유의 등교중지…도서관·체육관 잇단 폐쇄",
        "subtitle": "확진자 급증에 지역 대학가 '비상 조치'<br />\n학술대회 취소·평생교육강좌 중단…시민들 시설 이용도 금지",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "대구경북 신종코로나 쇼크",
        "ref": 2185
    },
    {
        "newstitle": "대구 모바일 주민등록증 발급 시행…\"활용 범위 넓어 좋지만 정보유출 우려는 불안\"",
        "subtitle": "14일부터 대구 행정복지센터에서 발급 가능<br />\nQR코드, IC주민등록증 두가지 방식 중 선택<br />\n구청 관계자 \"첫날 관할 지역에서 40여건 신청\"<br />\n일각에선 모바일 해킹 통한 정보 유출 우려도",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "사회 1",
        "ref": 2183
    },
    {
        "newstitle": "영주시 인구 2040년엔 8만5천명… 市. 인구 감소 대책 마련 나서",
        "subtitle": "도내 시군 중 가장 많은 인구가 감소할 것으로 예상<br>대책 마련 늦은 감 있는 있지만, 가시적 성과 기대감도",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "경북",
        "ref": 2182
    },
    {
        "newstitle": "너도 당했냐? 경북도청신도시에 합의금 노린 '음주차 고의사고' 소문 파다",
        "subtitle": "\"20대 남녀 10명이 주도\" 추정<br />\n술 마신 운전자 지구대 신고해<br />\n거액의 보험금 요구 소문도<br />\n경찰, 일대 교통 사고 내사",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "경북",
        "ref": 2180
    },
    {
        "newstitle": "재개발 난항에 서구 평리뉴타운 인근 초등학교 통학길 '위험천만'",
        "subtitle": "서구 평리뉴타운 1구역 재개발 난항에 인근 지역 '슬럼화'<br />\n인근 초등학교 등하굣길에 위험 천만 시설 많아<br />\n높이 15m 철제 휀스 바람에 약해 이미 2~3차 떨어져<br />\n학교 옆 도로, 대형차 많이 다니지만 과속단속카메라 없어",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "사회 1",
        "ref": 2180
    },
    {
        "newstitle": "귀 닫은 대구 북구의회…비판 여론에도 '1억 관용차' 구매 강행",
        "subtitle": "최근 조달청에 관용 전기차 구입 입찰공고<br />\n예산 9천300만원, 제네시스 G80 EV 모델<br />\n타 지자체 예산 삭감에도 '나홀로 강행'",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "사회 1",
        "ref": 2179
    },
    {
        "newstitle": "구미시 선산읍, 27년 만에 지역경기 되살아난다",
        "subtitle": "구미시상하수도사업소, 구미시선산출장소로 이전한 뒤 <br />\n공무원 검침원 민원인 등 하루 300명 넘게 식당 이용",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경북",
        "ref": 2178
    },
    {
        "newstitle": "국내 최초 디자인 연구기관 구미에 들어선다",
        "subtitle": "산업통상자원부 '디자인AI 인프라 구축 사업' 선정<br />\n국비 90억 투입 대기업 수준 AI기반 상품개발 인프라 구축",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "경북 2",
        "ref": 2174
    },
    {
        "newstitle": "10만원 고향사랑기부 해보니…연말정산 세액공제·답례품은 '덤'",
        "subtitle": "연말정산 '세테크' 인기에 기부금 12월 급증<br />\n고향사랑e음 홈페이지 접속 폭주…29일까지 기부 장려키도",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "사회 1",
        "ref": 2168
    },
    {
        "newstitle": "경북대병원·칠곡경북대병원 응급실 이용률 '반토막'…원인은?",
        "subtitle": "의료대란 여파로 응급의료 시스템 위축…정부 대책 시급<br />\n경북대병원 44.7%·칠곡경북대병원은 27.4% 감소",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "사회 1",
        "ref": 2164
    },
    {
        "newstitle": "싸게 구하는 '영화표 대리구매' 성행…\"암표라고 말하기 어렵다\"",
        "subtitle": "판매자, 이익보고 티켓 양도…온라인서 성행<br />\n포인트·회원 혜택 통해 할인 구매 후 문자로 전송하는 방식<br />\n'웃돈' 얹는 것 아니라 암표 성립 안돼…구매자들도 긍정적<br />\n전문가 \"건전한 거래환경 조성·사기 등 피해예방책 마련을\"",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "사회",
        "ref": 2161
    },
    {
        "newstitle": "'인사철 떡 안 돌리기' '눈치 안 보고 연가'…대구시, 낡은 조직문화 확 바꾼다",
        "subtitle": "이것만은 바꿉시다…공무원 근무혁신 4대 과제 추진<br />\n육아시간·유연근무 등 복무제도 활용 증가<br />\n비상연락망 개인정보 공지·계획 없는 회식도 자제",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2158
    },
    {
        "newstitle": "달서구 내년까지 주차장 400면 확보…주차난 해소에 총력",
        "subtitle": "올해까지 주차장 174면, 내년 226면 확보 예정<br />\n각종 주차장 설치 지원, 공용주차장 개방 사업 진행",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2156
    },
    {
        "newstitle": "대구 달성군 다사읍 문화공간 '확 바뀐다'…지자체, 문화공간 대대적 리모델링",
        "subtitle": "만남의 광장과 달성문화센터 수영장 등 시설 개설 추진<br />\n지역 주민 삶의 질 향상은 물론 안전사고 예방에도 큰 도움",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2154
    },
    {
        "newstitle": "안동·영주지역 대학 등록률 '사상 최저'...대규모 미달사태 현실화",
        "subtitle": "안동대, 작년보다 27%p 떨어지고 경북전문대도 10.3%p 하락<br />\n수년전부터 신입생 줄었지만 대책은 미비…지역 위기로 불똥",
        "newsdate": "2021-03-04T00:00:00",
        "page_title": "경북",
        "ref": 2148
    },
    {
        "newstitle": "경북 영주시 종합추모시설 건립 재추진… 파격 인센티브에 문의 잇따라",
        "subtitle": "장례문화 변화로 화장 수요 늘었지만, 시설 노후와 협소해 이용자 불편<br>종합추모시설 조성 지역 30억 등 총 100억 지원… 화장 수수료 15% 기금 조성<br>식당, 카페, 봉안용품 판매점 운영권과 일자리 우선권 제공",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "경북",
        "ref": 2148
    },
    {
        "newstitle": "국립경찰병원 분원 유치 경쟁 '3파전'…대구·아산·창원 중 누가 웃을까?",
        "subtitle": "대구 달성 \"종합병원 없는 의료사각지대 해소, 교통망 우수\"<br />\n충남 아산 \"인프라 확보 경제적…넓은 유휴토지 활용 가능\"<br />\n경남 창원 \"의료수요 월등히 많아...지역균형발전\"",
        "newsdate": "2022-11-29T00:00:00",
        "page_title": "사회",
        "ref": 2141
    },
    {
        "newstitle": "다음달 입주 앞둔 경산중산자이아파트 무더기 하자 발견…입주 예정자들 반발",
        "subtitle": "입주예정자 사전점검 결과 3만7천여건 하자 주장<br />\n경산시, 18일 시공사에 '사전점검 다시 하라' 최종 공문 보내",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "사회 1",
        "ref": 2139
    },
    {
        "newstitle": "다음달말 사업 종료하는 '푸르밀' 대구공장 가보니",
        "subtitle": "평소와 다름 없는 모습…노조 \"사업종료, 정리해고 철회해야\"",
        "newsdate": "2022-10-20T00:00:00",
        "page_title": "사회",
        "ref": 2134
    },
    {
        "newstitle": "달성경찰서 청사 31년만에 재건축...288억 들여 현재 2배 규모로 확장",
        "subtitle": "현 부지에 지하 2층~지상 6층<br />\n2023년 완공…주차장도 100면",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "사회",
        "ref": 2129
    },
    {
        "newstitle": "홍준표 \"신공항 사업, 돈 떼일 염려 없다\" 자신감…금융기관 \"적극 지원\" 약속",
        "subtitle": "대구시, 8개 금융기관과 업무협약<br />\n오는 7~8월쯤 SPC 정식 출범",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2129
    },
    {
        "newstitle": "\"하천 수위 이게 맞나요?\"…대구 하천정보표출시스템 엉터리 표출",
        "subtitle": "대구지역 풍수해 예방 등 하천정보표출시스템 3개소 설치돼<br />\n최근 도로 전광판 통해 하천 수위 정보 '0m'로 표기돼 논란<br />\n낙동강홍수통제소, 10일 측정·관리 문제 인지하고 개선 나서",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "사회 1",
        "ref": 2127
    },
    {
        "newstitle": "회원제 프랜차이즈 필라테스 갑작스런 휴업 통보…의도적 먹튀 의심",
        "subtitle": "대구 달서구 한 업소서 회원 300여명 이용 못해 억대 피해 추산<br />\n\"전국 20여개 지점 둔 대형 필라테스라 믿었는데...\"<br />\n울산·부산 등 12개 지점 강사들 '임금체불'도 호소",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "사회 1",
        "ref": 2123
    },
    {
        "newstitle": "대구행복페이 또 발행중단…월간한도 모두 소진",
        "subtitle": "1월 설 특별발행 등 2천억 예산에도 3월 한도 넘겨",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "수요기획(사회)",
        "ref": 2118
    },
    {
        "newstitle": "경주 팔우정광장, 9월 '실감영상 체험공간'으로 새모습",
        "subtitle": "9월까지 팔우정 광장 조경 공사와 실감 체험존 조성<br />\n시내 중심 상권 활성화에 이바지할 것으로 기대",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "경북 1",
        "ref": 2116
    },
    {
        "newstitle": "\"월배권에는 신축 복합청사 4곳인데 성서권은 0곳\" 달서구 행정사무감사서 주민 편의 형평성 지적",
        "subtitle": "이영빈·박종길 구의원 \"지역 소외감 느끼는 행정\" 지적<br />\n\"이곡1동 신청사 조속히 추진하고, 복합청사로 계획해야\"",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2113
    },
    {
        "newstitle": "문경사과축제 19일 개막",
        "subtitle": "27일까지 문경새재공원서<br />\n특별할인판매·다양한 행사",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "경북 1",
        "ref": 2101
    },
    {
        "newstitle": "군위로 군부대 옮기면 '역내 이전'…인구·경제 누수 차단효과",
        "subtitle": "군위군, 신공항·대구편입 호재 발판 '군부대 유치' 총력",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "경북 1",
        "ref": 2099
    },
    {
        "newstitle": "중국산 CCTV, 공공기관 깊숙이 침투…국립대구과학관도 '비상'",
        "subtitle": "최근 국내 CCTV 영상 해킹 사건 확산, 국립대구과학관의 보안 우려 커져<br />\n박충권 의원, \"중요 시설에 설치된 중국산 장비 철저히 점검해야\" 강조",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2099
    },
    {
        "newstitle": "경주 16일 코로나19 확진자 4명 추가...연쇄적 n차 감염 비상",
        "subtitle": "71~73번 확진자는 70번 확진자 접촉자<br />\n74번 확진자는 69번 확진자의 접촉자, n차 감염<br />\n경주시보건소 선별진료소 추석 연휴 운영",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "경북",
        "ref": 2095
    },
    {
        "newstitle": "대구 북구 이슬람사원 갈등 새 국면…건축주·시공업체 충돌",
        "subtitle": "건축주 측, 시공업체 상대 손해배상청구 제기<br />\n업체는 유치권 행사로 맞서, 갈등 장기화 조짐",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "사회 1",
        "ref": 2085
    },
    {
        "newstitle": "[단독] '딥페이크 피해명단 속 대구학교' 첫 피해 신고 확인",
        "subtitle": "대구 A학교 구성원…딥페이크 피해 가능성 높아 신고<br />\n온라인상 '딥페이크 피해 대구 학교' 포함된 학교 '파장'",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "사회 1",
        "ref": 2083
    },
    {
        "newstitle": "생가·유해 안장된 영천 괴연동 일원 '신성일路' 변경",
        "subtitle": "대창면 직천리서 본촌동까지<br />\n市 주민의견 들어 도로명 개편",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "경북",
        "ref": 2075
    },
    {
        "newstitle": "동대구역 광장, '박정희 광장'으로 새 이름표 달아…5m 높이 광장 표지판 설치",
        "subtitle": "대구시, 14일 오전 동대구역 앞 광장에서 박정희 광장 표지판 제막식 진행<br />\n별다른 명칭 없던 동대구역 광장을 박정희 광장으로 명명<br />\n올해 안 박정희 광장에 동상 설치 예정. 내년에는 남구에 박정희 공원도 조성",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "사회 1",
        "ref": 2073
    },
    {
        "newstitle": "숭실대 문경캠퍼스 설립 합의…한국체육대학 유치에도 총력",
        "subtitle": "■ 문경 관공서·대학 유치 사활",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 2064
    },
    {
        "newstitle": "\"대구시 신청사에 '박정희 숲' 조성?\" 일부 시의원 제의 '눈길'",
        "subtitle": "일부 시의원 \\\"경북도청처럼 (대구)신청사에도 동상 설립 생각해보자\\\" 주장",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "사회2(날씨)",
        "ref": 2064
    },
    {
        "newstitle": "“청룡 품은 보름달 보러가자” 24일 대구 곳곳서 정월대보름 행사",
        "subtitle": "24일 북구 등 5개 구·군서 달집태우기 행사<br />\n북구, 전국 최대 규모 달집 쌓아올려<br />\n화재 안전 비상, 안전계획 수립 서둘러야",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 2062
    },
    {
        "newstitle": "반려견 씻기고 삼삼오오 술판...안동 길안천 무개념 피서객 '눈살'",
        "subtitle": "음식물 쓰레기 하천에 쏟기도<br />\n공무원 단속반은 보이지 않아",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경북",
        "ref": 2057
    },
    {
        "newstitle": "\"경산에도 김유신 장군 유적 있는지 아시나요\" 민간단체가 관광활성화 나선다",
        "subtitle": "가칭 '김유신 장군 유적지 보존 및 호국 선양회' 9월중 발족<br />\n김유신 장군의 성지로 조성하기 위해 교육관 등 추진 계획<br />\n경산 관광 문화 트렌드 변화시킬 역사체험의 장 만들 예정",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "경북",
        "ref": 2051
    },
    {
        "newstitle": "라면축제부터 야시장까지…구미시 원도심서 잇딴 행사 대박",
        "subtitle": "라면축제 10만명 이어 야시장에 3만명 몰려<br />\n지역경제 살리는 마중물 기대",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "경북1",
        "ref": 2048
    },
    {
        "newstitle": "대구 대형쇼핑몰 등 유통시설 3곳 가보니…지하 하역장·통로·쓰레기장 등에 박스 등 적재물",
        "subtitle": "대전 아울렛 화재에 \"지하 적재물 관리 신경써야\" 지적",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "사회",
        "ref": 2047
    },
    {
        "newstitle": "대구 'MBC네거리' 새 이름 '벤처밸리네거리'",
        "subtitle": "27일 열린 대구시 지명위서 선정…국가지명위 통과하면 확정<br />\n대구MBC 사옥 욱수동으로 옮긴데 따른 것",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "사회",
        "ref": 2046
    },
    {
        "newstitle": "경산수학체험센터 \"수학, 방탈출 놀이 접목해 재미있게 배워요\"",
        "subtitle": "7개월 만에 3만3천여 명 방문<br />\n인문학·예술 등 결합 4실 운영<br />\n체험캠프·구연동화 등도 눈길",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "경북교육",
        "ref": 2044
    },
    {
        "newstitle": "대구시 '미래세대 위한 분야별 대전환' 행정력 집중",
        "subtitle": "대구 미래 50년 '도시 그랜드 디자인'…3대 도시 위상 회복",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "수요기획-사회경제부기획",
        "ref": 2043
    },
    {
        "newstitle": "대구 '나드리콜' 내년부터 경남 창녕까지 간다",
        "subtitle": "市, 경북 전역 포함 운행지역 지정<br />\n시설공단 '광역이동' 정식 서비스<br />\n보행 힘든 중증장애인 이용 대상",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "사회 1",
        "ref": 2035
    },
    {
        "newstitle": "안동 유력인사 10여명 '꼼수 식사' 논란",
        "subtitle": "4명씩 나눠앉고 음식값 따로내는 등 5인이상 사적 모임 의혹<br />\n관계당국 확인 요청엔 \"우연히 만났다\" 주장…처벌 힘들 듯<br />\n일행 중 출입명부 미기재 확인돼 애꿎은 식당만 과태료 처분",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "경북",
        "ref": 2028
    },
    {
        "newstitle": "'가창면 수성구 편입' 반대 현수막 내걸려",
        "subtitle": "현풍 옥포 등 지역단체 강경대응 시사<br />\n정작 가창면 주민 의견 수렴은 안돼",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "사회 1",
        "ref": 2013
    },
    {
        "newstitle": "올여름 대구서 40만명 해외여행 떠났다…3명 중 1명 일본행",
        "subtitle": "올 6~8월 대구공항 국제선 38만9천여명<br />\n전년比 9%↑, 코로나19 이전 38% 수준<br />\n일본행 12만5천여명, 전체 32% 차지<br />\n단일노선 대만 타이페이 2년 연속 최다<br />\n중국 노선 부진 여전, 노선 발굴 과제",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "사회 1",
        "ref": 2013
    },
    {
        "newstitle": "\"동전노래방·PC방 못가 답답\" 청소년 덮친 '코로나 블루'",
        "subtitle": "대구지역 청소년 4명 중 1명 '우울·무기력증' 의심<br />\n집합금지명령·중위험시설 분류돼 스트레스 풀 장소 줄어<br />\n\"학교선 마스크 쓰고 앉아있기만…하교 후 곧바로 집으로\"<br />\n청소년 32% \"일상 복귀때 필요한 활동지원 있어야\" 호소",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "사회",
        "ref": 2012
    },
    {
        "newstitle": "포항시 인구 1년동안 7천여명 줄어…50만명 회복 비상",
        "subtitle": "지난해 6월  49만9천854명을 기록한후  계속 줄어",
        "newsdate": "2023-01-04T00:00:00",
        "page_title": "경북",
        "ref": 2009
    },
    {
        "newstitle": "1천250원에 버린 양심…대구 지하철 부정승차 2년새 2배 늘었다",
        "subtitle": "지난해 부정승차 적발 1천757건, 일평균 5건<br />\n교통카드 오사용 많아, 무표 입장도 286건",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "사회 1",
        "ref": 2008
    },
    {
        "newstitle": "[단독] 대구국제고, 2025학년도부터 대구 외 타 지역서도 지원 가능",
        "subtitle": "'2025학년도 대구시 고등학교 입학전형 기본 계획' 살펴보니<br />\n대구국제고, 2025학년도 신입생 모집부터 타 시·도 학생 지원 가능",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "사회",
        "ref": 2004
    },
    {
        "newstitle": "경북대 차기 총장 임명 지연으로 직무대행 체제 갈까?",
        "subtitle": "이번주 내 신임 총장 임명 안되면 '직무대행' 체제<br />\n경북대 \"임명 지연 따른 총장 공석 상황 대비 중\"",
        "newsdate": "2024-10-16T00:00:00",
        "page_title": "사회 1",
        "ref": 2004
    },
    {
        "newstitle": "\"李 도지사님 이번엔 양복 꼭 입어주세요\" 울산시의 요청",
        "subtitle": "이철우 경북도지사, 발로 뛰는 도정 실천 이유 운동복 항시착용<br />\n내일 영남권 미래발전협 앞두고 주최측인 울산시서 사전 연락<br />\n경북도선 '당혹'…구미체전 홍보도 중요해 행사당일 복장에 주목",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "경북",
        "ref": 2000
    },
    {
        "newstitle": "우리나라 1인당 국민소득 3만3천745달러...지난해 대만 추월",
        "subtitle": "전년대비 2.6% 올라<br />\n원달러 환율 안정 영향<br />\nGDP 증가도 한몫",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 1997
    },
    {
        "newstitle": "구미 해평에 LNG발전소 추진, 일부주민 '환경오염 우려' 반발",
        "subtitle": "한국서부발전, 주민설명회 열고<br />\n환경평가 결과 \"문제없다\" 설득<br />\n주민 \"업체사무실 타지에 마련<br />\n지역민과 소통의지 없다\" 냉담",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "경북",
        "ref": 1995
    },
    {
        "newstitle": "대구 시청사 후적지 개발, 민영개발 '암초' 만났다",
        "subtitle": "개발사, 후적지 개발 사업으로 민영개발 제한되는 경우 예상되는 손해에 대한 민원 지속 제기",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "사회",
        "ref": 1991
    },
    {
        "newstitle": "가야대학교 고령캠퍼스 13만3천㎡ 규모 후적지 본격 개발",
        "subtitle": "호텔과 노인 의료 복지 주거시설, 노인 전용 병원 등 건립 예정",
        "newsdate": "2020-07-18T00:00:00",
        "page_title": "경북",
        "ref": 1984
    },
    {
        "newstitle": "\"백신 효과보다 부작용 걱정\" 대구 4차접종 병원마다 한산 (종합)",
        "subtitle": "50세 이상 연령층 전체 대상<br />\n면역 저하자 등 접종자 확대<br />\n\"접종후도 재감염\" 참여 저조",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "사회",
        "ref": 1978
    },
    {
        "newstitle": "대구 택시기사 관련 확진자 3명, 경북 6명··· 나흘만에 전국 100명 이상",
        "subtitle": "23일 0시 기준",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "사회",
        "ref": 1975
    },
    {
        "newstitle": "코로나19 방역 과로 안동시보건소 50대 여성 팀장 보름째 '사경'",
        "subtitle": "6개월간 한번의 쉬는 날 없이 매일 출근<br />\n늦은 퇴근 후 샤워하다 뇌출혈로 쓰러져<br />\n가족에게 발견돼 병원 옮겨져 응급수술",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "경북",
        "ref": 1971
    },
    {
        "newstitle": "또 다시 불붙은 대구 공무원 '점심시간 휴무' 논쟁…노조 투쟁 예고",
        "subtitle": "1일 오전 11시 남구청 앞에서 기자회견 열어<br />\n\"눈치보며 전전긍긍하며 약속 어겼다\" 주장<br />\n조재구 구청장 면담에선 \"악성민원 조치 약속\"<br />\n\"올 한해 끝장 보겠다는 결의로 투쟁 하겠다\"",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "사회 1",
        "ref": 1970
    },
    {
        "newstitle": "대구 성서소각장 2·3호기 개보수 추진 계획에 지역 주민단체 '규탄' 목소리",
        "subtitle": "성서 지역발전회 13일 입장문 통해 규탄 목소리<br />\n구청장, 국회의원 등 '무관심 대응'에 유감 표시도<br />\n대구시 \"타당성 조사 후 주민과 협의하겠다\"",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "사회 1",
        "ref": 1969
    },
    {
        "newstitle": "김천시, 기업 투자유치 1조원 시대 '활짝'...쿠팡 물류센터 등 160곳 유치",
        "subtitle": "일반산단 파격적 분양가·최적의 입지 통해 경쟁력 제고…일자리 5579개 창출 성과",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "경북",
        "ref": 1966
    },
    {
        "newstitle": "대구 새마을금고 턴 '간 큰' 30대男 1시간 만에 붙잡혀",
        "subtitle": "25일 중구 새마을금고서 현금 4천만원 빼앗아 도주<br>범행 1시간 만에 인근 상가 옥상서 긴급체포",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1966
    },
    {
        "newstitle": "경북 영주 산불, 대형산불로 확산 중…인근 주민 마을회관 등으로 대피(종합)",
        "subtitle": "산림청 '산불 2단계' 발령<br />\n가용인원 최대 동원해 진화 작업 벌여<br />\n날 어두워지자, 민가 등에 인력 집중 배치<br />\n산림당국, 산불 원인… 양봉장 전기합선 추정",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "경북 1",
        "ref": 1964
    },
    {
        "newstitle": "대구 4개 경찰관서 직장어린이집 개원",
        "subtitle": "서부·남부·성서경찰서 26일 개원<br>동부 내달 6일 정식 개원<br>정원 여유 있을시, 인근 거주 일반인 자녀도 신청 가능",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1960
    },
    {
        "newstitle": "한국수력원자력, 협력사 100개 유치 약속 '숫자만 지켰다'",
        "subtitle": "66개사는 직원 수 10명 이하<br />\n은행까지 명단에 끼워넣기도<br />\n세수 증대 기대한 경주시민<br />\n\"국가 대표 공기업에 속았다\"",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1959
    },
    {
        "newstitle": "경주 형산강 연등 문화축제…일상 회복 희망 담아",
        "subtitle": "서천교~금장교~경주박물관 사거리10㎞, 역대 최장 거리 연등<br />\n13일 인류 무형 문화유산 연등회 포럼 열어 역사·문화적 가치 재조명",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "경북",
        "ref": 1958
    },
    {
        "newstitle": "백신 접종 전 긴장하던 고3들...접종 후엔 \"마음 편히 수능 준비할 것 같아요\"",
        "subtitle": "대구 서구 이현동 예방접종센터 찾아가 보니...",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "사회",
        "ref": 1955
    },
    {
        "newstitle": "구미 3개 단체 '꽃동산 민간개발 반대' 1인 시위",
        "subtitle": "내달 10일 환경평가 시한까지<br />\n대구환경청·구미시청앞 개최",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "경북",
        "ref": 1953
    },
    {
        "newstitle": "'포항공항→포항경주공항' 명칭 변경 4개월 넘도록 답보상태 왜?",
        "subtitle": "국토부 \"국내 첫 사례...신중 검토\"<br />\n항공정책심의위원회 거쳐 결정 예정",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "경북",
        "ref": 1950
    },
    {
        "newstitle": "\"함께하니 더 재미있어요!\"…대구시새마을회 달빛걷기대회 참가",
        "subtitle": "팔공산달빛걷기대회, 단체로는 첫 참가",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "사회 2 날씨-달빛걷기대회",
        "ref": 1946
    },
    {
        "newstitle": "영천 배-살구-자두 등 냉해피해 직격탄에 농민들 '이중고'",
        "subtitle": "정밀피해조사는 결실시기 지난 4월말~5월중순 실시 예정<br />\n일부 농가 '올해 농사 포기 나무라도 살리자' 농약값도 걱정",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "경북",
        "ref": 1945
    },
    {
        "newstitle": "\"대형마트 공휴일 의무휴업 폐지 어쩌나\"…지자체들 눈치 싸움",
        "subtitle": "대구·경북 대부분 평일 의무휴업일로 지정해 와<br />\n휴일 의무휴업 지정한 포항시 \"법 개정까지 두고볼 것\"",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "경북1",
        "ref": 1945
    },
    {
        "newstitle": "\"이게 뭔 냄새야?\" 대구 달성 논공위천파크골프장서 악취…이용자 '호흡곤란'",
        "subtitle": "고령군 성산면 음식물처리장에서 풍긴 듯",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "사회 1",
        "ref": 1943
    },
    {
        "newstitle": "대구 달성군 비슬산 케이블카 설치 사업 조기 착공 가시화",
        "subtitle": "설악산 오색케이블카 건설사업은 중앙행정심판위원회 인용재결로 다시 추진",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": "사회",
        "ref": 1941
    },
    {
        "newstitle": "포항, TV서 또 히트…'힐링 명소' 엄지척!",
        "subtitle": "'갯마을 차차차' 시청자들 각광<br />\n체류형 관광상품으로 추진도",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "경북",
        "ref": 1939
    },
    {
        "newstitle": "내년 1~4월 대만관광객 1만4천명 대구국제공항 통해 대구로 몰려온다",
        "subtitle": "대구시↔관광업계 여행상품개발 상담회서 높은 관심",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "사회",
        "ref": 1939
    },
    {
        "newstitle": "경북도청 신도시 빛공해 날파리 피해 골머리",
        "subtitle": "대표 저수지 '호민지' 인근서<br />\n일몰시간 이후 수변 조명 원인<br />\n방제 불가로 이용객 불편",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "경북 2",
        "ref": 1934
    },
    {
        "newstitle": "계명대 대구대 영남대, 교육부의 코로나19 지원금 못 받을 듯",
        "subtitle": "교육부. 누적적립금 1천억원 미만 대학에만 지원키로<br />\n대학. 전문대학 혁신지원사업 Ⅳ유형, 1,000억 원<br />\n대학 비대면 교육 긴급 지원 사업 기본계획 발표<br />\n특별장학금 지급 대학 대상 규모.지역 고려 배분",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "사회",
        "ref": 1932
    },
    {
        "newstitle": "한쪽에선 추모, 한쪽에선 \"안된다\"…아수라장 된 지하철참사 20주기 추모식",
        "subtitle": "참사 발생시각 9시53분 맞춰 추모식 시작<br />\n추모식 진행 중에 팔공산 상가번영회 반대집회<br />\n추모객과 번영회 측 삿대질·욕설 오가며 난장판<br />\n양측 모두 \"대구시가 갈등 조장하고 방치\" 비판",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "사회 날씨",
        "ref": 1926
    },
    {
        "newstitle": "작업용 발판 매달려가는 환경미화원 '아슬아슬'...\"한국형청소차 도입\" 주장도",
        "subtitle": "환경미화원 안전 대책 절실",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "사회",
        "ref": 1918
    },
    {
        "newstitle": "성적우수자만 키우는 '안동시 퇴계학당'",
        "subtitle": "사교육비 절감위해 설립됐지만<br />\n학교장 추천받아 시험통해 선발<br />\n성적미달·예체능학생은 배제돼<br />\n시의회 정례회선 인재유출 지적",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "사회2(경북2)",
        "ref": 1911
    },
    {
        "newstitle": "형제 부부가 모두 경북경찰...\"넷이 합치면 경력 60년\"",
        "subtitle": "손인철·상락 경위 형제<br />\n나란히 경찰 부부 인연<br />\n\"같은業, 든든한 지원군\"",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "경북(날씨)",
        "ref": 1910
    },
    {
        "newstitle": "\"관할면적 최대인데, 경북경찰청 총경승진 홀대\"",
        "subtitle": "전국서 87명 '경찰의 꽃'에 올라…경북은 또 2명 그쳐<br />\n총경인사, 조직내부서 '한 해 농사'로 표현할 만큼 사기와 직결<br />\n서울청 소속 26명으로 최다…경찰청 본청 19명으로 뒤이어<br />\n\"인사 적체 해소·자치경찰제 취지 부합 위해 승진자 확대해야\"",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "경북",
        "ref": 1908
    },
    {
        "newstitle": "\"폭언 했다\" 대구시립예술단 직장 내 괴롭힘 신고…대구문화예술진흥원 조사 착수",
        "subtitle": "단원 A씨 \"고연차 단원 B씨가 폭언했다\" 신고<br />\n진흥원 감사실 조사 착수하고 피해자 분리 조치",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "사회 1",
        "ref": 1907
    },
    {
        "newstitle": "대구시, 공무원 골프·노래경연대회 연다…홍준표 \"신명나는 공직사회 만들자\"",
        "subtitle": "5월 군위 소재 골프장서 골프대회<br />\n10월엔 노래 경연대회 예정",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1907
    },
    {
        "newstitle": "유리 파편 투성이 공사 현장으로 다니는 아이들…'위험천만' 대구 월배초교 통학길",
        "subtitle": "월배초교~대천로 공사, 아침 통학 현장 가보니<br />\n\"유리파편, 대형차량 사이 지나다녀 안전 위협\"",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "사회 1",
        "ref": 1907
    },
    {
        "newstitle": "경산시에 또 폐기물 재활용 업체…이번엔 와촌면 주민 반발",
        "subtitle": "소월1리 주민들 경산시에 진정서 내고 반대 입장 전달<br />\n\"경산 교통망 뛰어나 폐기물 업체 계속 들어올 가능성\"",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "경북",
        "ref": 1901
    },
    {
        "newstitle": "대구 신공항건설추진단, 릴레이 정책 세미나 추진 \"눈길\"",
        "subtitle": "'물류' '안전' '재정' 등 공항 관련 다양한 주제로 세미나<br />\n대구시 \"연구·역량 강화 통해 최고의 신공항 추진할 것\"",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "사회2(날씨)",
        "ref": 1899
    },
    {
        "newstitle": "아파트 베란다 빈 화분에 둥지 틀고 새끼 부화한 천연기념물 황조롱이",
        "subtitle": "경북 경주 도지동",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "경북",
        "ref": 1898
    },
    {
        "newstitle": "수갑 채우고 무릎으로 목 눌러…대구경찰, 시민 불법체포 논란",
        "subtitle": "車 이동요구 불응했다는 이유<br />\n인권위 \"과도한 물리력 사용<br />\n긴급체포 행위 적법하지 않아\"",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "사회",
        "ref": 1895
    },
    {
        "newstitle": "'50여년 명맥' 대구 이천동 고미술거리, 재개발 물결에 사라져간다",
        "subtitle": "대규모 주택사업지구에 포함<br />\n관련상가·수리점 등 80%떠나<br />\n\"서울 인사동에 버금갈 만한 곳<br />\n근시안 행정에 없어져 아쉬워\"",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "사회",
        "ref": 1894
    },
    {
        "newstitle": "구미 오상고, 서울대 5명 합격…농촌학교의 불리함 극복 '저력'",
        "subtitle": "EOS 운영 맞춤형 학력 관리<br />\nSKY심층반 통해 면접 대비<br />\n수도권 61명·국립대 108명도",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "경북교육",
        "ref": 1894
    },
    {
        "newstitle": "대구 달서중·고, 다사읍 세천리 시대 연다…2026년 이전 개교",
        "subtitle": "市교육청·달성학원·달성군·의회 9일 학교 이전 MOU 체결<br />\n세천지역 10년 숙원 사업 해결<br />\n중학교 3학급→6학급 증설·고교는 18학급 그대로",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1893
    },
    {
        "newstitle": "영일대북부시장, 죽도시장보다 상설화 앞선 포항 最古시장",
        "subtitle": "[경북 전통시장 어디까지 가봤니?]  영일대북부시장<br />\n물회의 발상지…현재도 20여개 식당 성업<br />\n하루 1400명 방문 年매출 50억<br />\n해수욕장 관광객 수요 증가세<br />\n최근 방송 소개로 전국적 관심",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "경북경제",
        "ref": 1885
    },
    {
        "newstitle": "대구 남부정류장 터 개발 후 교통체증 '불보듯'…주민들 \"만촌역 출입구 추가·도로확장을\"",
        "subtitle": "수성구 \"교통평가 심의 종료<br />\n만촌역 출입구는 시청 관할\"",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "사회",
        "ref": 1884
    },
    {
        "newstitle": "대구서 '돌파 감염' 사례 다소 발생...전파력 강한 '델타 변이' 추정",
        "subtitle": "\"질병관리청-대구시 집계 달라 돌파감염 숫자 못 밝혀\"",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "사회",
        "ref": 1876
    },
    {
        "newstitle": "[단독] 대구 한 고교 명사 초청 강연서 여성 비하 등 '부적절 발언' 논란",
        "subtitle": "1·2학년 학생들 앞에서 여성 비하 \"XX\" 등 표현<br />\n학부모들 \"불쾌하고 시대 착오적 발언\"<br />\n강연자 \"의도와 달리 불편함 있었다면 사과\"",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1876
    },
    {
        "newstitle": "준비 끝…5월1일부터 나드리콜에 법인택시 출격",
        "subtitle": "26일 사전운행, 5월1일부터 본격 운행<br />\n시범운행 후 내년 정식 운행 판가름",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1875
    },
    {
        "newstitle": "[대학] 동국대 경주캠퍼스, 설립이후 최대 학사구조 개편",
        "subtitle": "3개학과 신설·4개학과 모집중지<br />\n11개학과 명칭 변경·정원조정<br />\n간호 정원 늘려 간호대학으로<br />\n캠퍼스 이전추진위 구성 운영",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "경북지역대학",
        "ref": 1874
    },
    {
        "newstitle": "\"제발 저 간판 좀 꺼줘\" 대구 달성군 복싱관장 추행 구속에도 피해학생 '고통'",
        "subtitle": "피해 아동 부친이라고 밝힌 A씨 한 온라인 커뮤니티에 호소",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "사회 1",
        "ref": 1874
    },
    {
        "newstitle": "진에어, 마침내 대구~제주노선에 항공기 띄웠다",
        "subtitle": "2018년 상반기에 취항 논의<br />\n그해 8월 행정제재 받아 무산<br />\n내달 두 차례 걸쳐 임시운항<br />\n6월1일부터 정기편으로 전환",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "사회",
        "ref": 1873
    },
    {
        "newstitle": "신한울 3·4호기 건설 연인원 722만명 투입…지역경제 활력",
        "subtitle": "총 사업비 11조7천억원 달해<br />\n지역민 우선 채용 '고용창출'<br />\n법정지원금 외 세수도 증대",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "경북 2",
        "ref": 1873
    },
    {
        "newstitle": "대구 지하도상가, 대구공공시설관리공단이 맡는다",
        "subtitle": "대구시의회, 제311회 임시회 제1차 건설교통위원회서 대구 지하도상가 관련 공공기관 위탁 동의안 안건 심의<br />\n원안 가결로 대구공공시설관리공단에서 지하도상가 운영 도맡아<br />\n이와 관련해 시의원-대구시 간 의견 충돌 발생해",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "사회 1",
        "ref": 1868
    },
    {
        "newstitle": "경북 경주서 주말 29명 코로나19 확진…경로당 폐쇄하고 어르신 전수조사",
        "subtitle": "1일 12명, 2일 17명 추가…시청 직원도 1명 발생<br />\n건천읍 어르신 500여 명 전수조사…모든 경로당 폐쇄",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "사회",
        "ref": 1867
    },
    {
        "newstitle": "\"시간과 장소 한계 극복 \" 쌍용양회 문경공장에 가상제작 스튜디오 건립된다",
        "subtitle": "'외계인, 택배기사 등 블록버스터급 영상 촬영 명소로 떠올라<br />\n1950년대 건물임에도 원형의 80% 보존돼 다양한 연출 가능<br />\n이달 용역 발주…실내 스튜디오는 이미 지난해 건립",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1860
    },
    {
        "newstitle": "통합신공항 감정평가액 합의될까...정부·대구시·경북도, 5개월 만에 실무회의 재개",
        "subtitle": "기부·양여재산 산정결과 포함 미군시설 이전계획 협의<br />\n대구공항 민항 이전 부분도 초미의 관심사로 이목집중",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "경북",
        "ref": 1858
    },
    {
        "newstitle": "\"병원도 못가요\" 대구 한 아파트 엘리베이터 교체 공사에 지체장애 입주민 '고통'",
        "subtitle": "지난 7일 공사 시작 28일까지 진행",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "사회",
        "ref": 1849
    },
    {
        "newstitle": "구미출신 소리꾼 이소정 \"후학 양성…판소리 고장 구미 알리고 싶어요\"",
        "subtitle": "\"중학교때 판소리에 입문<br />\n주말마다 전주가서 배워<br />\n명창 박록주 고향인데도<br />\n40년간 불모지 안타까워<br />\n국악인 대다수가 수도권<br />\n지역출신 많이 배출되길\"",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "경북문화",
        "ref": 1848
    },
    {
        "newstitle": "[뉴스後] \"갑질 시의원 반드시 청산해야\"…영주시청공무원노조 규탄 성명",
        "subtitle": "\"논란 당사자 변명으로 일관<br />\n인권침해신고센터 본격운영\"",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "경북",
        "ref": 1846
    },
    {
        "newstitle": "'영주 부영임대아파트' 조기 분양 전환에 건설사 vs 임차인 갈등",
        "subtitle": "<주>부영주책, 市조정위 조정안 \"수용할 수 없다\"<br />\n임차인 \"분양가 일방적이고 높게 책정됐고 하자 많아\"",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "경북",
        "ref": 1846
    },
    {
        "newstitle": "['부활하는 김천' 상공업 발전사] '4단계 일반産團' 내년 6월 착공…3조3천억 생산유발 효과",
        "subtitle": "<3> 확장하는 산업단지",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "수요기획-경북",
        "ref": 1845
    },
    {
        "newstitle": "'불법 수의계약' 배태숙 대구 중구의장 불명예 퇴진…의원직 박탈",
        "subtitle": "중구의회, 19일 배 의장 제명 가결 의결<br />\n의장직 및 의원직 모두 박탈<br />\n검찰 기소 과정서 추가 의혹 드러나",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "사회1",
        "ref": 1845
    },
    {
        "newstitle": "3년 만에 대면 졸업식 교정 인산인해",
        "subtitle": "꽃다발 들고 가족과 웃음꽃<br />\n꽃 상인들 오랜만에 졸업 특수<br />\n\"추억 없는 학창시절에 아쉬워\"",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "사회",
        "ref": 1840
    },
    {
        "newstitle": "성주 별의별 문화마당 조성 현장 주변 도로침하 재발...\"몇달전에도 보강공사 씽크홀 생길까 무서워\"",
        "subtitle": "100여m 갈라지고 꺼진 도로<br />\n건급도 금 가는 등 연쇄 피해<br />\n군 \"원인파악해 신속한 조치\"",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "경북 2",
        "ref": 1840
    },
    {
        "newstitle": "박근혜 전 대통령, 빠르면 24일 사저 입주",
        "subtitle": "22일 오전 진료후 최종 결정될 듯",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "사회",
        "ref": 1837
    },
    {
        "newstitle": "대구 서구 한 병원서 C형간염 집단발생 \"19명 감염…역학조사 중\"",
        "subtitle": "일상생활 전파 가능성 희박",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1835
    },
    {
        "newstitle": "\"편의점 도시락 이제 그만!\" 아동급식카드 배달앱 이용에 만족도 높아",
        "subtitle": "대구시 지난달 전국 최초 ‘아동급식지원 플랫폼’ 운영<br />\n한달간 주문 건수 2천건 넘어…타 지자체에서도 문의",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "사회 1",
        "ref": 1835
    },
    {
        "newstitle": "실내온도 40℃ 육박…수성구생활자원회수센터 근무 환경 열악",
        "subtitle": "2018년 건립된 수성구생활자원회수센터, 실내온도 38℃ 넘어<br />\n에어컨 고장 등 더 노후된 타 지역 재활용센터보다 근무환경 더 열악",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "사회 1",
        "ref": 1831
    },
    {
        "newstitle": "포항지역 아파트 분양 '후끈'…연내 10곳 7556 가구 쏟아져",
        "subtitle": "지진으로 인한 침체서 벗어나<br />\n상반기 북구지역만 5214가구<br />\n공급과잉·투기 우려 목소리도",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "경북",
        "ref": 1830
    },
    {
        "newstitle": "'보내야 하나 말아야 하나' 대구지역 유치원 집단감염에 학부모 전전긍긍",
        "subtitle": "최근 2주간 동구·달성군 유치원발 76명 코로나19 확진",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "사회",
        "ref": 1829
    },
    {
        "newstitle": "'술 취한' 대구 경찰, 왜 이러나?···초급간부 택시기사 때려 현행범 체포",
        "subtitle": "경찰청 주취 범죄 집중 단속 발표 하루만…'1호 처벌' 대상<br />\n2월엔 음주운전 경찰관 2명 적발돼",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "사회",
        "ref": 1827
    },
    {
        "newstitle": "〈인터뷰〉 탄핵정국 해법을 말한다-개혁신당 이준석 의원",
        "subtitle": "\"보수 끝없이 변화해야…TK, 호랑이 배출 본산으로 만들 것\"",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "경북정치",
        "ref": 1827
    },
    {
        "newstitle": "신임대구의료원장 3파전…\"후보별 강점 뚜렷해 선임 쉽지 않을 듯\"",
        "subtitle": "김시오 전 칠곡경북대병원장, 김영애 전 대구시 시민안전실장, 노형균 전 달서구 보건소장 등 3명 지원<br />\n임원추천위원회와 대구시의회 청문회 등 거쳐 빠르면 10월쯤 결정될 듯",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "사회 1",
        "ref": 1822
    },
    {
        "newstitle": "6개월만에 재개된 대구국제공항 국제선 첫날 만석에 가까워",
        "subtitle": "대구공항 관계자 \"여행 목적으로 탑승한 시민은 없을 것\"",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "사회",
        "ref": 1821
    },
    {
        "newstitle": "[리얼미터]홍준표 시장 긍정평가, 대구 생활만족도 3개월 연속 상승",
        "subtitle": "홍 시장 전달대비 1.0%p 상승한 57.8%, 대구 생활만족도 1.7%p 오른 61.4%<br>이철우 도지사 긍정평가 2.7%p 하락한 59.0%, 경북 생활만족도 58.6%",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "사회",
        "ref": 1821
    },
    {
        "newstitle": "경산 용성 소각장 주민협의체 50대 여성 간사가 주민 사업비 11억 횡령",
        "subtitle": "비상장 주식에 투자후 탕진하자 경찰서에 자수<br />\n경산시 \"매번 사업이 끝나면 정산보고 꼼꼼히 진행<br />\n지난 4월 통장 잔고요구하자 빼낸돈 채워넣고 속여\"",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "경북",
        "ref": 1820
    },
    {
        "newstitle": "크리스마스 이브 대구 수성구에 선물 실은 '루돌프 드론' 뜬다",
        "subtitle": "관내 아동복지시설 아이들에게 물류 드론 활용해 비대면 선물",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "사회",
        "ref": 1817
    },
    {
        "newstitle": "대구도심 캠핑장 10곳 중 9곳 재개장…가족캠핑족 북적",
        "subtitle": "등교전 학생 동반한 가족 많아<br />\n손님 발열체크·명부확인 꼼꼼<br />\n유사시 대비 격리공간 준비도",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "사회",
        "ref": 1816
    },
    {
        "newstitle": "\"긴급재난지원금 왕복 8시간 차 타고 써야 할 판\" 헛웃음 나는 전출입자",
        "subtitle": "'3월29일 기준' 사용지역 제한 두고 불만 폭증<br />\n\"행안부 전화 불통…콜센터에선 그 지역 아는사람 주라하더라\"<br />\n\"최근 지급하는데 기준일 4월말 정도로 설정하는게 상식 아닌가\"<br />\n'날 잡아 하루 안에 직전 거주지서 다 쓰기' 등 자구책 마련하기도",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "사회",
        "ref": 1816
    },
    {
        "newstitle": "대구 북구 소재 중학생 1명 코로나19 확진...가족은 모두 음성",
        "subtitle": "학교 방역작업...수업은 원격으로전환<br />\n교사-학생 등 밀접접촉자 24명 검체검사중",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "사회",
        "ref": 1813
    },
    {
        "newstitle": "경북 예천지역 고교 3곳 대입서 '대박났다'",
        "subtitle": "전체 졸업생 290명 중 278명 수도권 대학 및 국·공립대 진학<br />\n의예과, 공군사관학교 등 주요 대학에도 합격자 이름 올려",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "경북교육",
        "ref": 1812
    },
    {
        "newstitle": "[뉴스後] 새마을금고 중앙회 \"구미 간부 사건, 직장 내 성추행 해당하지 않는다\"",
        "subtitle": "외부위원 참여 심의위서 결론<br />\n간부 \"허위신고로 인생 망쳐\"<br />\n여직원 \"심의결과 인정 못해\"",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "경북",
        "ref": 1811
    },
    {
        "newstitle": "견훤역 맹활약 배우 조유신...뮤지컬 '왕의 나라' 제2의 영탁 탄생 예고",
        "subtitle": "연기력·가창력 뛰어나 호평<br />\nTV드라마 '비밀의 집' 열연도",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "경북문화",
        "ref": 1809
    },
    {
        "newstitle": "포항지역 최고층 랜드마크, 호텔·공원도 함께 들어서",
        "subtitle": "신세계건설, 옛 포항역 주상복합 추진<br />\n道 건축위 심의 조건부 통과<br />\n포항 철길숲·학산천 복원 등<br />\n구도심 녹색공간 연결 기대",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "경북경제",
        "ref": 1808
    },
    {
        "newstitle": "수십억원 보조금 투입했는데…영천지역 분만병원 불법논란",
        "subtitle": "복지부 분만취약지 사업 선정<br />\nJ병원 불법건축물 증축해 적발<br />\n운영비 시비지원 특혜 시비도",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "경북",
        "ref": 1805
    },
    {
        "newstitle": "대구경북 지방공기업 '2021년 경영실적 평가 결과' 살펴 보니",
        "subtitle": "대구달성군시설관리공단, 대구환경공단 등 최우수<br />\n청도공영공사와 영천시시설관리공단 최하위 '마' 등급",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "사회 날씨",
        "ref": 1804
    },
    {
        "newstitle": "대구 동인3-1지구 고공농성 40일째…보상금 두고 이견 팽팽",
        "subtitle": "조합측 \"법적 책정액 이상은 지급 불가\" 강제집행 수차례 시도<br />\n철거민 \"제시금액으론 기존 수준 이주지 못 구해\" 격렬한 저항<br />\n통로봉쇄에 수도·가스도 끊겨…시민단체, 감금죄로 조합 고발",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "사회",
        "ref": 1803
    },
    {
        "newstitle": "주소지 옮겨야 되는데…난감한 고령군청 공무원들",
        "subtitle": "이남철 군수 당선인, 인구 5만·청년 5천명·신규주택 5천호 '5·5·5 프로젝트' 천명<br />\n소속 직원들 주소지 이전 못하면 공약 실패 가능성에 이전 강한 요구 있을듯<br />\n군청 직원 \"타지역 출신 젊은 직원들 굉장히 난감\" 이사 골머리",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "경북",
        "ref": 1803
    },
    {
        "newstitle": "'전통시장 온누리상품권 환급행사'에 서문시장이 빠졌다는데…왜?",
        "subtitle": "농식품부 행사 참여 시장 선정 두고 형평성 논란<br />\n상인연합회 소속 시장 아니면 선정 안돼<br />\n농식품부·중소벤처기업부 '나몰라라'",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "사회 1",
        "ref": 1803
    },
    {
        "newstitle": "원익큐엔씨, 구미에 1천200억 투자해 반도체 소재 신공장 짓는다",
        "subtitle": "신규직원 250명 채용 예정",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "경북",
        "ref": 1802
    },
    {
        "newstitle": "문경·상주 등 경북 서부지역에서도 도청 신도시 진입 수월해진다",
        "subtitle": "경북 서남권역 연결하는 진입도로 15일 완전 개통",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "경북",
        "ref": 1792
    },
    {
        "newstitle": "접촉면회 한달밖에 안됐는데…요양병원·시설 면회 또 막히나",
        "subtitle": "정부 \"13일 새 방역대책 발표\"<br />\n고위험군·취약시설 면회 까다로워질 것 분석<br />\n가족들 '비대면 전환' 우려에 벌써부터 한숨만",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "사회",
        "ref": 1787
    },
    {
        "newstitle": "서구의회, 폭증하는 악취 민원에 \"서구청·대구시에 적극 조치 촉구\"",
        "subtitle": "서구청 악취 관련 주무과 환경청소과 행정사무감사<br />\n서구 \"현장 위주 대응과 적극적으로 개선 요청하겠다\" 답변",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1787
    },
    {
        "newstitle": "대구 또 우한폐렴 의심환자...우한 다녀온 40대男 검사 진행",
        "subtitle": "대구의료원에 격리 중...이르면 오늘 중 결과 나올 듯",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "사회",
        "ref": 1783
    },
    {
        "newstitle": "구미, 나흘만에 엘림교회 목사부부-교인 7명 등 8명 확진 '긴장'",
        "subtitle": "농마고 확진자 형제가 다니던 원평동 엘림교회서 7명 '양성'<br />\n목사부부·학습지강사 포함…대다수 마스크 착용않고 예배<br />\n새마을중앙시장 상인 양성판정…상인 등 600여명 검체검사",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": "경북",
        "ref": 1781
    },
    {
        "newstitle": "정부, 의대 정원 배정 착수…대구경북권 대학별 증원 규모는?",
        "subtitle": "대구가톨릭대 등 대구경북권 '미니 의대' 확대폭 클듯<br />\n정원 두배 가량 확대되는 의대 나올지 관심",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "사회 1",
        "ref": 1779
    },
    {
        "newstitle": "영주·문경시에서도 5인 이상 OK, 오늘부터 사적모임 인원제한 해제(종합)",
        "subtitle": "각각 18일·10일 이후 확진 '0명'<br />\n방역 긴장감은 늦추지 않기로",
        "newsdate": "2021-05-24T00:00:00",
        "page_title": "경북",
        "ref": 1778
    },
    {
        "newstitle": "[뉴스분석] '대구 사교육카르텔·학원 미등록 운영' 의혹…'반칙과 광기'에 멍드는 교육",
        "subtitle": "'대구 교사 사교육카르텔 가담 의혹' '대구서 미등록 학원 운영 의혹' 줄줄이 수사 대상<br />\n지역 교육계 \"철저한 진상 규명 필요하나 증거 훼손 등도 우려\" \"대책마련 머리 맞대야\"",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "사회",
        "ref": 1778
    },
    {
        "newstitle": "영천 학원강사발 코로나19 확진 급증...일부 학교 2주간 원격수업 실시",
        "subtitle": "10일 양성판정 학원강사로부터 가족,동료강사,수강학생까지 확산<br />\n방역당국 \"확진자와 동선 겹치는 시민 자진 검사\" 당부",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "경북",
        "ref": 1772
    },
    {
        "newstitle": "고령군 낙동강변 관광자원화 나선다...달빛국민휴양원 2025년 완공",
        "subtitle": "개진면 개포리~우곡면 예곡리<br />\n에코뮤지엄 조성 200억원 투입<br />\n대가야 황금도시 사업도 추진",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "경북경제",
        "ref": 1765
    },
    {
        "newstitle": "대구~삿포로 항공 노선 7월 재개",
        "subtitle": "한일  항공분야 협력각서 체결<br />\n한일 항공편, 주 1천여 회로 증가",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "사회 1",
        "ref": 1764
    },
    {
        "newstitle": "구미 단성학교 남녀공학 전환 속도내나",
        "subtitle": "구미중, 금오여고 남녀공학 전환 결정<br />\n4000여 세대 입주 원평동 인근 구미여중 남녀공학 관심사",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "경북",
        "ref": 1764
    },
    {
        "newstitle": "대구 수성구 예술창작촌 조성 전부터 '잡음'…젠트리피케이션으로 카페촌 전락 우려",
        "subtitle": "문화예술벨트 구축 위한 중동~상동 일대에 도시재생사업<br />\n원룸 10채 매입 등 277억 투입…최근 10년 區 투자 중 최고<br />\n\"코로나로 생계 급한데 웬 예술촌…딴나라 이야기\" 비판도",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "사회",
        "ref": 1763
    },
    {
        "newstitle": "맛부터 모양까지 '명품' 딱 한달 만나는 문경 감홍사과",
        "subtitle": "신맛 줄이고 당도 높여 '프리미엄급'<br />\n매해 축제장 찾는 소비자 증가<br />\n시, '프리미엄 30' 전략 내세워<br />\n3차례 선별 과정 후 상품 판매<br />\n10월 중순~11월 중순 출하시기<br />\n산도 0.48%...평균보다 단맛 높아",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "경북2",
        "ref": 1762
    },
    {
        "newstitle": "경북 칠곡 초등 6년생 화이자 접종 이틀만에 급성백혈병 진단",
        "subtitle": "\"원활한 치료 위해 'RH+A형' 혈소판의 꾸준한 공급 필수적\" 헌혈 호소",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "사회",
        "ref": 1761
    },
    {
        "newstitle": "대구대 총장 후보 선거에 4명 출사표 던질 듯",
        "subtitle": "박순진 경찰학부 교수, 송건섭 행정학과 교수<br />\n윤재웅 기계공학부 교수, 정극원 법학부 교수",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "사회",
        "ref": 1759
    },
    {
        "newstitle": "시내버스 기사 2명 코로나19 확진...김천지역 초등 2곳 중고교 12곳 20~21일 원격수업",
        "subtitle": "확진 버스기사 16일부터 18일까지 사흘간 시내 각 노선 운행",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "경북",
        "ref": 1757
    },
    {
        "newstitle": "경찰, 대구 한 신협 간부의 온누리상품권 불법 '깡' 의혹 수사 착수",
        "subtitle": "지난달 26일 대구중부경찰서로 고발장 접수<br />\n신협 부장 A씨, 수년간 온누리상품권 불법 대리 구매<br />\n인근 전통시장 상인 통해 상품권 환전, 차익 챙긴 의혹<br />\n해당 신협, 지난 1일 A씨 대기발령",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "사회 1",
        "ref": 1756
    },
    {
        "newstitle": "[단독] 경북판 '빌라왕'?…선순위 전세보증금 속인 집주인 돌연 '잠적'",
        "subtitle": "안동 17세대 다세대주택 중 13세대 전세 50대 주인<br />\n안동, 예천에 3채 다세대주택 소유…추가 피해 우려",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "사회 1",
        "ref": 1754
    },
    {
        "newstitle": "칠곡행정타운 매각 추진에 들끓는 북구 민심…시의회, 부결 가능성 시사",
        "subtitle": "시의회, 25일 칠곡행정타운 현장실사<br />\n지역 정치권·주민 집회 \"결사 반대\"<br />\n\"성서·칠곡행정타운 별건 심사 검토\" 부결 가능성",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1754
    },
    {
        "newstitle": "채용비리 교수·부적절 행위 교수…무너진 도덕성 '낯 부끄러운' 국립경북대",
        "subtitle": "총장 '비례 의원 신청' 논란부터<br />\n각각 '집유' '해임' 채용 비리 교수<br />\n이번엔 '부적절 행위' 의혹 교수<br />\n\"하도 많아 헷갈릴 정도\" 쓴소리",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "사회 1",
        "ref": 1753
    },
    {
        "newstitle": "[인터뷰] 안동문화예술의전당 성장 이끈 조한익 공연기획팀장",
        "subtitle": "\"안동예당 새로운 10년은 상생 지역예술인 키우는 사업 추진\"",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "경북문화",
        "ref": 1752
    },
    {
        "newstitle": "[대학혁신의 길 Ⅴ] (5)인터뷰-독일에서 아우스빌둥 교육 중인 곽호신씨",
        "subtitle": "2년제 중퇴하고 한국폴리텍대 졸업 후 취업 준비 중 독일행 결심<br />\n응용과학대학서 1년간 어학과정 마치고 독일어 시험 통과<br />\n현재는 직업대학과 직장을 다니는 3년 과정 아우스빌둥 진행<br />\n\"힘들기도 하지만 선택 후회 안해\"",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "사회 수요기획 대학혁신의길",
        "ref": 1749
    },
    {
        "newstitle": "[속보] 대구 달성 논공 신축 공사장서 50대 현장소장 붐대 깔려 숨져",
        "subtitle": "60대 작업자는 경상",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "사회 1",
        "ref": 1749
    },
    {
        "newstitle": "구미시, 육아종합지원센터·강동청소년문화의집 개관 앞둬",
        "subtitle": "중대재해처벌법 관련 공사장 안전관리 강화",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "경북",
        "ref": 1748
    },
    {
        "newstitle": "\"택시 수명 2년 더\" 대구서 택시 차령 연장 추진",
        "subtitle": "관련 조례안 심사 앞둬, 15일 본회의 통과 전망<br />\n“차령과 안전 상관관계 미비” 결론",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "사회 1",
        "ref": 1743
    },
    {
        "newstitle": "김영만 군위군수 \"주민투표, 선택의 과정일뿐…선정위원회 열어 논의하길\"",
        "subtitle": "[대구경북통합신공항 해법을 찾는다] 군위군수 인터뷰",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "사회(경북1)",
        "ref": 1741
    },
    {
        "newstitle": "서대구산단 서편도로 개통…산단~신천대로 직접 연결",
        "subtitle": "528억 투입 3년여 만에 완공<br />\n정체 해소·물류비 절감 기대",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "사회",
        "ref": 1741
    },
    {
        "newstitle": "영양 국내최대 자작나무 군락지 '치유힐링숲' 만든다",
        "subtitle": "죽파리서 계곡따라 4㎞ 거리<br />\n코로나에 언택트 명소로 부각<br />\n郡 임산물카페·식품개발 추진",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "경북",
        "ref": 1741
    },
    {
        "newstitle": "게임처럼 시작→중독…청소년 파고드는 사이버 도박 급증",
        "subtitle": "5년 새 도박 중독 10대 161%↑<br>가출·범죄 등 사회 문제 야기<br>대구, 불법 사이버 도박 단속<br>6개월간 111명 검거·3명 구속",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "사회 1",
        "ref": 1734
    },
    {
        "newstitle": "6.1 지방선거 앞두고 터진 청도 마스크 의혹, 업체측 해명에도 의혹 증폭",
        "subtitle": "업체측 \\\"선의 기부, 진의 왜곡\\\" 해명<br>한 선거캠프 사무장 개입정황 의혹<br>마스크 배달도 같은 캠프 봉사자로 드러나",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "경북",
        "ref": 1733
    },
    {
        "newstitle": "생필품 구하러 23㎞나 이동 의성 청년창작촌 외면받는다",
        "subtitle": "최악의 접근성에 지원도 전무<br />\n접수한 5곳 중 3곳이 중도포기<br />\n\"고작 2곳 유치 위해 5억 혈세\"",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "경북",
        "ref": 1732
    },
    {
        "newstitle": "대구 지하철참사 21주기…추모식은 갈등으로 얼룩졌다",
        "subtitle": "오전 9시 53분 대구시민안전테마파크서 열려<br />\n상가번영회 반대 집회 열려 소란 중 행사 진행",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 1728
    },
    {
        "newstitle": "고민 빠진 대구 구청장들…\"내 선거도 해야 하는데, 시장 후보까지\"",
        "subtitle": "시장 후보들 잇단 면담 요청에…이러지도 저러지도",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "사회",
        "ref": 1726
    },
    {
        "newstitle": "'보수의 성지' 대구 거리에서 \"대통령 탄핵 무효\" 외쳐…20대도 참여",
        "subtitle": "22일 오후 4시 대구 2·28 기념공원 인근에서 탄핵 반대 집회<br>20대 참여자 눈길…\\\"청년층이 목소리 내야 한다고 느껴\\\"",
        "newsdate": "2025-01-23T00:00:00",
        "page_title": "사회 1",
        "ref": 1726
    },
    {
        "newstitle": "60세 가수의 코로나 돌파 무대 \"유튜브 채널로 팬들과 소통\"",
        "subtitle": "구미 거주 가수 김철수,<br />\n'장락철수 TV' 개설 4개월째<br />\n영상만 170개…꾸준하게 활동",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "경북문화",
        "ref": 1723
    },
    {
        "newstitle": "추석 전날 어린 자녀가 보는 앞에서 무슨 짓을…지인 여성 때려 숨지게 해",
        "subtitle": "대구남부경찰, 지인 여성 폭행 숨지게 한 30대 검찰 송치<br />\n술자리서 폭행한 뒤 집까지 따라가 또 주먹 휘둘러<br />\n숨진 여성 지인들 \"상해치사 아닌 살인죄 적용해야\"",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1723
    },
    {
        "newstitle": "경북지역 대학 中유학생 1943명…후베이 출신 8명",
        "subtitle": "경산 9개 대학에 1248명 집중<br />\n영남대 654명으로 최다 '긴장'<br />\n道, 대학과 긴급회의 협조체계",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "사회(경북1)",
        "ref": 1721
    },
    {
        "newstitle": "대구시 '공공기관 구조개혁' 작업 본격화…공공혁신 추진 TF 발족",
        "subtitle": "공기업·출자출연기관 통폐합 작업 속도 낸다",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "사회",
        "ref": 1716
    },
    {
        "newstitle": "대구파티마병원 '환자평가' 전국 종합병원 1위…상급종합병원 포함해도 전국 4위",
        "subtitle": "간호사·의사병원환경 등 높은 점수",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "사회",
        "ref": 1715
    },
    {
        "newstitle": "대구 '명문 야구부' 초교 감독 사기 사건, 피해자 더 있다",
        "subtitle": "경찰, 추가 피해자 파악에 주력<br />\n학부모들 \"자녀 걱정에\" 신고 꺼려",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "사회 1",
        "ref": 1715
    },
    {
        "newstitle": "사통팔달 철도 인프라…모빌리티·스마트 그린물류 도시 飛上",
        "subtitle": "['부활하는 김천' 상공업 발전사]〈1〉 김천 상공업의 현재",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "경북 2",
        "ref": 1713
    },
    {
        "newstitle": "\"인력난 등 해결 필요\" 경북도청 청원경찰 노조 출범",
        "subtitle": "31명 중 26명 노조원으로 가입휴게공간 확보 등 처우개선 방침",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "경북2",
        "ref": 1711
    },
    {
        "newstitle": "대구 북구 아파트 단지에 멧돼지 두 마리 출몰...차량 3대 파손(종합)",
        "subtitle": "한 마리는 도주 또 한 마리는 1시간30여분만에 사살",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "사회",
        "ref": 1708
    },
    {
        "newstitle": "대구공항 국제선 출항…대구 관광·여행업계 '화색'",
        "subtitle": "6월10일부터 일본 여행 허용에 벌써부터 문의 이어져",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "사회",
        "ref": 1705
    },
    {
        "newstitle": "단무지 해외 수출로 제2의 인생 꽃피운다",
        "subtitle": "예천군 보문면 제2농공단지 해트리푸드 은상진 대표<br />\n'출고된 제품은 완벽해야 한다'는 철학 강조<br />\n예천군 첫 향토기업으로 오는 2022년 80억 들여 증설 계획",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "경북경제",
        "ref": 1704
    },
    {
        "newstitle": "안동대 무더기 비위 적발했지만, 일부는 징계받기 전 학교 떠났다",
        "subtitle": "교육부 신분상 조치 요구 불구 중·경징계 중 5명 퇴직 '징계 불가'<br />\n신입생 사상최대 미달사태 대책도 없어 \"위기의식 결여\" 지적",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "경북",
        "ref": 1703
    },
    {
        "newstitle": "판·검사 출신대학 여전히 'SKY 쏠림'",
        "subtitle": "최근 5년간 임용 검사(483명) 중 SKY 학부 59.4%, SKY 로스쿨 34%<br>非수도권 로스쿨 출신 24.2%...경북대 로스쿨 22명, 학부 7명<br>임용 법관 중 SKY 출신 62.6%...수도권 상위 7개 대학서 80% 이상 배출",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "사회1",
        "ref": 1699
    },
    {
        "newstitle": "경북대병원장 또 직무대행 체제...교육부 차기 병원장 미임명",
        "subtitle": "두달 전 후보 2명 교육부에 추천 <br />\n뚜렷한 이유도 없이 결정 한해<br />\n전임 병원장은 8월2일 임기 만료",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "사회",
        "ref": 1697
    },
    {
        "newstitle": "[뉴스後] 구미시의회 4층에 있던 휴게공간, 좁은곳에 옮겨 민원인·공무원 불편",
        "subtitle": "사무공간 확보부족 문제로<br />\n시·시의회 다툼 끝에 결정<br />\n기존 휴게실 절반크기 북카페<br />\n870명 공무원 이용하긴 좁아<br />\n또 다른 공간부족 문제 예상",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "경북",
        "ref": 1696
    },
    {
        "newstitle": "TK신공항, '물류 거점 공항' 도약 비전 나왔다···통합물류센터 설립 등도 윤곽",
        "subtitle": "'항공물류산업 육성 기본계획 수립 용역' 최종보고회 열어",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "경북",
        "ref": 1696
    },
    {
        "newstitle": "한수원 사외이사 \"월성본부장 해임 건의하겠다\" 갑질 논란",
        "subtitle": "특정 언론사 광고 협찬과 특정 인사 만날 것 청탁<br />\n월성원전 내 내부 고발자 발본색원 으름장도",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "경북",
        "ref": 1690
    },
    {
        "newstitle": "매일 2시간 통학…대구 달성군 구지면 학생들 고교 신설 절실",
        "subtitle": "구지 인구 2만 명 돌파·학령기 학생 2천596명…고교 필요<br />\n지역사회단체 '교육 인프라 확충'을 위한 서명 운동 전개\"",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1689
    },
    {
        "newstitle": "칠곡 순심여고, 맞춤형 진학지도로 올 대입 최고 성과",
        "subtitle": "의대 3·서울대 2·국립 30명 등<br />\n대도시서 전학·입학 문의 쇄도",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "경북교육",
        "ref": 1688
    },
    {
        "newstitle": "대구 달성군 약산온천지구 30년 만에 해제…대규모 문화·체육시설 사업 추진",
        "subtitle": "4~5월 타당성 용역 발주 본격 개발 착수",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1686
    },
    {
        "newstitle": "\"달성군수가 코카인 흡입\" 허위 사실 유포한 5명 법정 선다",
        "subtitle": "빠르면 내달 재판 열릴듯",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "사회",
        "ref": 1685
    },
    {
        "newstitle": "[스케치] \"후 불어주세요\"…대구경찰 낮시간 음주단속",
        "subtitle": "최근 대전 어린이 음주운전 피해 사망사고…낮시간 단속 목소리 높아져<br />\n올해 대구 음주 적발 1천399건 중 110건 낮시간 적발",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "사회 1",
        "ref": 1685
    },
    {
        "newstitle": "칠곡군, 석적읍에 '칠곡보 사계절 썰매장' 15일 개장…각종 체험거리 가득",
        "subtitle": "5~14일 임시 개장, 이용료 무료",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "경북",
        "ref": 1684
    },
    {
        "newstitle": "해평취수원상생구미연합회 성명 \"취수원 다변화 협약 체결 이행 촉구\"",
        "subtitle": "\"구미시장·대구시장 5개 단체장 협정 깨선 안돼…이철우 도지사 나서라\"<br />\n\"구미 국회의원·시장 주장 취수원 구미보 이전 비현실적\"",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "사회1",
        "ref": 1684
    },
    {
        "newstitle": "[단독] 대구 한 대학서 개인정보 무더기 유출 논란",
        "subtitle": "대학원생 수천명 성적 등 담긴 정보 유출돼",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "사회 1",
        "ref": 1684
    },
    {
        "newstitle": "\"'군위군의 대구시 편입' 조속 이행하라\" 권영진·이철우에 촉구",
        "subtitle": "경북 군위통합신공항추진위",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "경북 날씨",
        "ref": 1683
    },
    {
        "newstitle": "대구시교육청, 근무 의무 없는 기간에 신규·복직·기간제교사 출근시키고도 일비 지급 안해",
        "subtitle": "시교육청 \"관행적출근이라 여비지급안해\"<br />\n\"일비지급검토 밝혀\"",
        "newsdate": "2021-03-09T00:00:00",
        "page_title": "사회",
        "ref": 1682
    },
    {
        "newstitle": "아파트 입주민 이용 도로 갑자기 파헤쳐지고 통행 차단...무슨 일?",
        "subtitle": "지주 대법원 승소후 11일 철거 및 도로차단 공사<br />\n영천 아파트 입주민들 도로 차단에 안일한 대처 영천시 성토<br />\n영천시 \"지주와 협상 나서겠다 도시게획변경도 검토\"",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "경북2",
        "ref": 1681
    },
    {
        "newstitle": "대구지역 대학병원 의료이익, 사립은 흑자 유지·국립은 적자 확대",
        "subtitle": "지난해 인건비 증가와 의료 수익 감소 등이 원인",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "사회 1",
        "ref": 1679
    },
    {
        "newstitle": "대구 미래 자양분 5개 분야 신기술 장착 '첨단 혁신 도시' 선도",
        "subtitle": "대구 5대 新산업",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 1678
    },
    {
        "newstitle": "대구 사적모임 인원제한 풀리나...최대 변수는 '델타 변이' 바이러스",
        "subtitle": "29일 코로나19 범시민대책위 회의를 거쳐 확정",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "사회",
        "ref": 1668
    },
    {
        "newstitle": "사진촬영 명소 경산 '자인 능소화 나무' 6일 복원",
        "subtitle": "경산시, 비슷한 크기의 능소화나무 옮겨심기로<br />\n지난해 절단사건이후 관광객들 발길 뚝 끊겨<br />\n능소화나무집 주인 \"어린시절 추억도 다시 살아나 기뻐\"",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경북 2",
        "ref": 1668
    },
    {
        "newstitle": "동성로에서 축제 열린다…'2024년 제5회 동성로축제' 개최",
        "subtitle": "오는 10일부터 12일까지 동성로 일원에서 개최<br />\n뮤지컬·양철인간·마술 등 공연<br />\n부스 존·푸드코트 존 등 체험거리·먹거리 가득<br />\n영수증 이벤트도 진행",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1665
    },
    {
        "newstitle": "대구행복페이 전용 앱 'IM샵' 7시간 이상 오류(종합)",
        "subtitle": "수 분에서 수 십분 대기...1일 오후 4시30분쯤 복구",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "사회",
        "ref": 1664
    },
    {
        "newstitle": "경북 군위군 대구편입 놓고… 군의회·통합신공항 추진위 '성명서' 발표",
        "subtitle": "군의회 \"9월 국회에 군위군 대구편입 법률 제정 촉구\"<br />\n추진위 처리 않으면 \"통합신공항 사업 저지 나서겠다\"",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "경북",
        "ref": 1661
    },
    {
        "newstitle": "'국내서 가장 오래된 토종개' 천연기념물 경주개 ‘동경이’ 35마리 무료 분양 중",
        "subtitle": "<사>한국경주개동경이보존협회",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경북",
        "ref": 1656
    },
    {
        "newstitle": "서문시장 4지구 재건축 9년째 표류…시공사 선정 무효 '부결'",
        "subtitle": "9일 총회서 시공사 선정 무효 안건 부결<br>시공사 \\\"빨리 착공해야\\\" 조합 \\\"다시 찬반 물어야\\\"<br>조합원 불만 최고조 \\\"9년째 진전 없어\\\"",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "사회 1",
        "ref": 1652
    },
    {
        "newstitle": "코로나시대 각광받는 힐링관광지 ...운무 자욱한 해발 800m 오지 '군위 화산마을'",
        "subtitle": "친환경·자연치유의 명소로 탈바꿈",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "경북",
        "ref": 1649
    },
    {
        "newstitle": "\"2014년 해제됐던 구미자유경제구역 재지정 추진해야\"",
        "subtitle": "대구경북통합신공합 시대 구미발전 방안 세미나서 주장 <br />\n나중규 연구위원 \"구미 6공단 조성도 고민해야 한다\"",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "경북",
        "ref": 1645
    },
    {
        "newstitle": "신나는 물놀이부터 숲캉스까지 '쿨하게'",
        "subtitle": "달서구, 도심 속 피서지 각광",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1635
    },
    {
        "newstitle": "잇따른 차량 급발진 사고 …결함 인정은 '0'",
        "subtitle": "최근 5년여간 201건 발생...경유차 72건 가장 많아",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "사회1",
        "ref": 1632
    },
    {
        "newstitle": "재판부 \"이슬람사원 공사중지 가치 아닌 행정의 적법성 문제\"",
        "subtitle": "대구 이슬람사원 건축중지 법정 공방<br />\n재판부\"북구청, 공사중지 명령처분을 하며 법적 근거 명시 안해\"<br />\n북구청 변호인\"종교의 자유와 재산권 행사 무제한으로 할 수 있는 것은 아니다\"",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": "사회",
        "ref": 1631
    },
    {
        "newstitle": "대구 달서구 공장서 불 지른 혐의로 '공장 대표' 체포",
        "subtitle": "지난 4일 오후 10시 58분쯤<br>사무실 40평 전소, 인명피해는 없어",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "사회 1",
        "ref": 1630
    },
    {
        "newstitle": "구미 낙동강 야외 물놀이장 개장",
        "subtitle": "2주 앞당겨 개장<br />\n구미시민 50% 할인<br />\n지난해 바가지 지적 푸드코트 가격 다소 개선",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "경북 1",
        "ref": 1629
    },
    {
        "newstitle": "대한노인회 구미시지회장 A씨 금품 수수, 직장 갑질로 회장 자격정지",
        "subtitle": "구미지회 취업센터장 재임용과정에서 돈 받아<br />\n센터장이 직접 돈 준 사실 폭로<br />\n식당으로 불려가 대게와 음식 제공 갑질도",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "경북 1",
        "ref": 1628
    },
    {
        "newstitle": "경북도, TK신공항 들어설 의성 주변 광역교통망 확충 박차",
        "subtitle": "공항활성화·물류기반 확대할 도로철도망 구축에 사활<br>의성 주변 교통여건 개선으로 국제 물류공항도시 초석 마련 기대",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "경북 1",
        "ref": 1627
    },
    {
        "newstitle": "병 든 낙타 방치해 사망하게 한 동물원 운영자 '동물 학대' 혐의 첫 기소",
        "subtitle": "질병 낙타 방치 사망케 하고 멸종위기 종 열악 환경 사육 혐의",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "사회",
        "ref": 1624
    },
    {
        "newstitle": "구미 경제 끝없이 추락하는데…구미시, 아무런 대책 없나",
        "subtitle": "10월 말까지 구미세관 통과 총수출액 204억8천만달러<br />\n작년 동기比 17.8% 감소…올해 2018년 수준에 그칠듯",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "경북",
        "ref": 1623
    },
    {
        "newstitle": "대구 북구 대현동 건립 추진 '이슬람 사원' 북구 내 다른 곳 이전설 흘러나와",
        "subtitle": "대책위측 \"민원 제기 이후 옮기는 방안 검토 중이라는 답변 받아\"",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "사회",
        "ref": 1619
    },
    {
        "newstitle": "대구경찰청, 부실 대출 의혹 대구지역 새마을금고 3곳 압수수색",
        "subtitle": "지난 8일 대구 지역 새마을금고 3곳 압수수색",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "사회 1",
        "ref": 1617
    },
    {
        "newstitle": "구미 고아읍 원호리 평성들 도시개발 구역으로 지정",
        "subtitle": "'원호지구 도시개발구역지정 및 개발계획안'<br />\n경북도 도시계획위원회 심의에서 조건부 통과<br />\n26만여㎡에 단독·공동 주택용지(1천75가구) 조성",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "사회",
        "ref": 1616
    },
    {
        "newstitle": "동일생활권 포항·경주서 코로나19 무더기 확진 '방역비상'(종합)",
        "subtitle": "포항 이틀동안 15명 양성 판정<br />\n10명 확진 병원 일부 코호트격리<br />\n경주 문무대왕면 주민 전수검사",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "경북",
        "ref": 1616
    },
    {
        "newstitle": "'별별 먹거리, 볼거리' 경산별찌야시장 개장",
        "subtitle": "10월12일까지 매주 금·토 40회 운영<br>이용고객에 온누리상품권 환급",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "경북 1",
        "ref": 1613
    },
    {
        "newstitle": "\"1억6천 도망자 찾습니다\"…칠곡휴게소 돈가방 절도 사건 피해자 아들 온라인에 도움 요청",
        "subtitle": "\"커피 마실래?\"하곤 사라져 행방 묘연…\"아버지 외에도 피해자 더 있어\"<br />\n게시 하루 만에 조회수 7만7천건…'누리꾼 수사대' 활약 기대",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "사회 1",
        "ref": 1612
    },
    {
        "newstitle": "민선 8기 군위군 첫 인사 '낙인찍기식 보복성' 논란...공직은 물론 지역사회도 술렁",
        "subtitle": "행정 및 시설 각 1명씩 승진한 5급 승진 유력시되던 대상자 모두 고배<br />\n6급도 뒷순위 대상자 4명 승진...근평 1·2 순위 대상자는 모두 밀려",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "경북",
        "ref": 1609
    },
    {
        "newstitle": "대구 장기미집행공원 4곳, 토지매입 문제로 준공일 3년 연기된다",
        "subtitle": "학산공원, 앞산공원, 봉무공원, 불로고분공원 준공 2026년<br />\n대구시 \"부동산 가격, 세수펑크 이유로 예산 확보 어려워\"",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "사회 1",
        "ref": 1609
    },
    {
        "newstitle": "경산 자인면 신관리 주민 \"폐기물 재활용 업체 결사 반대\"",
        "subtitle": "주민들 \\\"플라스틱 분진 건강에 위협...농작물도 오염\\\"<br>자인면이장협의회도 반대추진위 구성...\\\"집단행동 불사\\\"<br>업체 \\\"물사용, 소각 공정은 없어...집진기 용량도 확대\\\"",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "경북",
        "ref": 1607
    },
    {
        "newstitle": "경부선철도 구미 사곡역 무궁화호 10일부터 여객 운송 중단",
        "subtitle": "구미역까지 셔틀버스 운행...9월30일까지 무료 이용",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "경북",
        "ref": 1606
    },
    {
        "newstitle": "'침산더샵프리미엘' 입주 예정자 협의회 \"임시사용승인 반대\" 촉구",
        "subtitle": "침산더샵프리미엘 임예협, 21일 오전 대구 북구청 앞에서 집회<br />\n시행사 측이 요청한 임시사용승인 허가 반대한다며 목소리 높여<br />\n입주예정자와 시행사 간 중도금 이자 대납 문제 등 발단",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "사회 1",
        "ref": 1606
    },
    {
        "newstitle": "31번 확진자와 같은 결혼식장 찾은 경북도청 직원 4명 자가격리",
        "subtitle": "울진군 주민 33명은 모니터링 강화",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "대구경북 신종코로나 쇼크",
        "ref": 1603
    },
    {
        "newstitle": "적재함 부품업체 '대호데크', 27년간 10여종 트럭 부품 생산해 북미·유럽·동남아 등 수출",
        "subtitle": "현대車 1t 포터 개발도 참여<br />\n경주 거주자 우선적으로 채용",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1603
    },
    {
        "newstitle": "울릉군, 2025년 예산안 2천126억 편성",
        "subtitle": "전년 대비 18.7% 감소…건전재정, 글로벌 위기 대비",
        "newsdate": "2024-12-05T00:00:00",
        "page_title": "경북",
        "ref": 1603
    },
    {
        "newstitle": "\"아동그룹홈 종사자 호봉제·시간외수당 도입, 인력 충원 등 처우개선하라\"",
        "subtitle": "우리복지시민연합 촉구 성명 발표",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "사회",
        "ref": 1601
    },
    {
        "newstitle": "대구경북다음세대지키기학부모연합,' 대구 퀴어행사' 반대 나서",
        "subtitle": "동성로에서 1인 시위 시작으로 축제일(10월1일) 반대 집회.콘서트",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "사회 날싸",
        "ref": 1601
    },
    {
        "newstitle": "영천 제2탄약창 24만평 군사시설보호구역 해제",
        "subtitle": "68년만에 해제, 남부동 '투자선도지구개발사업' 강력 추진<br />\n최 시장 \"보상,시행사 선정 신속 처리, 최첨단 자동차 기업유치\" 강조",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "경북",
        "ref": 1600
    },
    {
        "newstitle": "'4월 개장' 구미 새마을중앙시장 야시장, 활성화 대책 마련 분주",
        "subtitle": "대구광역권철도 개통 등 활용<br />\n라면축제 연계 젊은층 유입 추진<br />\n주차장 25면 추가 등 시설개선도",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "경북1",
        "ref": 1598
    },
    {
        "newstitle": "행복주택 시공사, 공사 끝나자 피해 보상 '나 몰라라'…인근 주민들 분통",
        "subtitle": "구미시 행복주택 건설 현장 인근 아파트 주민 민원<br />\n'현장 소방 바뀌면 약속도 없어지나, 구두 약속도 약속'<br />\n시공사 '감당 못할 무리한 요구'",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "경북1",
        "ref": 1596
    },
    {
        "newstitle": "비대면 진료 앱 써보니…시간·장소 구애받지 않고 약 처방 가능",
        "subtitle": "바쁜 직장인·맞벌이 부부 각광<br />\n만성질환, 민감한 증상 등 비대면 편리성↑<br />\n정부 비대면 진료 제도화…의사단체 \"책임소재 불분명, 반대\"",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "사회",
        "ref": 1595
    },
    {
        "newstitle": "'2023 공항도시 군위 미래 비전 심포지엄' 열려…\"공항도시 군위 발전 위해 신공항에 팔공산 경관 잘 담아내야\"",
        "subtitle": "군위 개발 모델로 달성의 사례는 적합하지 않아<br />\n지역발전 위해선 거주 인구 증가방안 고민 필요",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "경북 1",
        "ref": 1591
    },
    {
        "newstitle": "서문시장 4지구 재건축 사업 본궤도…시공사 2개 업체 압축",
        "subtitle": "'성우' '덕포' 2개 업체만 보증금 제출<br />\n지난번 총회 상정됐다 취소된 '서한'은 보증금 미제출<br />\n다음주 금요일 업체 설명회 예정<br />\n추후 이사회, 대의원회 거쳐 총회 상정 여부 결정할 듯",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "사회 1",
        "ref": 1591
    },
    {
        "newstitle": "구미시, 대형 체전 잇따라 유치…'반쪽 전국체전' 아쉬움 달랜다",
        "subtitle": "11일까지 개최 볼링대회 등<br />\n2023년까지 다양한 행사 예정<br />\n스포스시설 신축·보수 성과",
        "newsdate": "2021-11-09T00:00:00",
        "page_title": "경북",
        "ref": 1589
    },
    {
        "newstitle": "옛 비행장 주변에 공공청사·공원·체육관…안동 원도심은 변신중",
        "subtitle": "안동시, 도시공간 재창조 사업 추진",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "경북",
        "ref": 1588
    },
    {
        "newstitle": "청도소싸움도 '무관중 온라인 우권 발매' 검토",
        "subtitle": "\"경기 중단에 60억이상 손실<br />\n소주인도 두달여 수익 제로\"<br />\n공영공사, 비대면 방식 추진",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "경북",
        "ref": 1587
    },
    {
        "newstitle": "\"학교 4곳 밀집…버스 안 다녀 혼잡 초래\" 안동 낙타고개 등하굣길 위험",
        "subtitle": "법상동~북문동 연결 2㎞ 구간<br />\n학원차량·승용차 등 얽혀 전쟁<br />\n\"의견수렴후 9월 개편 때 반영\"",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "경북",
        "ref": 1586
    },
    {
        "newstitle": "칠곡경북대병원, 대구경북 유일 '국가지정 음압병실 확충사업' 선정",
        "subtitle": "17억5천만원 받아 5개실 추가<br />\n市, 대구의료원 등 총 13실 확보",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "사회",
        "ref": 1585
    },
    {
        "newstitle": "도심 하천 달성 '천내천'에 무슨 일이?…생태공원 가꿨더니 고라니가 '풀쩍'",
        "subtitle": "주민, 10여년 만에 고라니 목격 \"신기해\"<br />\n1급 멸종위기종 수달도 종종 목격…SNS에 올리면서 화제",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "사회 날씨",
        "ref": 1583
    },
    {
        "newstitle": "까마득한 계단, 보기만 해도 '헉헉'…앞산 충혼탑에 에스컬레이터 설치한다",
        "subtitle": "기존 계단 좌측에 길이 32m 에스컬레이터 설치<br />\n참배 계단 우측면에는 길이 36m 경사로 조성…내년 말 완공",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1583
    },
    {
        "newstitle": "K- 국방 신산업 수도 선언 구미시, 방산강국 미국도 반하다",
        "subtitle": "미국 워싱턴D.C. 아이젠하워 스쿨 연수단 구미 한화시스템과 LIG넥스원 방문<br />\n9조 원 대의 중동 수출 대박 천궁-Ⅱ 큰 관심",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "경북2",
        "ref": 1583
    },
    {
        "newstitle": "“암 치료 전문병원 맞나요?” 칠곡경북대병원, 적정성 평가서 ‘2등급’",
        "subtitle": "\"1,300병상 전문병원\" 위상에 타격…환자 중심 서비스 개선 시급<br />\n상급종합병원 대다수 1등급…칠곡경북대, 지역 신뢰 회복 과제",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "사회 1",
        "ref": 1583
    },
    {
        "newstitle": "대구 서구 9곳서 재건축·재개발 공사 중...주민들 \"소음·먼지 때문에 스트레스\"",
        "subtitle": "접수된 민원 무려 767건",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "사회",
        "ref": 1581
    },
    {
        "newstitle": "대구 봉산문화회관 직원들, 불필요한 초과근무로 과도한 시간외수당 받아",
        "subtitle": "21일 대구 중구의회 행정사무감사서 제기<br />\n한달에 최대 72시간 초과근무 하기도<br />\n시간외근무수당 최대 150만원 넘어<br />\n김동현 중구의원 \"초과근무 상한선 없는 재단 규정 손 봐야\"",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "사회 1",
        "ref": 1578
    },
    {
        "newstitle": "\"월배-안심 두 차량기지, 비슷한 시기 조성…동구 주민도 달서구 주민만큼 긴 세월 피해\"",
        "subtitle": "'차량기지 통합이전' 민원 해결·부지 확보 과제<br />\n동구주민, 반대 목소리 높아<br />\n이전 용역 재검토 주장도 나와<br />\n상반기 신규사업 타당성 검토<br />\n도시公, 평가원에 의뢰 계획<br />\n검토 후 보상협의도 진행될 듯",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "사회",
        "ref": 1577
    },
    {
        "newstitle": "지역 화폐 발행 규모 및 혜택 내년부터 큰 폭으로 줄어들 듯",
        "subtitle": "긍정적 효과 큰 '지역 화폐' 유지하기엔 지자체 재정 부담 커져<br />\n골목상권 \"확대해야\" - 정부 \"현금 살포성 재정중독 사업, 예산 편성 원점 실효성 점검\"<br />\n지자체 \"정부 예산 대폭 삭감 못 할 것, 재정 부담 고려한 대비책 마련\"",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "경북",
        "ref": 1575
    },
    {
        "newstitle": "'당근'으로 용돈 버는 초등학생…부모가 취소하면 '무효'",
        "subtitle": "대면 거래로 범죄 악용 우려<br />\n보호자 동의 없을 경우 무효",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경북경제",
        "ref": 1575
    },
    {
        "newstitle": "상주, 2차전지 클러스터 순항...K배터리 허브 역할 기대",
        "subtitle": "[SK머티14, 3분기 실리콘 음극재 양산]<br />\n1조 투자 5개 공장 모두 가동시<br />\n2025년 생산량 1만톤으로 증가<br />\nSK에코플랜트 부지 200만제곱미터에<br />\n소부장제조기업 직적 산단 추진<br />\n아바코 새빗켐 생산공장 신설<br />\n산업벨트 형성 시너지 창출",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 1573
    },
    {
        "newstitle": "'우수관 덮개 팔아 회식 의혹' 팔공산 관리소 직원들, 고강도 감사 받는다",
        "subtitle": "대구시 감사위, 당사자 외 다른 직원들도 줄줄이 불러 조사<br />\n주철 덮개 고물상에 팔아 넘기고 회식비 쓴 경위 따져<br />\n\"비위 행위 드러나면 수사 의뢰할 것\"",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "사회 1",
        "ref": 1572
    },
    {
        "newstitle": "20만 자족도시 남구 옛 명성 찾을 수 있을까?",
        "subtitle": "1992년부터 감소세...지난달 인구 14만명대<br />\n자구책 마련 노력에도 작년 1월 대비 인구수 1천206명 감소<br />\n내년까지 아파트 3천여 세대 준공 예정됐지만 20만 회복엔 부족",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "사회 날씨",
        "ref": 1570
    },
    {
        "newstitle": "'극단 선택' 대구 북구 고교생 유가족 \"중학교 시절부터 따돌림당했다\"...청와대 국민청원도",
        "subtitle": "교육청은 \"학교폭력 확인 안됐다\" 주장",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "사회",
        "ref": 1569
    },
    {
        "newstitle": "구미경찰서 신청사 \"도대체 어디에 있나요?\"",
        "subtitle": "부지 옆 높이 같은 건물 들어서며<br />\n구미IC 출구 방면선 보이지 않아<br />\n주차장도 협소해 민원불편 예상",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "경북2",
        "ref": 1566
    },
    {
        "newstitle": "권병수 메트로 지하상가 비상대책위원장 \"일반경쟁입찰 반대…법적인 절차도 불사하겠다\"",
        "subtitle": "수분양자 대상 수의계약 5년 요구<br />\n손해배상 청구 등 법적 조치 검토 중",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1566
    },
    {
        "newstitle": "대구 도로 한복판서 '싸움'…40대 남성이 70대 노인 폭행한 장면 SNS 공개돼 논란",
        "subtitle": "지난 22일 대구 동구 각산네거리 도로에서 헬멧 쓴 40대 남성이 흰색 SUV 차주 70대 남성 폭행<br />\n해당 폭행 장면 SNS에 게재돼 누리꾼 공분…사건 접수받은 경찰 '쌍방폭행' 무게 두고 조사 중",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "사회 1",
        "ref": 1565
    },
    {
        "newstitle": "'초임 연봉 4천500만원'  구미시 환경관리원 경쟁률 52대 1 '사상최고'",
        "subtitle": "4명 모집에 208명 응시...대졸 이상 109명",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경북",
        "ref": 1558
    },
    {
        "newstitle": "\"겁주기용 아닌가요\" 12일부터 '실내 마스크 미착용' 개인 과태료 10만원",
        "subtitle": "운영자의 운영·관리 소홀에 대해서는 최대 300만원",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "사회",
        "ref": 1556
    },
    {
        "newstitle": "\"신한울 3·4호기 수주 현대건설, 지역 업체 참여 외면하나\"",
        "subtitle": "선정 후 2개월 지나도 무소식<br />\n울진 \"협력 공문에 회신 없어<br />\n착공 전 협력 제안서 제출해야\"",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "경북 1",
        "ref": 1556
    },
    {
        "newstitle": "영천시 퇴직 공무원 전관예우에 자리다툼 행태 비난 쇄도",
        "subtitle": "전 영천시 서기관 출신 자원봉사센터 소장 자리 세번째 결<br />\n투<br />\n'이사들 권유로 원서 접수','자신의 말에 책임져야' 공방<br />\n또 다른 퇴직 서기관은 '현직 공무원에게 곧 개업한다'라며 전화",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "경북",
        "ref": 1555
    },
    {
        "newstitle": "대구 남구보건소, 다른 사람 이름으로 코로나19 검사결과 통보' 혼란'",
        "subtitle": "문자 메세지로 발송하는 과정에서 오류 발생...문의전화 빗발",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "사회",
        "ref": 1554
    },
    {
        "newstitle": "국립안동대-경북도립대, '국립경국대'로 전국 첫 국·공립대 통합",
        "subtitle": "경북 거점 국립 종합대학으로 내년 3월 공식 출범…안동·예천 캠퍼스<br />\n道 \"경북 발전 선도하는 'K-인문 세계중심 공공형 대학'으로 새도약\"",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "경북1 ",
        "ref": 1554
    },
    {
        "newstitle": "\"폐철로 전망 가려진 리모델링…아양기찻길 단순 보행교 전락\"",
        "subtitle": "박종봉 동구의원 임시회 발언<br />\nK2 홍보관 등 관광 요소 감소<br />\n사업 전 옛 모습 회복 목소리 <br />\n동구청 \"바닥 안전 사고 예방\"",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "사회 1",
        "ref": 1554
    },
    {
        "newstitle": "['양궁 메카' 예천의 성공 비결] '신궁' 키워낸 땅…활·화살 비롯 식대까지 아낌없이 투자",
        "subtitle": "실업팀 포함 59명 꿈 향해 전진<br />\n도내 학교 중 훈련장 가장 많고<br />\n김제덕 선수 다니는 경북일고엔<br />\n30억원 규모 양궁장 건립 추진<br />\n어린 선수 훈련에만 집중 위해郡·교육지원청 원스톱 지원도",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "사회이슈",
        "ref": 1553
    },
    {
        "newstitle": "'변호사 사무실 방화' 범인 휴대전화 '문자메시지'서 단서 나올까",
        "subtitle": "생전 방화범 추정 인물이 지인에게 보낸 문자 확보",
        "newsdate": "2022-06-17T00:00:00",
        "page_title": "사회",
        "ref": 1551
    },
    {
        "newstitle": "구미 산후도우미 파견업체, 고객유치 위해 산모에 금품제공 의혹",
        "subtitle": "산모가 맘카페에 후기 올리면금반지 등 제공한 정황 확인<br />\n산모부담금 5% 감면해주기도...前 직원이 관련내용 털어놔",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "경북",
        "ref": 1547
    },
    {
        "newstitle": "끊이지 않는 친인척 고용촉진장려금 부당수급...부정수급자 형사처벌 규정 신설",
        "subtitle": "장려금 반환은 물론, 고용촉진장려금 2배에 상당하는 추가징수금 징수처분",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "사회",
        "ref": 1546
    },
    {
        "newstitle": "대구 젖줄 신천에 '수상 공원' 조성…세느강 '퐁네프 다리' 같은 프러포즈 명소화",
        "subtitle": "市, '신천 프러포즈' 프로젝트 청사진 공개<br />\n직경 45m 크기의 원형 데크…복층 구조물 프러포즈 라운지<br />\n연내 설계 거쳐 2026년 초 완공 목표…\"연간 1천만명 찾을 것\"",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1546
    },
    {
        "newstitle": "[대구경북 신산업이 뛴다 .3] 배터리 리사이클링…폐기 배터리 잔존가치 70~80%, 포항, 배터리산업 선점 담금질",
        "subtitle": "배터리 재활용 인프라 등 구축<br />\n이차전지 종합연구소도 추진",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "대구경북신산업",
        "ref": 1544
    },
    {
        "newstitle": "[동성로의 추락] 상인은 떠나고...대규모 주거시설 확산...상업지역 정체성마저 흔들",
        "subtitle": "대구 '제1의 번화가' 입지 흔들",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "사회",
        "ref": 1542
    },
    {
        "newstitle": "흔들의자에 깔려 초등생 숨진 경산지역 아파트 현장감식 진행",
        "subtitle": "경북경찰청과 국과수 13일 오후 1시간 넘게 합동으로 실시<br />\n도면과 실제 구조물의 치수 등이 일치하는지 여부 등 살펴<br />\n\"사고 요인인으로 보이는 하단부분 시료 채취 정밀 감정\"",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "사회 1",
        "ref": 1541
    },
    {
        "newstitle": "방화빌딩 사무실 소송 기록 모두 불탔다…재판 지연 불가피",
        "subtitle": "방화 빌딩 사용 변호사들, 대구변호사회 대회의실에 임시사무실",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "사회",
        "ref": 1540
    },
    {
        "newstitle": "대구대 제13대 총장 후보 결선 투표서 박순진 교수 1위·윤재웅 교수 2위",
        "subtitle": "법인 이르면 이달말쯤 총장 임용할 듯",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "사회",
        "ref": 1540
    },
    {
        "newstitle": "\"사람 잡는 전기울타리\" 사고 왜 끊이지 않나?",
        "subtitle": "동물 접촉해도 전류가 계속 흘러...배선용 차단기 설치 전기목책 위험천만<br />\n불완전한 전기목책 설치한 농장 상주시에만도 수 백 군데 추정",
        "newsdate": "2020-08-27T00:00:00",
        "page_title": "경북",
        "ref": 1539
    },
    {
        "newstitle": "이번 주말 대구경북 올해 첫 장마 \"이후 본격적인 폭염 시작\"",
        "subtitle": "22일 대구, 경북남부 지역에 강한 비 예정<br />\n\"장마 끝난 후 본격적인 폭염 시작한다\"",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "사회 1",
        "ref": 1539
    },
    {
        "newstitle": "서문시장 4지구 재건축 시공사 선정 과정은 '위법'…법원, 총회 개최금지 가처분 신청 인용",
        "subtitle": "일부 조합원, 지난 16일 총회 개최금지 가처분 신청<br />\n오는 31일 열릴 총회서 시공사 선정 안건 상정 취소<br />\n재판부 \"수의계약도 관련 규정 따라야\"<br />\n조합 \"이른 시일 내에 시공사 선정 총회 개최할 것\"",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "사회 1",
        "ref": 1537
    },
    {
        "newstitle": "대구 반월당 지하도상가 입점자 선정, 결국 일반경쟁입찰로 가나",
        "subtitle": "지난달 14일 지하도상가 조례안 심사 유보된 이후 진척없어<br />\n대구시, 이번 회기동안 조례 제정되지 않으면 12월 중순부터 전체 지하도상가에 일반경쟁입찰 공지 예정<br />\n시민단체 \"대구시의회 조속한 조례 제정 촉구\"",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "사회 1",
        "ref": 1535
    },
    {
        "newstitle": "[리얼미터] 시.도지사 직무수행 평가...이철우 3위, 홍준표 6위",
        "subtitle": "교육감 평가...임종식 6위, 강은희 8위<br />\n주민만족도...경북 13위, 대구 17위",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "사회",
        "ref": 1534
    },
    {
        "newstitle": "대구 달성군 ‘화원 복합커뮤니티센터’ 건립 본격화…2027년 개관 목표",
        "subtitle": "지하 4층~지상 7층 규모, 대구도시철도 1호선과 연결…주민 편의성 강화<br />\n행정복지센터·도서관·보건지소까지…‘생활 밀착형 복합시설’로 조성",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "사회 1",
        "ref": 1533
    },
    {
        "newstitle": "유교문화도시서 글로벌 문화관광도시로…안동시, 3대문화권 사업 박차",
        "subtitle": "21세기 첨단문명과 역사 결합<br />\n한국문화테마파크 등 마무리",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "경북",
        "ref": 1531
    },
    {
        "newstitle": "또 다시 대구서 아파트 건설 근로자 사망 사고…해결 방법 없나",
        "subtitle": "25일 오전 달서구 공사장서 낙석 사고로 중국인 사망<br />\n지난 20일 남구 공사장에선 7층 높이서 추락해 사망<br />\n\"중대재해처벌법 개정돼도 안전 환경 개선 없어\"",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "사회 1",
        "ref": 1531
    },
    {
        "newstitle": "편의점 막으니 아파트 벤치에서 술판...22시 후 야외취식 금지에 무개념 음주",
        "subtitle": "소음고통에 심야시간 문걸어잠그기도",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "사회",
        "ref": 1530
    },
    {
        "newstitle": "입춘 시작에도 대구경북 강추위…5일까지 '한파'",
        "subtitle": "3일부터 북쪽 찬 공기 영향으로 기온 떨어져<br>4~5일 곳곳에서 아침 기온 -10℃ 안팎",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "사회2(날씨)",
        "ref": 1530
    },
    {
        "newstitle": "경산시장선거판 법정다툼 비화 조짐...조현일 예비후보 반격 \"허위사실 법적대응\"",
        "subtitle": "\"음주운전 뺑소니 소문까지 나돌아<br />\n아내 아파 급하게 약 사서 가던중 생긴 일<br />\n접촉 사고도 아니고 인지조차 못했다\"",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "경북",
        "ref": 1528
    },
    {
        "newstitle": "경산시 업무보고회 대변화...국장 대신 8급 직원이 내년도 주요업무 보고",
        "subtitle": "간부들만 참석하던 기존 방식서 탈피...젊은 직원들 참여<br />\n보고회 현장은 내부망통해 생중계, 읍면동사무소서도 시청<br />\n\"타부서 업무 이해도 높여 복잡하고 다양한 민원 해결 도움\"",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "경북",
        "ref": 1526
    },
    {
        "newstitle": "경북 70세 이상 노인 포함 100만명 '버스 무료승차' 조례 추진",
        "subtitle": "이선희 도의원 대표발의…장애인·국가유공자·청소년까지<br />\n수백억원 예산 확보가 관건…12일 본회의 통과땐 바로 시행",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "경북정치",
        "ref": 1526
    },
    {
        "newstitle": "고령 다산  '협동조합형 민간임대주택' 편법 조합원 모집...주민피해 우려",
        "subtitle": "A 업체 주택건설사업계획 변경승인도 득하지 않아",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "경북",
        "ref": 1523
    },
    {
        "newstitle": "'증원 발표' 전 대구경북 의대 '지역인재전형' 비율 51.6%…변화 예상",
        "subtitle": "수시, 정시 합산 지역인재 선발 비율 60% 충족, 대구경북서 '대구가톨릭대' 한곳<br />\n경북대와 계명대는 수시 지역인재 선발 비율 60% 넘어<br />\n지역 대학 \"의대 정원 확대, 향후 지역인재전형 비율에도 영향 줄 듯\"",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "사회 1",
        "ref": 1521
    },
    {
        "newstitle": "속 타 들어가는 반월당 지하상가 수분양자·상인들…\"조례 제정 언제되나\"",
        "subtitle": "市의회, 지하도상가 조례 제정안 심사 유보…\"건설시행사 과실·대구시 안일한 대처\" 지적<br />\n대구시 \"이달 안에 제정 안되면 경쟁입찰 가야\"<br />\n시의회 \"집행부 철저한 준비 기대\"<br />\n시민단체 \"지하도상가 관리조례 제정하라\"",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "사회 1",
        "ref": 1521
    },
    {
        "newstitle": "(주)영풍, 봉화 석포제련소에 2차전지 리사이클링사업 시범 공장 건립할 듯",
        "subtitle": "2024년까지 5만~10만대 수준 전기차 폐배터리 처리할 수 있는 양산체제 방침",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1520
    },
    {
        "newstitle": "경산시 첫 공공캠핑장 '갓바위 캠핑장' 개장",
        "subtitle": "청정 자연속 24개의 데크사이트 갖춰<br />\n오는 15일까지는 무료로 운영하기로",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "경북",
        "ref": 1520
    },
    {
        "newstitle": "홍준표 대구시장 \"대구는 가능성 많은 도시…결심하고 집중하면 단번에 도약\"",
        "subtitle": "[창간 77주년 특집 인터뷰]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "홍준표 인터뷰-사회",
        "ref": 1517
    },
    {
        "newstitle": "안광학산업진흥원, 팀장급 직원 부당해고 논란…노동위, 파면당한 직원 구제신청 인정",
        "subtitle": "부정 청탁 의혹 관련 팀장급 직원 A씨 파면 조치 받아<br />\n경북지노위 심판사건 의결 결과 통지<br />\n심판위 구제신청 인정…조만간 판정서 송달<br />\n10일 대구지법서 파면무효확인 청구 소송",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "사회 1",
        "ref": 1516
    },
    {
        "newstitle": "내년부터 홀로서는 남구 '물베기거리'…관광지로 도약 가능할까?",
        "subtitle": "작년 행안부·대구시 지원 17억원 조성 사업 올해 마무리<br />\n공영주차장·전문인력 부족·소음 민원 아직 지자체 지원 필요",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "사회 1",
        "ref": 1512
    },
    {
        "newstitle": "3代 가업 이어 전통 막걸리의 맥 지키는 봉화 '법전양조장'…술 본연의 쓴맛 살린 '청량주' \"맛보면 딴 막걸리 못먹어요\"",
        "subtitle": "1대 강우원 이은 강희국 대표<br />\n전통 살려 술 빚는 장인의 삶<br />\n최근 아들 함께…3대 68년째<br />\n\"100년 뿌리기업 되게 이을 것\"",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "경북경제",
        "ref": 1511
    },
    {
        "newstitle": "행정복지센터+보건소+도서관+주민카페, 화원 복합커뮤니티센터 이르면 5월 착공",
        "subtitle": "달성군 사업비 840억원 투입",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "사회2날씨",
        "ref": 1509
    },
    {
        "newstitle": "\"긴팔원숭이·사막여우 만나러가요\"…구미 체험형 동물원 쥬쥬동산 인기",
        "subtitle": "고아읍에 1만5867㎡ 규모<br />\n전시·체험장 등 64곳 마련",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "경북문화",
        "ref": 1508
    },
    {
        "newstitle": "20대 농부, 30억 규모 협약…청송사과 우수성 인정 받아",
        "subtitle": "농업법인 청다한 유무영 대표<br />\n전국 서우마트에 1만 상자 공급",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "경북",
        "ref": 1508
    },
    {
        "newstitle": "김천산단 3·4단계 조성 활발…쿠팡 등 우량기업 입주 경제유발효과 기대…자동차 서비스 복합단지 미래 먹거리 부상",
        "subtitle": "산단 3단계 준공 前 분양 완판<br />\n4단계 사업 2027년 12월 완공<br />\n새 일자리 4800개 창출 예정",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산4 경북개발공사,영주,김천",
        "ref": 1504
    },
    {
        "newstitle": "경산 조생종 복숭아 농가 \"열대야가 밉다...과실 삶긴 느낌\"",
        "subtitle": "낮밤으로 고온에 시달려 물러지고 크기마저 작아져<br />\n\"씨알 굵어져야할 시기 열대야 겹쳐 가격까지 하락\"<br />\n경산시, 이상기후 대응 과원 피해예방 기반조성 총력<br />\n비가림 시설 농가 등에 공기순환팬과 환풍시스템 지원",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "경북",
        "ref": 1503
    },
    {
        "newstitle": "\"대구 재가노인 서비스 통합 '개악' 막자\"…거리로 나온 사회복지사들",
        "subtitle": "9일부터 대구시청·시의회 앞 릴레이 시위<br />\n\"대구 재가노인지원서비스 개편 철회 촉구\"<br />\n지지 서명에도 4일 만에 5천여 시민 동참",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1503
    },
    {
        "newstitle": "포항 경주 미분양 아파트 급증…관리지역으로 지정",
        "subtitle": "포항 작년 11월 41가구→올해 2월 3천240가구로 급증<br />\n대구경북경제자유구역(펜타시티)에 집중..<br />\n경주 작년 11월 122가구→올해 2월 1천770가구로 증가",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "경북",
        "ref": 1501
    },
    {
        "newstitle": "경북대 의대 국시 합격률 99%로 급반등...83.9%인 지난해보다 대폭 올라",
        "subtitle": "영남대 의대 71명 응시 전원 합격...명대 의대는 69명 중 68명, 대구가톨릭대의대는 35명 중 34명",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "사회",
        "ref": 1500
    },
    {
        "newstitle": "洪,  대구경찰청장 연일 비판…경찰청 \"문제없다\" 되풀이",
        "subtitle": "대구시-경찰, 갈등 증폭되나",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1500
    },
    {
        "newstitle": "영덕 강구수협, 적자 수협서 전국최고 수협으로 자리매김",
        "subtitle": "10년전 수도권 대출시장 뛰어들면서 큰 성장 이뤄<br />\n탄탄한 조합경영으로 전국 수협 각종 평가 휩쓸어<br />\n이익금으로 조합원들과 직원에게 최고 수준 대우",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "경북경제",
        "ref": 1498
    },
    {
        "newstitle": "이마트서 사라진 자율포장대, 이마트 트레이더스엔 그대로",
        "subtitle": "환경부 '플라스틱 줄이기'<br />\n대형마트들 자발적 협약<br />\n트레이더스는 참여 안해",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "사회",
        "ref": 1496
    },
    {
        "newstitle": "'김광석 하우스' 30분간 텅텅…청라언덕 안내소는 개점휴업",
        "subtitle": "대구 김광석길·근대골목 '여전히 코로나 먹구름'<br />\n방천시장 곳곳 임대 현수막 \"북적였던 게 언젠지 기억도 안 나\"<br />\n근대골목 해설사 \"하루 관광객 10명 밑돌아…타지관광 급감\"<br />\n전문가 \"대구 기피현상 한동안 이어질 것…중장기적 대책 필요\"",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "사회",
        "ref": 1495
    },
    {
        "newstitle": "대구·경북 3주 가량 빨라진 '찜통더위'…전 세계 이른 폭염 '왜?'",
        "subtitle": "전문가 \"온실가스로 인한 지구 온난화 영향\"",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "사회",
        "ref": 1494
    },
    {
        "newstitle": "포스코, 시속 1천km 자기부상 고속철 '하이퍼루프' 개발 참여",
        "subtitle": "타타스틸 유럽과 협약식...전용 강재 개발 등 사업 전반 협력",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "경북날씨",
        "ref": 1493
    }
]