export const newsData = [
    {
        "newstitle": "[동네뉴스] 전설의 고향, 대구 달서구 도원동 수밭골",
        "subtitle": "배방우, 청룡못, 청룡굴 전설 등",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 23491
    },
    {
        "newstitle": "[동네뉴스] 정리수납 전문가  대구 '이유있는 정리' 김태점 대표  \"정리와 수납은 마음과 마음을 이어주는 일\"",
        "subtitle": "주변의 만류에도 \"2년 만 버텨보자 언젠가 정리수납전문가가 전문직으로 각광받을 날 올 것\" 확신",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 17970
    },
    {
        "newstitle": "[동네뉴스] '대구에도 바나나가 열려요'",
        "subtitle": "대구 동화천 주변에 바나나 나무 자라<br />\n열대지방 과일이 이제 대구에도 달려<br />\n\"신기하지만, 지구온난화 영향 같아 씁쓸\"",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 13028
    },
    {
        "newstitle": "[동네뉴스] '대구에도 한강이 있다' 한강 유람단의 흥미진진한 탐방",
        "subtitle": "조선 중기 선비 '한강 정구' 유적 살펴보는 프로그램<br />\n법정 문화도시 대구 달성군 달성문화도시센터 주관<br />\n도동서원, 사문진 유람선, 이락서당, 사양정사 일정",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 9412
    },
    {
        "newstitle": "[동네뉴스] 대구 달서구 꿈터공원에서 펼쳐지는 '식객 축제'",
        "subtitle": "매달 마지막 주 금요일 돗자리 축제 열려<br />\n축제 참여 조건은 '1.5인분의 음식 한가지'<br />\n사회적 협동조합 와룡 \"마을돌봄의 시작\"",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 6040
    },
    {
        "newstitle": "[동네뉴스] 대구 달성에 '제갈공명'의 후손들이 산다",
        "subtitle": "논공읍 남2리에 남양 제갈씨 문중 세거지 형성<br />\n제갈공명 영정 모신 '무후사' 지금도 남아 있어<br />\n매년 음력 3월 10일 무후사에서 제갈공명 향사",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 5059
    },
    {
        "newstitle": "한국 여성 4번째 검도 7단 이은미 대구 선해재 관장",
        "subtitle": "운명처럼 찾아온 '검도의 길' 30년…\"올핸 생활 속 조선세법 실천에 매진\"",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 4410
    },
    {
        "newstitle": "[동네뉴스] '이상화 82주기' 생가터서 잇는 시인의 정신",
        "subtitle": "라일락뜨락 권도훈 대표 극본<br />\n오페라 '약속의 봄' 올가을 선봬<br />\n미술 모임 '그리는 사람들'은<br />\n초상화 그리며 나라사랑 실천",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 4180
    },
    {
        "newstitle": "\"대구음식 맛없다는 편견 유튜브로 깨 드립니다\"",
        "subtitle": "'심뽕티비' 운영하는 심중표씨<br />\n지역 곳곳 숨은 음식점 소개<br />\n'가보고 싶다' 댓글 반응도 좋아",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 4102
    },
    {
        "newstitle": "\"우리도 숨쉬고 싶어요\" ...대기오염시설 밀집된 대구 성서지역 주민들 고충 담아",
        "subtitle": "SCN 성서공동체FM 라디오 방송국, 환경특집 제작<br />\n\"혐오시설 건립, 지역민과 충분히 논의 거쳐 대안 찾아야\"",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 3426
    },
    {
        "newstitle": "[동네뉴스] 신장장애 2급…어려움 속에서도 씩씩한 은미씨",
        "subtitle": "주3회 투석에 여러 수술 감당<br />\n자격증 취득·청약 등 소망 품어",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 3240
    },
    {
        "newstitle": "\"시련과 고난 때문에 도전할 수 있었죠\" 운동하는 성악가 박영민씨",
        "subtitle": "中 1학년 때 '망막박리' 판정<br />\n성악 공부하며 힘든시간 극복<br />\n건강 관리로 시작한 피트니스<br />\n운동하며 자신감·목소리 되찾아<br />\n피트니스대회 '톱6' 안에 들기도",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2960
    },
    {
        "newstitle": "[동네뉴스] 백년가게 선정된 대구 달서종합시장 자인떡방앗간",
        "subtitle": "'자인 떡 방앗간' 박재홍 대표<br />\n가업 물려 받아 10년째 성업<br />\n첨가제 사용 않은 찹쌀떡 '인기'",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2859
    },
    {
        "newstitle": "대구한의대한방병원 혁신도시로 이전…한의학 세계화 꿈꾼다",
        "subtitle": "한·양방 협진 국내 최대 규모<br />\n7개 진료센터 등 오늘 진료개시<br />\n자동화 스마트탕전시스템 구축<br />\n융합캠퍼스 3개학과 11월수업",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "대학",
        "ref": 2717
    },
    {
        "newstitle": "위생매립장 들어선 400년 류씨마을…\"안 보이면 잊기라도 할텐데\"",
        "subtitle": "달성군 방천리 문화류씨 집성촌<br />\n매립장 조성으로 주민들 이주<br />\n밤나무숲·참샘·돌담도 사라져<br />\n실향민 망향비 세워 그리움 달래",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2690
    },
    {
        "newstitle": "[동네뉴스] 대구 서문시장 '심심잡화점&심심책방'에 없는 책",
        "subtitle": "서문시장 2지구서 책방 운영, 소품도 팔아<br />\n자기계발서나 주식투자서, 참고서는 없어<br />\n최호선 대표 \"인생의 숱한 문제에 도움 안돼\"",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2593
    },
    {
        "newstitle": "'골드윙 아줌마가수' 남경화씨 \"오토바이 40년 무사고...안전수칙 지키면 안 위험해요\"",
        "subtitle": "식당 운영하며 앨범도 발매<br />\n인생이야기 담아 직접 작사<br />\n미용 경력 살려 봉사활동도",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2543
    },
    {
        "newstitle": "[동네뉴스] '어머니 그립습니다' 유언 따라 3m 높이 돌탑 31개 쌓은 75세 할아버지",
        "subtitle": "상주 공성면 거배미마을 문형두옹 화제",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2358
    },
    {
        "newstitle": "\"예순무렵 장구 배워 20년 강사인생…운전도 일흔 다돼 시작했어요\"",
        "subtitle": "100세 시대를 사는 사람들<br />\n■ 경산시 자인면 82세 김팔선씨<br />\n유아부터 노인까지 사물놀이 수업<br />\n전남 신안·일본에서 초청공연도<br />\n민속경연대회 대통령상도 받아",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2172
    },
    {
        "newstitle": "대구교통공사 기관사 공개채용 합격자 6명 중 5명이 '경일대 철도아카데미 출신'",
        "subtitle": "검수 운영직도 2명 배출 눈길<br />\n교수진 지속적 취업관리 성과",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "대학",
        "ref": 2152
    },
    {
        "newstitle": "[동네뉴스] 대구 미얀마 사원 한국인 디라 스님 \"이번 미얀마 민주화 투쟁은 다를 것\"",
        "subtitle": "2008년 미얀마로 가서 출가<br />\n10여년 이상 미얀마에서 생활<br />\n군부 쿠데타가 일어나자<br />\n 올해 4월 이곳으로 돌아와서 머물러",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2130
    },
    {
        "newstitle": "경북대, 우주공학·스마트모빌리티 등 신설…첨단분야 인재양성 허브로",
        "subtitle": "항공·기지건설 등 다학제 교육<br />\n국책연구기관·산업체와 협력<br />\n금오공대·안동대와 공동학과<br />\n미래차·로봇·AI 분야 등 진출<br />\n신약 연구개발·인허가 등 과정<br />\n융합 공동연구 수행 인재양성",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "대학",
        "ref": 2127
    },
    {
        "newstitle": "[동네뉴스] \"경산 묘목 전국서 제일가는 접목기술\" 묘목과 함께 하는 3대",
        "subtitle": "경산 하양읍 환상리 이태호-일권-광열씨 화제",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2115
    },
    {
        "newstitle": "[동네뉴스] 대구 근대 산업화의 출발지 '칠성동'",
        "subtitle": "'칠성바위'와 '별별상상이야기관'에서",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2046
    },
    {
        "newstitle": "[동네뉴스] 천일고속 조영주 기사 \"명절에 가족, 친구들과 같이 놀지못해 아쉽지만 직업에 보람\"",
        "subtitle": "설, 추석 등 명절에 더바쁜 고속버스 운전기사<br />\n조영주씨, 운전기사로 16년 근무하면서 단 한 번의 지각도 없어,<br />\n1시간 일찍 출근은 기본, 승객 안전위해 술도 즐기기 않아<br />\n\"코로나 극복하고 경기 좋아져서 다시 활기차게 일할 수 있기를\"",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2045
    },
    {
        "newstitle": "공장서 시작한 파란만장 한국생활…식료품가게 열고 '제2의 삶' 활짝",
        "subtitle": "이주민 아노와르 후세인씨<br />\n고향에 월급 부치는 재미로 살던 방글라데시 청년, 어느덧 33세<br />\n기계사고로 중도장애인 됐지만 아내와 산단근처 가게차려 재기<br />\n코로나로 배달주문 호황…성서공동체fm에 사연 소개되기도",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1896
    },
    {
        "newstitle": "[대학] 동국대 경주캠퍼스, 설립이후 최대 학사구조 개편",
        "subtitle": "3개학과 신설·4개학과 모집중지<br />\n11개학과 명칭 변경·정원조정<br />\n간호 정원 늘려 간호대학으로<br />\n캠퍼스 이전추진위 구성 운영",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "경북지역대학",
        "ref": 1874
    },
    {
        "newstitle": "[동네뉴스] 경주 칠불암 예진 스님 \"늘 남산의 부처와 함께하겠다\"",
        "subtitle": "루모스 사진전 초청 강연 통해 남산 가치 알려<br />\n물 없는 칠불암에 외국인들도 템플스테이 예약<br />\n예진 스님 \"사람이 부처되는 메시지 전파하겠다\"",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1839
    },
    {
        "newstitle": "'송중기 사과나무' 대구시 동구 평광동에 있다",
        "subtitle": "관광지 소개 프로그램에서 일본인 배우 후지이 미나와 촬영<br />\n사과를 따서 바지에 쓱쓱 문지르고 껍질째 바로 먹는 장면",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1838
    },
    {
        "newstitle": "[동네뉴스] 경북 청도 운문산 둘레길 \"역사와 문화 배어 있는 최상의 힐링로드\"",
        "subtitle": "총연장 24.45㎞, 세구간으로 조성<br />\n청도군, 운문면과 금천면 일원 <br />\n순환산책로 에코트레일 완공 앞둬",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1819
    },
    {
        "newstitle": "\"원화여고 척화비는 현존 유일 순영척화비…경상감영으로 이전 필요\"",
        "subtitle": "유산답사 블로거 임병기씨<br />\n\"전국 35기 모두 조사해 확인<br />\n고증 거쳐 원위치로 옮겨야\"",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1798
    },
    {
        "newstitle": "\"취업·병역·진학까지…산학일체 도제수업으로 세 마리 토끼 잡았어요\"",
        "subtitle": "대구 대중금속고 도제반 출신 4인<br />\n회사·학업 병행 경력 인정받아 졸업<br />\n\"학교서 도와줘 부담없이 직장생활<br />\n친구들과 추억 많지 않아 아쉬워\"<br />\n조영한=월드테크. 영진전문대, 병역특례<br />\n이상헌=신정기공, 영진전문대, 병역특례<br />\n조문기=세광정밀, 영진전문대, 병역특례<br />\n조은재=동호씨앤엠, 영남이공대, 병역특례",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1796
    },
    {
        "newstitle": "[대학혁신의 길 Ⅴ] (5)인터뷰-독일에서 아우스빌둥 교육 중인 곽호신씨",
        "subtitle": "2년제 중퇴하고 한국폴리텍대 졸업 후 취업 준비 중 독일행 결심<br />\n응용과학대학서 1년간 어학과정 마치고 독일어 시험 통과<br />\n현재는 직업대학과 직장을 다니는 3년 과정 아우스빌둥 진행<br />\n\"힘들기도 하지만 선택 후회 안해\"",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "사회 수요기획 대학혁신의길",
        "ref": 1749
    },
    {
        "newstitle": "[동네뉴스]  드럼의 매력에 흠뻑...보청기 낀 85세 할머니 \"인생의 리듬을 두드려요\"",
        "subtitle": "외손녀 권유로 드럼 배우는 대구 북구 침산동 정란 할머니 화제",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1735
    },
    {
        "newstitle": "[동네뉴스] \"병원에 사회복지사가 있는 줄 모르셨지요\"",
        "subtitle": "근로복지공단 대구병원 안민영씨<br />\n10년째 산재 환자의 마음의 소리 경청<br />\n집단심리회복 프로그램 안내하고<br />\n외부 지원금 신청 등 도맡아 처리",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1731
    },
    {
        "newstitle": "보건의료정보관리사 응시 자격…병원·공기업·공무원 등 진로 '활짝'",
        "subtitle": "[취업 잘되는 학과] 영남이공대 보건의료행정과<br>특화된 현장 맞춤형 교육 제공<br>지역병원 산학협력체계 구축<br>자격증 취득 무료특강도 실시",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1693
    },
    {
        "newstitle": "[동네뉴스] 무좀 예방하는 깔창양말 개발한 이지숙 늘품월드삭스 대표",
        "subtitle": "3년 연구 끝에 특허받아...\"발 시리지 않으면서 착용감 뛰어나고 악취도 잡아\"",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1635
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 간호학과, 졸업생 2900여명 배출…전국에 교육·취업 인프라 구축한 명문",
        "subtitle": "4년제 학사학위 과정 운영<br />\n임상시뮬레이션센터 구축<br />\n최고 수준 실습시설 갖춰<br />\n전국 보건대 최초 병원 운영<br />\n40여개 임상실습기관 확보<br />\n해외 현장실습·연수 지원도",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1603
    },
    {
        "newstitle": "라디오방송 보조MC 정효찬씨, 코로나로 전시회 무산되자 역발상",
        "subtitle": "'굿바이코로나' 작품으로 시민 위안<br />\n감염우려 커져 개인전 취소돼<br />\n테이프로 그린 그림 SNS공유",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1578
    },
    {
        "newstitle": "태권도 9단 77세 정동안 무공수훈자회 경북지부장 \"전교생을 유단자 만들었죠\"",
        "subtitle": "주경야독하며 태권도 배워<br />\n베트남전 시범단 근무하기도<br />\n제대후 고향서 생활하던 중<br />\n금오공고 훈육감 요청 받아<br />\n태권도로 학생들 생활지도",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1527
    },
    {
        "newstitle": "[동네뉴스] 다음 달 대구 동구, 서구, 남구, 수성구에 마을방송국 정식 출범",
        "subtitle": "'재난으로 멀어진 이웃을 잇는 마을단위 공공미디어플랫폼 구축사업' <br />\n마을방송국 꾸려갈 미디어매니저, 4곳 거점 지역서 활동중인 마을활동가 선발",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1475
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대, 방사선학과",
        "subtitle": "전국 최다 전문 교수진 보유…방사선사 국시 합격률 84% '월등'<br />\n50여년간 졸업생 9천여명 배출<br />\n교육 시설·장비 등 적극 투자<br />\n4년제 학사·석사과정도 운영<br />\n대학병원·공직 등 취업문 넓어",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1435
    },
    {
        "newstitle": "[동네뉴스] 은퇴 후 아내 따라 사회복지사 된 남편...\"사각지대 노인의 손과 발이 되겠습니다\"",
        "subtitle": "김종설·김정례씨 부부의 '진정한' 은퇴자의 삶",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1433
    },
    {
        "newstitle": "[동네뉴스] 독학으로 배운 그림 ...20년 이력 샤프펜슬 화가 이성호씨",
        "subtitle": "본업은 간판업 40년 경력...처음엔 인물 그리다 풍경화로 소재 확재<br />\n4절지에 샤프펜슬 그림 보통 3~4일 정도 소요 \"성취감 말할수 없죠\"",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1422
    },
    {
        "newstitle": "[동네뉴스]  \"서로에게 예술의 벗...장애를 예술로 풀어보자는 생각에 의기투합\"",
        "subtitle": "이지현 시골 대안학교 미술교사, 이준희 영남일보 시민기자 '너나들이 첫 스케치' 전시회<br />\n오는 6월 1~10일 대구중국문화 내 갤러리에서 '시와 그림의 만남'",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1410
    },
    {
        "newstitle": "오르막인 듯 내리막인 듯 비슬산 샛길에 '요술도로'",
        "subtitle": "실제 경사 2~3도 정도 높지만<br />\n지형적으로 착시현상 일으켜<br />\n소문 듣고 탐방객 찾아오기도",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1407
    },
    {
        "newstitle": "대구가톨릭대, 4년제 대학 최초로 전 과목 사이버 강의 단과대학 신설",
        "subtitle": "학사학위 3년만에 취득 '유스티노자유대학'",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "대학",
        "ref": 1405
    },
    {
        "newstitle": "대구 동구여성예비군 \"내 고장은 내가 지킨다\"",
        "subtitle": "동원훈련에 정성가득 급식지원<br />\n코로나19 방역에도 팔 걷어 붙여",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1388
    },
    {
        "newstitle": "[동네뉴스] 청도 각남면서 서각으로 인생 2모작 꽃 피우는 하광원씨",
        "subtitle": "서울 금융기관 정년퇴임후 2010년 귀향<br />\n아담한 예술공간 개설<br />\n자신의 서예와 서각 및 사진 작품 전시",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1372
    },
    {
        "newstitle": "[동네뉴스] 고정관념 허문 지역 유일 '남자 수간호사'",
        "subtitle": "대구파티마병원 근무 한상현씨<br />\n동료간 결속…섬김·돌봄 앞장<br />\n\"男탈의실 없던 불편함 개선돼<br />\n남자후배 적극 지원하길 바라\"",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1370
    },
    {
        "newstitle": "영남대, 영남이공대와 통합 추진…글로컬대학 선포식",
        "subtitle": "400여명 참석 혁신 의지 다져<br />\n교육 대전환 등 3대사업 추진",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1340
    },
    {
        "newstitle": "영남대, 대기업 상장사 영남대 출신 CEO 8명 '전국 10위'",
        "subtitle": "비수도권 사립대 중 최다<br />\n30대그룹 계열사서도 5명",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "교육,,대학",
        "ref": 1337
    },
    {
        "newstitle": "[동네뉴스] 시베리아 한파 몰아쳐도 파크골프가 좋은 '위진클럽' 회원들",
        "subtitle": "달성군 낙동강변 논공위천구장<br />\n강추위속 라운딩 즐기는 30여명<br />\n'단합·재미'로 소문난 인기클럽<br />\n전 회원 당첨 경품추첨도 자랑",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1319
    },
    {
        "newstitle": "경북대, 입학부터 미래설계까지 원스톱지원, 새단장 도서관 '학생 퍼스트'",
        "subtitle": "교육환경·행정체제 대대적 혁신<br />\n생활관 신설로 수용률 끌어올려<br />\n올 7월엔 150억 들인 인재원 개관<br />\n분산된 학생부서는 한곳에 모아",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "대학",
        "ref": 1307
    },
    {
        "newstitle": "[동네뉴스] \"추워도 상관없어요\" 실내에서도 파크골프 즐긴다",
        "subtitle": "추운 겨울 스크린파크골프장 동호인들에게 인기<br />\n대구 달성군가족센터, 남구종합복지관 등에 설치<br />\n\"날씨가 변덕 부려도 얼마든지 즐길 수 있어 좋아\"",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1305
    },
    {
        "newstitle": "밤새워 만든 김밥·조선족 힘모아 보낸 마스크…정성껏 대구응원",
        "subtitle": "여행적금 깨서 성금 기탁하고<br />\n'소통장애' 이주민에 소독제도",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1293
    },
    {
        "newstitle": "영남대, 올해 국가직 지역인재 7급 9명 합격…2년 연속 전국최다",
        "subtitle": "일자리플러스센터 체계적 지원<br />\n필기·면접시험 등 전 과정 도와<br />\n지도교수 배정·합격선배 간담회",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "대학",
        "ref": 1278
    },
    {
        "newstitle": "[동네뉴스] 최중희씨, 대구 유일 목각인형 제작-공연...전국서도 열손가락에 꼽혀",
        "subtitle": "본업은 현수막 제작업...부업은 인형공연가, 악기연주가, 무명화가",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1269
    },
    {
        "newstitle": "대구한의대, '전국 대학 중 유일' 4년간 교육부 재정지원사업 10관왕 달성",
        "subtitle": "혁신·특성화로 대학 경쟁력 강화",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "대학",
        "ref": 1269
    },
    {
        "newstitle": "\"대회 하루 전날 단수하고 사우나 가서 땀 빼는 것이 가장 힘들었습니다.\"",
        "subtitle": "[동네뉴스] 2021년 Mr. & Ms. 대구 선발대회에 출전한 대구보건대 선수들",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1249
    },
    {
        "newstitle": "[동네뉴스] 청각장애·폐암 4기 차현자씨의 추상화 도전",
        "subtitle": "지난해 폐암 4기 판정 받고 투병<br />\n스트레스 풀기 위해 그림 그려<br />\n사진작가에서 추상화가로 변신",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1244
    },
    {
        "newstitle": "국립금오공과대, 내달 7일 제8대 총장선거 3명 입후보 예상",
        "subtitle": "8년 만에 직선제...영남일보 인터뷰",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "경북지역대학",
        "ref": 1240
    },
    {
        "newstitle": "[동네뉴스] 46년째 금은방 운영하는 대구 북구 산격동 김종락 정확당 사장",
        "subtitle": "개업 31주년 부터 60세 이상 어르신에 시계 건전지 1천원에 판매<br />\n지역 위한 봉사활동 인정받아 대구시장상, 북구청장상 등 여러 차례 받아",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1230
    },
    {
        "newstitle": "[대학] 구미대, 군사협약학부 5개과 軍기술부사관 양성…취업·병역 한꺼번에 해결",
        "subtitle": "평균 취업률 90% 인기 상한가<br />\n항공정비과 통합신공항 특수",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "경북대학",
        "ref": 1220
    },
    {
        "newstitle": "[동네뉴스] 조선 십승지 '성주 가야산 만수동' 기념비의 역사",
        "subtitle": "김재성 성주십승지연구소장 만수동 표지석 찾아<br />\n한국학중앙연구원에 관련 자료 제출해 인정받아",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1194
    },
    {
        "newstitle": "대구가톨릭대 \"평생교육 활성화\"…4년제 정규학위과정 '경북미래라이프대학' 신설",
        "subtitle": "2개 학부 6개 전공으로 구성<br>온라인·야간·주말수업 진행<br>학점인정·조기졸업 등 시행",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "대학",
        "ref": 1194
    },
    {
        "newstitle": "'현풍곽씨 12정려각' 대구사람도 잘 모르는 대구의 전통문화유산",
        "subtitle": "국내 최대·최다칸 명성 <br />\n곽씨문중 충신·효자·열부 기려<br />\n조정서 내린 편액·비석 모신 곳<br />\n대구광역시 문화재자료 제29호",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1192
    },
    {
        "newstitle": "대구 수성구 재생아트조합 \"생활쓰레기로 예술합니다\"",
        "subtitle": "캔·다육·솟대 아트 등 작업<br />\n학부모 취미로 시작한 공방<br />\n기초-고급-자격증 과정 개설<br />\n\"환경 의식 변화가 첫 목표\"",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1165
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 치기공학과, 치과기공사 양성 52년 노하우…해외취업 7년간 125명 글로벌 명문",
        "subtitle": "졸업생 9500여명 국내외 진출<br />\n청년해외진출 사업 우수등급<br />\n美·加 등 선진국 덴탈랩 취업<br />\n대학측 해외 방문 일자리 발굴<br />\n비자취득·근무조건 협의 지원<br />\n동남아 겨냥 K-덴탈 과정 운영<br />\n치기공 교육모델 우수성 전파",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1150
    },
    {
        "newstitle": "[동네뉴스] 아파트 안에 초등생 돌봄센터 생겼어요",
        "subtitle": "대구 매호동서타운 '다함께돌봄센터' 개소",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1148
    },
    {
        "newstitle": "[동네뉴스] 신도시 옆 작은마을을 동화마을로 바꾼 '200명 봉사의 힘'",
        "subtitle": "라이온스협회 대구지구 8지역, 달성 도의3리서 벽화그리기 봉사",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1137
    },
    {
        "newstitle": "\"코로나19 진단비 미국에서는 3천달러에서 1만달러\"",
        "subtitle": "■미국 텍사스 교민에게 듣는 현지 코로나19 상황은<br />\n\"티슈에 대한 수요 폭증...일시적으로 공급 차질\"",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1135
    },
    {
        "newstitle": "런웨이 걸으며 인생 2막…대구가톨릭대 평생교육원 '시니어모델 배출' 요람",
        "subtitle": "지역대학 최초 아카데미 운영<br />\n수료생, 광고모델 등으로 활약",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "대학",
        "ref": 1133
    },
    {
        "newstitle": "[동네뉴스] 설원 위에서 펼쳐지는 한복패션쇼…대구공업대 평생교육원 시니어모델 과정 수강생 참여",
        "subtitle": "수강생 20여명 참여해 관광객 등에 볼거리 선사",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1133
    },
    {
        "newstitle": "[동네뉴스] \"대구지하철참사 잊지 않고 기억하는 게 진정한 위로입니다\"",
        "subtitle": "19주기 맞아 오오극장서 다큐 '세월' 상영<br />\n딸 잃은 황명애 희생자대책위 사무국장<br />\n\"사고 수습은 외부 독립기구가 했어야...\"",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1117
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 안경광학과, 안경사 양성 40년 노하우…AI 융합교육으로 안광학산업 주도",
        "subtitle": "1984년 국내 최초 개설된 학과<br>안경사 4천여명 국내외서 활약<br>병의원 취업·창업 CEO 다수<br>산학협력·현장중심 교육 강점",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1115
    },
    {
        "newstitle": "\"호주·제주 거쳐 10년만에 다시 대구로…내 20대는 직업 도전의 연속\"",
        "subtitle": "대구 30대 청년사업가 이시호씨<br />\n고졸 뒤 매장·창고 등서 경험쌓아<br />\n해외서도 일하고 제주선 카페도<br />\n\"20대는 인생 밑그림 그리는 단계\"",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1112
    },
    {
        "newstitle": "[동네뉴스]  \"교사직 버리고 떡갈비 구워요\"...대구 와룡종합시장의  셰프 '와룡총각' 이중생씨",
        "subtitle": "\"대구를 넘어 전국에 와룡총각 떡갈비 판매하는 것이 목표\"",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1110
    },
    {
        "newstitle": "[동네뉴스] 능인고 이지선 선생님 \"어르신 전문 미술치료사로 활동할 겁니다\"",
        "subtitle": "능인고 미술교사로 재직하면서 차근차근 준비<br />\n학생들 가르치며 아이디어나 깨달음 얻어<br />\n\"이르신에게 미술은 사회와 소통하는 매개체\"",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1099
    },
    {
        "newstitle": "[동네뉴스] 성경이 아니라 천자문 가르치는 목사님",
        "subtitle": "경북 경산 무학로교회 조원경 담임목사<br />\n인근 갤러리서 깊이 있는 '천자문' 강좌",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1091
    },
    {
        "newstitle": "대구서 교육장 운영 파티셰 정다혜씨 \"파티셰는 디저트로 기쁨·영감 선물하는 예술가\"",
        "subtitle": "\"구운 과자 등 요리, 제빵과 달라<br />\n셰프처럼 대중에 널리 알려지길\"",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1085
    },
    {
        "newstitle": "[동네뉴스] 폐의약품, 동사무소에서도 버릴 수 있다",
        "subtitle": "대구 동구 행정복지센터에 폐의약품 수거함 비치<br />\n폐의약품 형태에 따라 다르게 처리, 월 1회 수거",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1084
    },
    {
        "newstitle": "[동네뉴스] 장세영 대구 대덕초등 학교운영위원장...교통 봉사활동 제안해 하루도 빠짐없이 등굣길 안전지킴이 역할",
        "subtitle": "낮에는 학교도서관 봉사...양궁부·합창부 등 학생 특기 살리기 지원도 아끼지 않아",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1077
    },
    {
        "newstitle": "[동네뉴스] \"자랑스러워요\" 딸, 사위, 외손자 모두 현역 특전사 부사관",
        "subtitle": "대구 동구 이영구씨 가족 특전사 3명 배출<br />\n이씨 남편 월남전 참전 군인, 명예와 영광<br />\n이씨, \"국민의 한 사람으로 가슴 뿌듯하다\"",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1075
    },
    {
        "newstitle": "영남대, 중앙아프리카공화국 새마을운동 연수 \"잘 배워서 전파할게요\"",
        "subtitle": "지난달 21~29일 일정 초청연수<br />\n공무원·마을지도자·교수 참가강의·현장학습·문화체험 진행",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "대학",
        "ref": 1044
    },
    {
        "newstitle": "달성군 현풍읍 물문마을 당산제 당산목에 400년째 치성",
        "subtitle": "제사 후 지신밟기로 한 해 시작<br />\n제관, 상가 출입·외지 출타 못해<br />\n\"영험 있는 나무…재난 막아줘\"",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1040
    },
    {
        "newstitle": "청도 운문댐 수몰지역 이주민, 수몰 전 고향마을 회상하며 선박 타고 가는 성묫길…",
        "subtitle": "수자원공사 지원 선박 타고 합동벌초",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1038
    },
    {
        "newstitle": "[동네뉴스] \"부모 묘소 앞에 시묘막 짓고 3년간 혼자 지냈다니 믿기지 않아요\"",
        "subtitle": "경북 경산 동부초등 학생들 시묘막 체험",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1010
    },
    {
        "newstitle": "[동네뉴스] 산삼과 30여년 함께 해온 대구 북구 노원동 이완택 심마니",
        "subtitle": "\"70년산 산삼 채취, 무인도 절벽서 만난 대물 도라지 가장 기억에 남아요\"",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1008
    },
    {
        "newstitle": "[동네뉴스] 드라마 밖의 우영우…타악기 연주로 봉사하는 '자폐청년'",
        "subtitle": "대구가톨릭대 관현악과 재학 중인 박병준씨 화제",
        "newsdate": "2022-08-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1007
    },
    {
        "newstitle": "\"사찰음식엔 불교 담겨…연구소 운영으로 건강식 보급\"",
        "subtitle": "■ 성주 금봉사 주지 묵신스님<br />\n\"음식은 나누기 위해 배우는 것<br />\n절밥으로 사람들과 소통 행복\"",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1003
    },
    {
        "newstitle": "[동네뉴스] \"어! 인형이 말을 하네\"...신기한 복화술로 아이와 어르신을 사로잡다",
        "subtitle": "이송비씨 복화술사로 20년째 무대 공연<br />\n최근엔 전국 줌(Zoom) 시 낭송대회서 최우수상",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 999
    },
    {
        "newstitle": "경북대, 첨단기술 융합교육 강화 차세대 리더 양성 가속",
        "subtitle": "내년 첨단학과 정원 113명 순증<br />\n로봇·의생명융합공학과 개설<br />\n의생명, 의대·IT대와 협력 연구<br />\n로봇, 휴먼봇 등 첨단장비 구축",
        "newsdate": "2024-12-09T00:00:00",
        "page_title": "대학",
        "ref": 997
    },
    {
        "newstitle": "[동네뉴스] 대구 첫 민간 주도 '새벗도서관'의 철학",
        "subtitle": "1989년 15평의 작은 공간에서 시작, 지속 성장<br />\n시민 소액 후원으로 운영, 건물주 공간 후원도<br />\n이웃 만남 창구, 교육 커뮤니티 활성화에 초점",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 995
    },
    {
        "newstitle": "대구가톨릭대, 신입생 충원율·기숙사 수용률·취업률까지 '대구경북 4년제大 선두권'",
        "subtitle": "교육質 척도 '소규모강좌비율'도<br />\n50명 이하 규모 83%로 1위 달성<br />\n'취·창업관' 진로개척 효자役 톡톡",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "대학",
        "ref": 994
    },
    {
        "newstitle": "길고양이 돌봄이 이율리아씨 \"길고양이 보호소 만들어 이웃과 공존 방법 찾아요\"",
        "subtitle": "6년전부터 수십마리 구조 관리<br />\n수의사협회·봉사단체와 협업<br />\n중성화수술로 개체 수 조절도",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 991
    },
    {
        "newstitle": "\"지방소멸 돌파구 'RISE' 추진 …첨단산업 접목 교육 혁신\"",
        "subtitle": "박순진 총장 '지방대 위기 극복' 운영방향 제시",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "대학",
        "ref": 987
    },
    {
        "newstitle": "[동네뉴스] 아나듀스 송성한 \"우리 지역 선한 분들을 생생하게 전하겠다\"",
        "subtitle": "대구가톨릭평화방송 25년 만에 공개 채용한 아나운서 겸 프로듀서",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 980
    },
    {
        "newstitle": "[동네뉴스] 장애학생과 함께 하는 특수교사 \"사회에 뿌리내리도록 최선\"",
        "subtitle": "'교직 22년' 대구덕희학교 권기홍 교사<br />\n\"교장·교감 아닌 담임으로 끝까지 함께 하고싶다\"",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 958
    },
    {
        "newstitle": "미래 유망 6개 학과 신설…대구대, 신산업 전문인력 양성 체제로",
        "subtitle": "창작·보건·안전 특성화 학과<br />\n올해 수시모집 신입생 첫 선발<br />\n기존 특성화 학과 정원도 늘려<br />\n신학문·수요자 중심으로 개편",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "대학",
        "ref": 958
    },
    {
        "newstitle": "[동네뉴스] '석사' 버스기사 금동조씨 \"오늘도 배우는게 즐겁다\"",
        "subtitle": "사이버대 입학과 편입을 거듭하며 <br />\n사회복지 학사와 상담학 학사 거쳐 10년 만에석사 취득",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 957
    },
    {
        "newstitle": "[동네뉴스] \"다 엄마 덕분이에요\"  이주 여성들의 '대구 엄마' 신희숙 단장",
        "subtitle": "대구민들레봉사단장으로 결혼이주여성 정착 도와<br />\n베트남, 캄보디아, 필리핀 '외국인 딸' 100명 넘어<br />\n\"엄마 아프지 말라고 교회에 갈 때마다 기도해요\"",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 953
    },
    {
        "newstitle": "[동네뉴스] '아름다운 동행' 정한교의 '사랑의 짜장차'",
        "subtitle": "어르신에게 짜장면 나눔<br />\n매회 500인분 이상 준비",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 926
    },
    {
        "newstitle": "[동네뉴스] 한겨울 사과나무 접목…'손발이 착착' 묘목명장 부부",
        "subtitle": "재배전문가 김만호·백월선씨<br />\n기후변화로 1월 파종 바쁜 나날<br />\n\"접목 고수익…인력부족 안타까워\"",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 926
    },
    {
        "newstitle": "[동네뉴스] 원예치료사 김연화 \"내 아이를 더 많이 이해하게 됐어요\"",
        "subtitle": "원예치료사, 원예 활도 통해 정서 불안 극복 도와<br />\n사춘기 딸과의 관계개선을 위해 원예치료의 길로<br />\n'코로나 블루' 계기로 원예치료 의뢰 단체 많아져",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 924
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대 스포츠재활학과",
        "subtitle": "국제 마스터트레이너 교육 도입<br />\n실무형 스포츠메디컬 인력 양성",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "대학",
        "ref": 918
    },
    {
        "newstitle": "[동네뉴스] \"대구에 쓰레기 고객센터가 생겼어요\"",
        "subtitle": "대구환경운동연합, 수성구 수성시장 내에 문 열어<br />\n재활용 쓰레기 가져오면 현금 적립, 자원순환 교육도<br />\n개소 2주만에 단골 확보 \"상가에서 일일이 씻어 가져와\"",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 915
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대 임상병리학과",
        "subtitle": "한국판 과학수사대 배출의 '메카'<br />\n5년간 美시험서 전국 최다 합격자",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "대학",
        "ref": 914
    },
    {
        "newstitle": "[동네뉴스] \"사회복지사 인권이 보장될 때 사회복지 서비스 질도 향상\"",
        "subtitle": "대구 북구 함지노인복지관 잇단 수상 쾌거<br />\n\"직원을 서로 알뜰살뜰 챙기는 분위기 덕\"",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 903
    },
    {
        "newstitle": "경일대 축구부 재창단 3년여만…프로 진출 스타트",
        "subtitle": "주장 서찬욱 대만구단과 계약<br />\n3명은 K3·K4 리그 활약 예정",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 903
    },
    {
        "newstitle": "대구 커튼전문업체 강은숙 대표 '바느질로 전하는 따뜻한 이웃사랑'",
        "subtitle": "수익 일부 '사랑의열매'기탁도",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 897
    },
    {
        "newstitle": "[동네뉴스] 스마트폰 세상보기…김천 황악산 정상의 염소부부",
        "subtitle": "황악산 정상 산행한 사람이라면 누구나 만나는 흑염소 부부 '정상의 터줏대감'",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 894
    },
    {
        "newstitle": "박영규·서정원 부부 듀오 \"껌딱지처럼 붙어 다녀 부부 아닌 줄 알아요\"",
        "subtitle": "대구 서남신시장서 통기타 연주<br />\n남편은 음악동아리 '필통' 회장<br />\n아내는 '달서 버스킹' 단장 활동<br />\n시장·복지관·요양병원서 봉사<br />\n10년째 명절마다 음식나눔도",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 892
    },
    {
        "newstitle": "[동네뉴스] \"공연 요청하면 어디든 달려갑니다\" 63~84세 어르신으로 구성된 팔공실버아코디언봉사단",
        "subtitle": "팔공문화원 강좌 수강생 뜻모아 봉사단 창립<br />\n양로원·요양원·무료급식소 등서 공연 봉사",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 874
    },
    {
        "newstitle": "효성기억학교 소장 윤혁진씨 \"고맙다며 손 잡아 줄 때 월급 두 번 받는 기분이죠\"",
        "subtitle": "사회복지사 17년차 <br />\n\"남 돕는일 힘들지만 보람 느껴<br />\n효성기억학교 주간보호 서비스<br />\n어르신들 많이 이용하길 바라\"",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 870
    },
    {
        "newstitle": "김상동 경북도립대 총장 \"내년 국립경국대 출범…전국 도립대 국립대 통합에 긍정적 사례\"",
        "subtitle": "대학본부 교수진과 일심동체가 돼<br />\n연구 교육 직업 중심으로 대학 혁신<br />\n이철우 경북도지사 적극 지원도 한몫<br />\n안동대와 통합 국립공공대 근간 마련<br />\n예천캠퍼스 지역사회 발전 견인할 것",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "대학",
        "ref": 868
    },
    {
        "newstitle": "구미대학교 \"졸업때까지 국가기술 자격증 30개 취득이 목표\"",
        "subtitle": "기계자동차공학부 이강호씨<br />\n중학교때부터 기계에 관심<br />\n지게차·굴착기·불도저 등<br />\n지금까지 자격증 19개 보유",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경북지역대학",
        "ref": 862
    },
    {
        "newstitle": "[동네뉴스] '만남과 소통의 오토바이'  수성우체국 류명환 집배원의 질주",
        "subtitle": "대구 수성구 연호동, 신매동 일부 담당<br />\n\"연호동 단독주택에 누가 사는 지 알아\"<br />\n봉사 활동도 활발히 참여, 감사장 받아",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 858
    },
    {
        "newstitle": "[대학] 국립안동대, 중등교원 양성의 요람…임용시험 합격자 6년 연속 60명 이상 배출",
        "subtitle": "기계교육과 높은 합격률 자랑<br />\n전국 선발인원 20%이상 차지<br />\n행정학과는 공무원시험 특화<br />\n최근 9년간 연평균 17명 합격",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "경북지역대학",
        "ref": 856
    },
    {
        "newstitle": "[동네뉴스] 세계적 명성 네덜란드 음악감독이 이끄는 대구재즈싱어즈를 아시나요",
        "subtitle": "\"재즈 연주와 합창 화음 조화 이룬 국내 유일 재즈합창단\"<br />\n요한로즈 음악감독 및 이영우 수석지휘자 조련 속에 <br />\n17일 봉덕동 라벨라마띠나 카페서 작은 크리스마스 음악회",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 856
    },
    {
        "newstitle": "[동네뉴스]대구 ‘달서 다문화 가족 작은도서관’ \"다문화 특화도서관이예요\"",
        "subtitle": "국가별 다양한 도서와 잡지, 이중언어도서, 문화다양성이해도서 등 구비<br />\n이주배경자녀, 결혼이주배경여성 등 프로그램 다양<br />\n문화다양성 동화도 제작 중-11~12월쯤 선보일 예정",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 855
    },
    {
        "newstitle": "[동네뉴스] \"우리 아파트에 산타가 왔어요.\" 아파트 아이들에게 성탄 선물",
        "subtitle": "대구 남구 하늘채 아파트 입주민이 산타로 분장<br />\n아파트 내 40여 가구 방문해 아이에게 선물 전해<br />\n부모의 '희망사항' 읽어주며 선물의 감동 더해",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 855
    },
    {
        "newstitle": "경일대, 경북·구미 방산혁신클러스터사업 선정",
        "subtitle": "5년간 약 15억 예산 확보<br />\n국방기술 민간이전 지원",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 851
    },
    {
        "newstitle": "대구경북신공항특별법 상정…\"TK의원, 주무부처 반대 넘어라\"",
        "subtitle": "법안 오늘 국토위 논의…국토·국방부 등 반대 기류 걸림돌<br />\n\"정치력 시험대 오른 지역 정치권, 실리찾기에 힘 모아야\"",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 850
    },
    {
        "newstitle": "[동네뉴스] '진지하고 뜨거운' 포항 유일의 문예아카데미",
        "subtitle": "지역문학을 이어가는 든든한 버팀목<br />\n정식 작가로 활동하는 수료생도 나와<br />\n25기 배철성, 포항소재문학상 우수상",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 844
    },
    {
        "newstitle": "[동네뉴스] 일어, 영어, 컴퓨터 배우는 경산의 100세 어르신",
        "subtitle": "배움의 끈 놓지 않는 배수용씨<br />\n월~금 등교하듯 복지관 강좌 출석<br />\n6.25전쟁 땐 장사상륙작전 참전",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 834
    },
    {
        "newstitle": "퇴직전 서예·서각 배워 은퇴후 문화향기 넘치는 삶…공모전 수상도",
        "subtitle": "■ 100세시대를 사는 사람들<br />\n경산시 하양읍 72세 장동천씨<br />\n30여년 공직 후 다양한 취미 즐겨<br />\n영천 운부암에도 작품 걸려있어",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 832
    },
    {
        "newstitle": "[동네뉴스] 국밥 슐랭 변지현 대표 \"사업 번창하면 더 많이 지원하께요\"",
        "subtitle": "대구 쪽방촌 주민들에게 국밥 나눔<br />\n개업 당시 취약 계층에 순대 전달<br />\n달성 유가읍 새마을 부녀회장 역임",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 827
    },
    {
        "newstitle": "[동네뉴스] .마당에 바위가 있는 오지마을...구순의 주인 할머니는 \"이 집만큼 편한 데가 없다\"",
        "subtitle": "경북 성주군 가천면 들리미 마을",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 826
    },
    {
        "newstitle": "일자리 사업 만들어 낸 발달장애 아코디언 연주자 김준영씨 모자",
        "subtitle": "장애 가진 예술인 10여 명과 <br />\n대구 중구청 '발달장애 예술인 경로당 공연' 사업 선정<br />\n주민이 예산편성 참여하는 주민참여제도 일환으로 마련<br />\n경로당·노인복지관 47곳 다니면서 정기 공연 예정",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 823
    },
    {
        "newstitle": "[동네뉴스] 옻골마을에 핀 아이들의 웃음꽃",
        "subtitle": "대구 동구 어린이집 원생과 학부모 참여<br />\n고택 걷기·떡메치기·딱치치기 등 진행",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 822
    },
    {
        "newstitle": "[동네뉴스] 이인성 화가 아들 이채원 이인성기념사업회장, 대구시민과 문화소통 부단한 노력",
        "subtitle": "\"시민들이 아버지의 작품 통해 대구가 근대 미술의 중심지라는 자부심 느꼈으면 좋겠다\"",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 817
    },
    {
        "newstitle": "[동네뉴스] 대한복싱협회 기술위원 이종완씨\"아마추어 복싱, 중등부에서 실업팀까지 열기 여전\"",
        "subtitle": "감독-코치로 복싱 국제대회 참가...다양한 운동 섭렵'만능스포츠맨'<br />\n건강한 체력 바탕으로 국제복싱협회 국제기술위원 자격증에 도전중",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 816
    },
    {
        "newstitle": "17년 이상 '빵 봉사'...대구 15개 봉사단체에 어려운 이웃 간식용 빵 제공",
        "subtitle": "(주)마들렌 최병표 본부장",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 813
    },
    {
        "newstitle": "지역 지킴이 '신참내기 경찰'",
        "subtitle": "월배지구대 박성용 순경<br />\n임용 전 각종 자격증 섭렵<br />\n\"꿈나무들 꿈 포기 말기를\"",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 807
    },
    {
        "newstitle": "[동네뉴스] 팔공산국립공원 지정으로 더욱 뜻깊은 공산전투 추모 헌다례",
        "subtitle": "2016년부터 진행된 헌다례 시민들과 함께해<br />\n내외국인 100여명 참관해 관심있게 지켜 봐<br />\n공산전투, 고려 태조 왕건과 후백제 견훤의 싸움",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 806
    },
    {
        "newstitle": "\"예장지는 상대를 높이고 자신을 낮추는 예의 정신이 잘 담겨 있다\"",
        "subtitle": "[동네뉴스] 대구향교, 사성.예장지 작성 무료봉사",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 805
    },
    {
        "newstitle": "대구 성서종합사회복지관 푸드뱅크 \"은하수마을에 사랑의 식료품 전해요\"",
        "subtitle": "코로나19로 복지관 문 못 열어<br />\n기부식품, 아파트 주민에 전달",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 802
    },
    {
        "newstitle": "\"힘내라! 의료진\" 코로나 사투 일선에 쏟아지는 시민의 '따뜻한 백신'",
        "subtitle": "각종 간식에 손편지까지 보내<br />\n주문받은 상점들 원가이하 판매<br />\n잇단 대형사고 극복 시민 '저력'",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 801
    },
    {
        "newstitle": "[동네뉴스] \"여든까지만 살아주오\" 암투병 남편에 수필집 선물 약속지킨 70대 할머니",
        "subtitle": "달성 옥포읍 간경리 76세 서재순씨 '화제'<br />\n3년여 집필 끝에 자서전 겸 수필집 '천년의 사랑' 출간",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 800
    },
    {
        "newstitle": "[동네뉴스] 66세 아내 태우고 모터사이클 모는 69세 농부...패러글라이딩·제트스키도 즐겨",
        "subtitle": "고령 우곡면 김정연 박월순씨 부부 화제",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 798
    },
    {
        "newstitle": "[동네뉴스] 금아의수족보조기연구소 김종원 원장 \"장애인들의 삶 풍요롭게 하는 게 내 사명\"",
        "subtitle": "40여 년 의지·보조기 제작 한 우물<br />\n지난달 백년소공인으로 선정",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 795
    },
    {
        "newstitle": "[대학] 영남대 로스쿨 졸업 예정자 3명, 신규 검사 합격",
        "subtitle": "\"체계적 교육 과정 성과\"",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "대학",
        "ref": 787
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대 치위생학과···전국 최초 학과 개설-국내 최초 독일 취업 '치위생학 선두주자'",
        "subtitle": "치과와 동일한 최첨단 실습실<br />\n현장 중심의 맞춤형 교육과정<br />\n산학 연계로 재학생 역량 강화<br />\n해외 편입·취업 프로그램까지<br />\n작년 국시 합격률 94.6% '결실'",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "대학",
        "ref": 784
    },
    {
        "newstitle": "[동네뉴스] \"패러글라이딩, 일정한 교육과정만 이수하면 남녀노소 누구라도 즐길 수 있다\"",
        "subtitle": "패러글라이딩 동아리클럽 대구 달성 '빅버드 페러글라이딩'을 찾아",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 778
    },
    {
        "newstitle": "대구보건대, 세계적 '보건의료 융합형 인재' 혁신교육 제시",
        "subtitle": "글로컬대학 30 프로젝트<br />\n3개 대학 간 초광역 협력 체제<br />\n병원 재현 최첨단 시뮬레이션<br />\n생애 주기별 특화교육 등 지원<br />\n국제무대 활약 네트워크 강화",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "대학",
        "ref": 777
    },
    {
        "newstitle": "[동네뉴스] 대구 팔공산과 사랑에 빠진 한상관 사진작가",
        "subtitle": "\"어머니 품처럼 따뜻하고 아름다운 팔공산\"<br />\n팔공산 작품으로 대구관광사진 공모전 수상<br />\n\"체력이 유지되는 동안 팔공산만 찍을 생각\"",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 768
    },
    {
        "newstitle": "[대학] 구미대 호텔관광항공서비스과 \"포스트 코로나 시대 이륙 준비 끝\"",
        "subtitle": "실습시설 등 교육환경 뛰어나<br />\n해외연수·취업 지원도 활성화<br />\n3년간 취업률 전국서 최상위",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "경북지역대학학",
        "ref": 766
    },
    {
        "newstitle": "[동네뉴스] 달성군 관광해설사 6인방의 '달성 사랑'",
        "subtitle": "달성군 문화관광자원 최일선 홍보",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 766
    },
    {
        "newstitle": "거리두기 해제되자…청송 달기·신촌 약수 관광객 늘었다",
        "subtitle": "철분·탄산·미네랄 다량 함유<br />\n휴일이면 하루 800여 명 찾아",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "경북(대학등 일반기사 격주",
        "ref": 764
    },
    {
        "newstitle": "[동네뉴스] \"대구사람이라면 꼭 읽어야 할 이유가 있는 소설 '마당깊은 집'입니다\"",
        "subtitle": "김원일문학관서 인문학 콘서트",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 764
    },
    {
        "newstitle": "[동네뉴스] 축구선수 출신 조태근씨, 도전과 용기로 인생 2막 '활짝'",
        "subtitle": "용병으로 태국프리미어리그 100경기 출장<br />\n코로나19 당시 오픈한 축구클럽 폭풍 성장<br />\n최근 대구 중구 남산동에 카페로 새 도전",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 764
    },
    {
        "newstitle": "[동네뉴스] 55년만에 만난 경주 안강제일초등 선생님과 제자",
        "subtitle": "스승의 날 앞두고 경주 한 식당에서 모임 가져<br />\n헌시 낭독, 스승의 은혜 제창하며 존경심 표해<br />\n시인 제자 '큰 나무 그늘' 즉석에서 헌시 지어",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 755
    },
    {
        "newstitle": "[동네뉴스] \"봉사가 일상\" 이보영 가족의 꾸준한 봉사 활동",
        "subtitle": "신기중3년 이보영양, 초등 4학년부터 봉사활동<br />\nDGB청소년자원봉사대상 대구시교육감상 수상<br />\n캄보디아 출신 어머니, 한국인 아버지도 함께해",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 746
    },
    {
        "newstitle": "[동네뉴스] '학교는 작지만 아이는 크게 키운다' 100년 전통 대구공산초등학교",
        "subtitle": "지난 3일 공산초등 개교 100주년 기념식 열려<br />\n고(故) 노태우 전 대통령 공산초등 19회 졸업생<br />\n1970년대 1천명이 넘는 학생, 지금은 97명 공부",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 743
    },
    {
        "newstitle": "32년만에 가족에 전달된 임시정부 편지…증조부 비밀 풀고 57년 뒤 문화재 됐다",
        "subtitle": "1931년 작성된 문영박 추조문<br />\n1963년 발견돼 가족에 전해져<br />\n\"이전엔 증조부 독립운동 몰라\"<br />\n이달 초 국가등록문화재 지정",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 740
    },
    {
        "newstitle": "[취업 잘되는 학과] 영진전문대학교 AI융합기계계열",
        "subtitle": "현장 맞춤형 주문식교육 원조 학과…지난해 취업률 82.4% '이름값'",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 740
    },
    {
        "newstitle": "[동네뉴스] '대구 칠곡'의 역사에 진심인 팔거역사문화연구회",
        "subtitle": "대구 칠곡의 역사와 문화를 다룬 책 9권 발간<br />\n2018년 민간단체와 함께 칠곡천년기념탑 건립<br />\n11일부터 11월 3일까지 팔거아카데미 개최",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 740
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 환경보건학과, 수질·대기 환경전문가 양성…올해 '기술사관 육성사업' 선정 쾌거",
        "subtitle": "산업현장 맞춤형 교육 명성<br>졸업생 공공기관 취업 많아<br>다양한 장학제도 갖춰 매력",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 740
    },
    {
        "newstitle": "포항 장기면 고석사 미륵전 법당에 둥지 튼 '귀제비 부부'",
        "subtitle": "부처님 오신날 법회 하루 전<br />\n아기귀제비 형제 알 깨고 나와",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 737
    },
    {
        "newstitle": "대구 달성군 마을메이커스페이스 놀삶,  '업싸이클 나만의 악기 제작' 수업",
        "subtitle": "17개월된 아기부터 초등 2학년까지 10여명 조금 넘는 아이들 엄마들<br />\n병뚜껑이나 휴지심, 빈분유통, 빈상자, 헌냄비, 빨대로 악기 제작",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 733
    },
    {
        "newstitle": "[동네뉴스] \"천국에 사는 기분\" 66세 실용음악 만학도의 열정",
        "subtitle": "대가대 실용음악과 재즈피아노 전공 최복심씨<br />\n지난해 과 수석으로 장학금, '편입생 수석 처음'<br />\n\"나이와 상관없이 용기를 내 일단 시작하세요\"",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 733
    },
    {
        "newstitle": "[동네뉴스] \"일요일이 기다려져요\" 애생보육원 아이들의 특별한 뷔페",
        "subtitle": "대구 노비아갈라웨딩 매주 일요일 점심에 아이들 초대<br />\n유광찬 회장 \"마음의 살 찌워 사회에 필요한 사람 되길\"",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 732
    },
    {
        "newstitle": "영남대, 내년 신규 검사 선발시험 합격자 7명 배출…임용 합격률 전국 1위",
        "subtitle": "변호사 합격률도 우수 성과<br>로스쿨 설립 후 명성 이어와<br>법학전문대학원 \\'인증\\' 평가",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "대학",
        "ref": 731
    },
    {
        "newstitle": "[주목! 이 학과] 영남이공대 간호학과, 경험 풍부한 전문 교수진 체계적 교육…간호사 국시 합격률 100%",
        "subtitle": "2011년 4년제 간호학과 지정<br />\n대구경북 첫 매주기 5년인증<br />\n美간호사 면허 과정도 운영<br />\n\"주요 병원 취업률 최고 수준\"",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "대학",
        "ref": 726
    },
    {
        "newstitle": "[동네뉴스] 독학으로 화가 된 박주경씨  \"평생 그림을 그릴 수 있어 좋다\"",
        "subtitle": "연이어 국전에 특선과 입선 4번<br />\n동네 아저씨 같은 한국화가<br />\n벽화 봉사활동 등 각종 봉사활동도",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 725
    },
    {
        "newstitle": "[동네뉴스] 김기백 대표 \"몸 불편한 어르신 모두 부모처럼 느껴져\"",
        "subtitle": "재가노인복지센터 통해 방문 목욕 서비스 전담<br />\n\"편찮은 어머니 모시면서 보호자의 어려움 이해\"<br />\n방문 목욕 차량 8대로 한달에 400~500명 담당",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 723
    },
    {
        "newstitle": "[동네뉴스] 발달장애 김수광 작가 \"그림을 그릴 때 가장 즐거워요\"",
        "subtitle": "덩치 큰 동물 친근하고 재미있게 그려<br />\n\"코끼리는 수호신이자 친구 같은 존재\"<br />\n2022년 장애인 창작아트페어 '슈퍼루키'",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 718
    },
    {
        "newstitle": "대구한의대, 일반전형 수능 100%로 선발…한의예과 제외 교차지원 가능",
        "subtitle": "모집군 다르면 복수지원도 가능<br />\n특화 학과·성적 우수자 혜택<br />\nLINC + 등 정부지원 '10관왕'",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "대학",
        "ref": 718
    },
    {
        "newstitle": "[동네뉴스] 60대 노부부의 신명나는 춤생춤사 인생",
        "subtitle": "부부 춤꾼 배종석·장지영씨<br />\n버꾸춤 인터넷 조회수 1천회<br />\n남도한마당서 우수상 수상해<br />\n\"같은 취미로 같은 길 걸어 행복\"",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 718
    },
    {
        "newstitle": "[동네뉴스] \"노래엔 퇴직 없다\"…97세 테너의 은빛 열정",
        "subtitle": "은빛메아리 단원 문흥채 고문<br />\n왜관중 교장 끝으로 정년퇴직<br />\n앱 이용해 컴퓨터 편곡 작업도",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 710
    },
    {
        "newstitle": "[동네뉴스] \"휠체어 이용자 교통카드 발매기 사용 편리…세심한 배려 만족\"",
        "subtitle": "14일 개통 대구권 광역철도 이용자점검위원으로 참여해 보니…<br />\n지체장애인·일반인 등 6명구성<br />\n편리한 연결통로·스크린도어<br />\n유아세면대·화장실 안전강화 등",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 709
    },
    {
        "newstitle": "[동네뉴스] 청도 전원주택서 열린 작은 음악회 '큰 감동'",
        "subtitle": "음악교사 출신 설창환씨, 주민들 초청<br />\n세비앙 앙상블 단원들 음악회 함께해",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 700
    },
    {
        "newstitle": "[동네뉴스] 50대  1급 척추장애인 2인 하늘을 날다...패러글라이딩 도전 자유 만끽",
        "subtitle": "대구 달성군 장애인작업장 1급 척추장애인 김태곤·나경원씨",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 693
    },
    {
        "newstitle": "[동네뉴스] 발달장애인과 주민이 함께 만든 '공감 콘서트'",
        "subtitle": "사회적협동조합 행복림 주최로 열린 문화예술축제<br />\n행복림의 다양한 동아리, 공연을 통해 사회와 소통<br />\n스피치 동아리, 꿈꾸는 합창단 또 다른 공연 예정",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 693
    },
    {
        "newstitle": "퇴직 후 친구들과 고향서 '인생 2막'...\"땀 흘리고 한 잔하는 막걸리가 보약\"",
        "subtitle": "친구 7명, 경북 성주로 귀촌<br />\n텃밭 가꿔 수확물 나눠 먹고<br />\n산행·맛집 다니며 힐링의 시간<br />\n유년시절 '추억 보따리' 풀며<br />\n별것 아닌 것에도 웃음 가득",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 688
    },
    {
        "newstitle": "[동네뉴스] \"파크골프 재미에 함께 빠져 보아요\"",
        "subtitle": "제5회 동구파크협회장배 대회 열려",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 683
    },
    {
        "newstitle": "영남대, 고액 기부자 예우 '천마아너스파크' 조성",
        "subtitle": "명판 등 설치한 명예헌정 공원<br />\n버스킹 가능 문화공간 마련도",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "대학",
        "ref": 682
    },
    {
        "newstitle": "[동네뉴스] \"환자 위해 자정까지 운영하며 보람\" 자정 약국 이동창 약사",
        "subtitle": "지난해 8월부터 대구시와 대구약사회 '자정약국' 탄생<br />\n오후 9시부터 12시까지 필수 운영",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 678
    },
    {
        "newstitle": "농원에서 가족 3대와 사돈이 함께 농사일 하며 '힐링'",
        "subtitle": "달성 논공 '도솔농원' 박연숙씨<br />\n매주 월요일엔 영남대병원 찾아<br />\n로비에서 방문객에 커피 대접 봉사",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 675
    },
    {
        "newstitle": "영남대, 세계대학평가 국내 18→13위",
        "subtitle": "논문 실적 등 다수지표 상승",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "대학",
        "ref": 673
    },
    {
        "newstitle": "[동네뉴스] \"부자 기운 나눠 드립니다\" 대구 '경제신화 도보길 투어' 눈길",
        "subtitle": "대구 중구청, 북구청 통해 투어 신청<br />\n두시간 코스, 문화유산탐방해설사 동행",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 672
    },
    {
        "newstitle": "[동네뉴스] 불교석조유물 애호가 대구시 달서구 임병기씨 \"방방곡곡 참 많이 돌아다녔어요\"",
        "subtitle": "마애불, 마애부도, 석불, 석탑, 척화비, 남·여근석, 충노비, 옛 다리...<br />\n카페와 블로그에 직접 답사하고 정리한 자료 가득",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 669
    },
    {
        "newstitle": "[동네뉴스] 경주 안강제일초등, 새로운 100년을 향한 화합의 대잔치",
        "subtitle": "9일 개교 100주년 기념 한마당 화합 축제 열려<br />\n2만여명의 졸업생 중 1천600여명의 동문 참석<br />\n100년 역사 담은 '안강제일 100년사' 발간 예정",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 666
    },
    {
        "newstitle": "[동네뉴스] 글쓰기로 만났다...'쓰며:쉬며'의 두 번째 수필집 '작가세요?'",
        "subtitle": "웹소설가, 번역가, 국어 강사, 하브루타 강사...<br />\n각자 하는 일은 달라도 30·40대 주부라는 공통점",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 663
    },
    {
        "newstitle": "통기타 치며 노래하는 버스퀸 \"공연하며 자존감도 높아졌죠\"",
        "subtitle": "동호인 통기타 강습 전민수씨<br />\n마을행사 초청돼 연주하기도",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 659
    },
    {
        "newstitle": "경북대, 학부 - 대학원 - 연구소 이어지는 반도체 '혁신인재 벨트' 완성",
        "subtitle": "첨단산업 특성화대학원 최종 선정…5년간 인력양성 체계 구축<br />\n19개 반도체 기업 참여…\"수요기반 교육·340명 석박사 배출\"",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "대학",
        "ref": 655
    },
    {
        "newstitle": "[동네뉴스] 대구에 아직도 상엿집이 있다고?...250년 역사 도원동 수밭골 상엿집",
        "subtitle": "대구에서 유일",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 654
    },
    {
        "newstitle": "[대학] 포항공대 \"비대면 시대 교육·연구 가상공간서\" 메타버시티로 제2도약 꿈꾼다",
        "subtitle": "온라인 강의 만족도 기대이상<br />\nMOOC·플립드러닝 적극 활용<br />\n해외석학 비대면 강의도 준비",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "경북지역대학",
        "ref": 651
    },
    {
        "newstitle": "[동네뉴스] 기부천사 된 건축사 \"이웃 돕는 일 평생의 사명\"",
        "subtitle": "대구 진승건축 대표 박종한씨<br />\n국제로타리 가입 계기 기부시작<br />\n18년째 저소득·한부모가정 지원<br />\n\"도우며 느낀 뭉클함이 원동력 돼\"",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 648
    },
    {
        "newstitle": "[동네뉴스] 업사이클링으로 반짝반짝 불 밝힌 '크리스마스 트리'",
        "subtitle": "대구시 환경교육센터, 제1회 대구환경교육 전시회",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 647
    },
    {
        "newstitle": "[동네뉴스] 유홍준 교수 \"가장 기억 남는 답사는 대구시각장애인과 도동서원 갔을 때다\"",
        "subtitle": "나의 문화유산 답사기 출간 30주년 기념<br />\n'경주 남산과 진달래' 답사행사 가져",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 647
    },
    {
        "newstitle": "[동네뉴스] 대구 달성 현풍읍 현암장학회 학생 5명에게 장학금 전달",
        "subtitle": "현암 김징완 전 삼성중공업 대표이사 부회장이 2008년 고향 현풍읍에 설립<br />\n지금까지 현풍읍지역 학생 92명에게 4억1천500만원 장학금 지급",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 646
    },
    {
        "newstitle": "[동네뉴스] 개관 1주년 도나의 집 '사람이 주인공이다'",
        "subtitle": "'단추 구멍에도 꽃 필 날 있다' 개관 1주년 행사<br />\n바늘질로 책 짓는 정연두 작가 전시, 31일까지<br />\n아가쏘잉협동조합, \"현대인에게 휴식 같은 전시\"",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "동네뉴스",
        "ref": 646
    },
    {
        "newstitle": "경북대 교육대학원, IB 교사 양성 'IBEC 기관' 인증 받아",
        "subtitle": "중등교원자격 소지자 대상<br />\n내년부터 2.5년 석사학위과정<br />\n비학위는 정규학기 야간제 운영",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "대학",
        "ref": 641
    },
    {
        "newstitle": "[동네뉴스] \"손으로 읽으면서 외워요\"  시각장애인의 시 낭송",
        "subtitle": "'아름다운 손짓, 시 낭송의 향기'에 시각장애인 출연<br />\n점자 시집을 읽고 외워 비장애인 못지 않은 낭송 뽐내",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 640
    },
    {
        "newstitle": "[동네뉴스] \"가족이 건강하기를\" 정월대보름 맞이 소원 성취 기원",
        "subtitle": "대구 동구 신암1동 자율방범대 소원지 달기 행사<br />\n'단짝 친구랑 같은 반 배정' 등 다양한 소원 담아<br />\n정월대보름 달집태우기 때 함께 태워 액운도 없애",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 640
    },
    {
        "newstitle": "[동네뉴스] 안동댐 수몰민 이원길의 두 번째 고향이야기 '원촌일기'",
        "subtitle": "\"이 외경스러운 곳에서 후손으로 어떻게 살아야 할지를 고민한다\"",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 637
    },
    {
        "newstitle": "[동네뉴스] 30년 만에 비슬산 유가사로 돌아온 '영산회상 괘불'",
        "subtitle": "지난달 25일 유가사 영산회상 괘불 환수 고불식 열려<br />\n조선 정조 때 작품으로 1993년 도난당한 보물급 괘불<br />\n비슬산 일대 기우제 전설로 유명, 고불식 당일 비 내려",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 637
    },
    {
        "newstitle": "[동네뉴스] \"사과나무를 심자…먹으면 '장애인 편견 없어지는' 사과가 열리는\"",
        "subtitle": "연극 '괜찬타 정숙아!' 박연희 연출자·김정희 배우",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 635
    },
    {
        "newstitle": "[동네뉴스] 구순 아내를 위한 다섯번의 생일 잔치",
        "subtitle": "김규오 할아버지, 5차례에 걸쳐 생일잔치 열어<br />\n이웃, 봉사단체, 교회성도, 지인, 친구들 초대<br />\n콩나물공장서 모은 1천만원 잔치비용으로 사용",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 635
    },
    {
        "newstitle": "[동네뉴스] '우리가 마주하는 곳이 살아가야 하는 길'",
        "subtitle": "대구 남구 나눔공동체 이왕욱 목사<br />\n장애인시설 인식 좋지 않던 시절부터<br />\n대구 앞산 인근까지 오는데 이사 24번<br />\n\"구성원 상처 쓰다듬으며 살아가고싶어\"",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 634
    },
    {
        "newstitle": "[동네뉴스] 달성공원 대구 신사 도리이에 새겨진 '해야무남(海野武男)'",
        "subtitle": "일제강점기 대구 권번 최대 주주",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 633
    },
    {
        "newstitle": "[동네뉴스] 조선시대 노정 장군의 정체가 밝혀졌다",
        "subtitle": "대구 비원지구대 장군 공적비의 주인공<br />\n조선시대 제주판관, 경상도 중영장 역임<br />\n하멜 표류기의 하멜 일행 조사 일화",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 632
    },
    {
        "newstitle": "[대학생 기자의 'CS(캠퍼스+소사이어티) 리포트'] MZ세대 중심 일상적으로 쓰는 신조어 '혐오 표현' 논란",
        "subtitle": "단어 자체는 나쁜 뜻 없어도 비하 목적 사용땐 의미 변질",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "대학생기자 cs리포트",
        "ref": 631
    },
    {
        "newstitle": "시인-서예가 박도일씨,  코로나19 주제 연작시 시서화전",
        "subtitle": "<사>한국캘리그라피손글씨협회 이사장 경산역 맞이방에서 30일까지",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 627
    },
    {
        "newstitle": "구미시의회 전반기 의장직 눈치 싸움",
        "subtitle": "순서상 '을' 지역구 당선인 우선<br />\n5선 '갑' 시의원 있어 관례 깰수도<br />\n워크숍서 의장 선출 합의 안돼<br />\n18일까지 합의 추대 불발땐<br />\n'을' 시의원 투표로 최종 결정",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "경북(대학등 일반기사 격주",
        "ref": 625
    },
    {
        "newstitle": "'상담하는 미용사, 미용하는 상담사' 대구 용산동 배옥림 원장",
        "subtitle": "\"미용과 상담, 기술은 다르더라도 마음 어루만지고 다듬는 건 같죠\"",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 621
    },
    {
        "newstitle": "[동네뉴스] 서예가 최민경씨가 11일까지 한글 서예로 쓴 성경 전시회",
        "subtitle": "대구가톨릭대 교목처 성당 로비에서",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 621
    },
    {
        "newstitle": "[동네뉴스] \"자수로 행복해졌어요.\" 강남순 규방공예 작가의 자수 일기",
        "subtitle": "16일까지 경주 큐신라 갤러리에서 개인전<br />\n오는 10월 결혼하는 딸의 혼수 작품 '눈길'<br />\n\"무명천에 한땀 수를 놓으면 무의 세계로\"",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 619
    },
    {
        "newstitle": "영남이공대, 취업·대학진학 동시에…7개학과 375명 두마리 토끼 잡았다",
        "subtitle": "일학습병행 프로그램 성과",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "대학",
        "ref": 618
    },
    {
        "newstitle": "박도일 손글씨협회 이사장 \"감성 담긴 글씨…요즘은 캘리그래피가 대세죠\"",
        "subtitle": "교재·연작시 묶음 책 출간<br />\n경산서 작품 전시회 열기도",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 616
    },
    {
        "newstitle": "야구·웹툰·성악·작곡에 춤까지 섭렵…뮤지컬배우 꿈 함께 키워가는 오누이",
        "subtitle": "두 살 터울 박용재·소현씨",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 614
    },
    {
        "newstitle": "[동네뉴스] \"장애인에게도 꿈꿀 기회와 미래를 일굴 기회를 주세요\"",
        "subtitle": "대구가톨릭대병원 총무팀 환경안전 파트 근로자 이원규씨<br />\n뇌병변 2급 장애인으로 취업햇지만 규정상 수급권 박탈 처지",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 613
    },
    {
        "newstitle": "[동네뉴스] \"국악 하는 어린 후배들이 날개를 활짝 펼 수 있기를\"",
        "subtitle": "재경수륜면향우회, 성주 수륜중에 후원금 1천200만원 전달",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 611
    },
    {
        "newstitle": "[동네뉴스] 우리 동네 카센터 사장님의 '이웃 사랑'",
        "subtitle": "대구 동구 율하동 스마일모터스 조석돌씨<br />\n14년째 꾸준히 아동양육시설 어린이 후원<br />\n\"아이들이 조카 같아요. 작은 기쁨 됐으면\"",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 607
    },
    {
        "newstitle": "\"월에 한 번, 라디오로 소통 바쁘게 살아가야 할 이유죠\"",
        "subtitle": "성서공동체FM 라디오 방송국<br />\n'행복한 라디오' 진행 전규원씨<br />\n갈 수 있는 곳 어디서든 인터뷰<br />\n평범한 일상·사람들 이야기 전해<br />\n※이 지면은 지역신문발전기금을 지원 받았습니다.",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 606
    },
    {
        "newstitle": "희망 영천 힘 내세요 코로나 극복위한 기부 물결 이어져",
        "subtitle": "<주>화신정서진 대표 5천만원 기탁<br />\n임대료 감면,성금물품 지원도 이어져<br />\n자영업자부터 기업체까지 동참",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 603
    },
    {
        "newstitle": "대구대 출신, 세계적 권위 디자인 대회서 잇단 수상",
        "subtitle": "산업디자인과 졸업 최수아씨<br />\n졸업작품 프로젝트 호평받아",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "대학",
        "ref": 603
    },
    {
        "newstitle": "[동네뉴스] 대구 다문화 아동 위한 유튜브 크리에이터 양성 프로젝트 \"꿈틀꿈틀 레고레고\"",
        "subtitle": "대구 달서구 성서종합사회복지관 11개월 동안 진행",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 602
    },
    {
        "newstitle": "[동네뉴스] 외부 도움 없이 대구 봉암누리길에 공원 조성하고 있는 새마을회원들",
        "subtitle": "고산1동 새마을회",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 600
    },
    {
        "newstitle": "[동네뉴스] \"부모는 담임 선생님에게 아이 상황과 중요한 정보 학기 초에 주는 게 좋아\"",
        "subtitle": "장애이해교육 강사 정재은 씨“장애학생도 충분히 할 수 있어요!”",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 600
    },
    {
        "newstitle": "[동네뉴스] '85세 화가' 홍주순 할머니 \"그리고 또 그려요\"",
        "subtitle": "북구 중안노인복지센터서 15일까지 전시회<br />\n2021년 색칠 공부 통해 그림의 매력에 빠져<br />\n\"아프지만 마음은 편해...모든 그림이 예뻐\"",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 600
    },
    {
        "newstitle": "대구 안심 1종합사회복지관, 구직 활동 어려운 '니트족' 자립 활동 돕는다",
        "subtitle": "방혜란 과장·박정호 복지사<br />\n\"청년들 세상 나가는 통로되길\"",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 597
    },
    {
        "newstitle": "[동네뉴스] 재능으로 똘똘 뭉친 '환상의 국제결혼 부부'",
        "subtitle": "남편은 기타, 아내는 영어로 영어 노래 지도<br />\n한국 남편 \"이상형에 가까웠다\"<br />\n필리핀 아내 \"남편이 도와줘 든든\"",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 592
    },
    {
        "newstitle": "[동네뉴스] '취미로 시작해 명장이 되다' 김미희 김천장미수공예협회장",
        "subtitle": "2021년 전통한지전지공예 부문 명장 선정<br />\n최근 김천문화예술회관서 첫 개인전 가져",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 592
    },
    {
        "newstitle": "[동네뉴스] \"좌식 배구 어때요?\" 대구좌식배구단의 '배구 예찬'",
        "subtitle": "공 가진 상태에서 엉덩이 바닥에 붙어 있어야<br />\n대구시 좌식 배구단 지체장애인 10명으로 구성<br />\n대구장애인배구협회, \"사회와의 소통 매개체\"",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 592
    },
    {
        "newstitle": "\"내방가사 읽으면 몸과 마음이 편해져요\" 우리것을 지키는 어르신들",
        "subtitle": "권숙희 내방가사 문학회장<br />\n\"국학진흥원, 세계유산 추진<br />\n세계 유일의 여성 집단 문학<br />\n젊은층 관심 가져주길 바라\"",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 588
    },
    {
        "newstitle": "경일대 \"세상을 읽는 대학\"…새로운 학과를 만들어 시대주도 인재를 키우다",
        "subtitle": "최초 개설로 주목받는 유망학과<br />\n전국 최다 전임교원 14명 포진<br />\n2005년 개설 소방방재학부 비롯<br />\n석·박사과정 운영 응급구조학과<br />\n이달 교육용 구급차시설도 도입<br />\n'K-컬처' 만화애니·게임콘텐츠<br />\n'17년 내공' 부동산지적학과까지<br />\n대구경북·영남권 일반大 '첫길'",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "대학",
        "ref": 587
    },
    {
        "newstitle": "포스텍 박준원 교수팀, 피 한방울로 유전자 증폭없이 암 조기진단 기술 개발",
        "subtitle": "국제학술지 '나노 레터스' 게재",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "경북지역대학",
        "ref": 584
    },
    {
        "newstitle": "[동네뉴스] 시각장애인을 위한 대구점자도서관의 문화강좌 '인기'",
        "subtitle": "올해 시낭송, 조향, 식물도감, 드럼, 역사문화교실 개설<br />\n시낭송, 조향 청각 및 후각 예민한 시각장애인에게 호응<br />\n강춘구 관장 \"도서관 모든 활동 동영상 제작해 유튜브에\"",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 583
    },
    {
        "newstitle": "[동네뉴스] \"웃기는 마스크 그림 감상하면서 코로나 고통 잠시 잊어보세요\"",
        "subtitle": "실용미술가 정세벽씨 카페서 이색 마스크전<br />\n연예인 잇몸 웃음 등 해학적인 그림 '눈길'",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "동네뉴스",
        "ref": 582
    },
    {
        "newstitle": "[동네뉴스]대구 달성 현풍향교 여성유도회원, 캘리그래피 매력에 빠지다",
        "subtitle": "60~70대 20여명 나이도, 더위도 잊고 '열공' 중",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 582
    },
    {
        "newstitle": "[동네뉴스] 미래 팔공산 해설가들의 '헌다례'",
        "subtitle": "3기 팔공산 수강생 80명, 2기에 비해 두배<br />\n팔공산국립공원 지정으로 관심 높아져<br />\n김성수 팔공문화원장 \"정상 정비돼야\"",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 582
    },
    {
        "newstitle": "[동네뉴스] \"더 행복해지려는 사람들이 모였다\", 수성 행복 싱어즈 첫 발표회 개최",
        "subtitle": "의사, 교사 등 다양한 직업군에서 참여<br />\n매주 목요일 2시간 합창 연습에 매진",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 582
    },
    {
        "newstitle": "[동네뉴스] 봄바람 타고…선배 문인과 떠난 안동문학기행",
        "subtitle": "수필과지성아카데미 회원들<br />\n농암종택 등 후손과 대화도",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 582
    },
    {
        "newstitle": "경일대 스마트콘텐츠 인재 키우기, 산업 트렌드 변화 맞춰 대학을 KIU다",
        "subtitle": "내일 경일대 개교 60주년",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "대학",
        "ref": 578
    },
    {
        "newstitle": "[동네뉴스] 달성군 북부노인복지관 4인의 어르신 자서전 발간",
        "subtitle": "예재호 전 달성중 교장 지도강사 도움<br />\n강일선씨 '그래도 삶은 아름답다'<br />\n이성희씨 '천천히 부드럽게'<br />\n정귀분씨 '솔잎 붓에 핀 향기'<br />\n주화식씨 '나의 인생 나의 길' 펴내",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 575
    },
    {
        "newstitle": "[동네뉴스] 대구아양새마을금고, 사랑의 김치 나눔",
        "subtitle": "대구 동구 신암5동 행정복지센터서 김치 담궈<br />\n홀몸 어르신, 다문화가정 등 취약계층에 전달",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 575
    },
    {
        "newstitle": "14년째 다문화가정 새댁들의 '든든한 친정엄마'…이주여성 생활지도 박부강씨",
        "subtitle": "고부갈등·부부문제 상담부터<br />\n아르바이트 등 일자리도 알선<br />\n모임 만들어 이웃과 소통 도와",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 573
    },
    {
        "newstitle": "그림책 읽어주고 자전거도 고쳐주는 '동네삼촌'…박성원 그나라어린이도서관장",
        "subtitle": "도서관 열기 전엔 10년간 목사<br />\n코로나로 국공립 도서관 문 닫자<br />\n아이들 위해 그림책 배달하기도",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 572
    },
    {
        "newstitle": "[동네뉴스] 91세 할머니의 편지로 더 큰 정을 나눈 아파트 주민화합대잔치",
        "subtitle": "대구 수성구 범물청구타운 부녀회서 마련<br />\n주민 소통의 장 마련...얘기꽃 웃음꽃 활짝",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 572
    },
    {
        "newstitle": "[동네뉴스] 청도군 금천면 임당1리 출신 권오성 어르신에게 100세 비결 들어보니...",
        "subtitle": "\"올곧고 신중한 성품으로 평생 절제된 습관이 장수 비결\"",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 570
    },
    {
        "newstitle": "103회·35회째… 코로나에도 멈추지 않는 '헌혈 열정' 두 사람",
        "subtitle": "탈모치료도 미룬 박종원씨 \"헌혈하며 못다한 의술 펼쳐요\"<br />\n8년간 헌혈기록이 훈장 이경관씨 \"또래친구들 많이 동참하길\"",
        "newsdate": "2020-09-16T00:00:00",
        "page_title": "동네뉴스",
        "ref": 567
    },
    {
        "newstitle": "[동네뉴스] 대구 수성구 고산은 '외로운 산'이었다",
        "subtitle": "고산사랑 마을투어, 주민들에게 '흥미진진'<br />\n고산(孤山), 매호들과 사월들 사이 92m 산<br />\n물이 귀한 노변동에 고산정수장 위치 '눈길'",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 567
    },
    {
        "newstitle": "[동네뉴스] \"동요는 시시해요.\" 판소리 매력에 빠진 6세 신동",
        "subtitle": "대구 동구 최이정, 판소리 명창 되는 게 꿈<br />\n국악 전공한 어머니 영향으로 판소리 접해<br />\n비대면 음악경연대회서 국악부문 대상 수상<br />\n완창하는데 3시간 30분 '흥부가' 도전 열심",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 567
    },
    {
        "newstitle": "[동네뉴스] 경북 군위 '허브마켓'에서 '미리 크리스마스' 즐기세요",
        "subtitle": "오는 18일 올해 마지막 마켓 열려<br />\n도심과 다른 푸근한 매력 느낄 수<br />\n허브, 농산물, 공예품 등 품목 다양",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 563
    },
    {
        "newstitle": "[동네뉴스] \"소중한 사람들과 시간을 나누는 의미있는 결혼식\" 한-루마니아 커플 대구향교서 전통혼례",
        "subtitle": "한국 매력에 빠진 루마니아 출신 오아나씨 전통혼례 원해",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 561
    },
    {
        "newstitle": "[동네뉴스] 취미로 만든 나무 조각 공예 작품으로 개인전 개최한 전영길씨",
        "subtitle": "암극복 위해 목공예 취미활동으로 시작<br />\n대한민국팔공미술대제전 특별상도 수상<br />\n\"내항상 곁에서 응원하는 가족있어 행복\"",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 560
    },
    {
        "newstitle": "[동네뉴스] 도시재생사업으로 탄생한 대구 도동 측백나무숲 앞 도동커뮤니티센터",
        "subtitle": "천연기념물 1호인 측백나무숲의 홍보와 나무심기 체험장 운영<br />\n측백향카페, 무인편의점, 로컬푸드 직매장 <br />\n도동문화마을협동조합이 위탁받아 연중 무휴로 운영",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 558
    },
    {
        "newstitle": "[동네뉴스] \"지역 사회 스스로 답을 찾다\" 대구 달서구 주민들 '미세먼지 대응체계' 눈길",
        "subtitle": "달서구 일상생활 실험 '리빙랩' 전국 지자체 10곳에 선정",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 557
    },
    {
        "newstitle": "[동네뉴스] 대구 서재리에서 '놀삶' 아이들이 만난 마을의 '왕할머니'",
        "subtitle": "할머니의 살아온 이야기에 빠져들며 타임머신을 타고 온 듯 신기해해",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 552
    },
    {
        "newstitle": "[동네뉴스] 대구 동대구초등서 진행된 '무료' 원어민 영어캠프",
        "subtitle": "동구청, 영어특화사업 보조금으로 전액 지원<br />\n4~6학년 120명 참여, 체험프로그램 호응 높아",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 551
    },
    {
        "newstitle": "경북대, 수질측정센서 핵심기술·6G 전자소자 개발 '반도체 연구 중심지'",
        "subtitle": "연면적 796평 융합기술연구원<br />\n학부생도 소재·소자 특성 평가<br />\n대기업들과 관련 과제 수행도",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "대학",
        "ref": 550
    },
    {
        "newstitle": "[동네뉴스] 구미 인동중 대안교실 참가자, 수제 애플파이에 사랑을 담아~",
        "subtitle": "1학년 학생 10여명이 만든 수제 애플파이 구미종합복지관 통해 홀몸 어르신에게 선물",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 548
    },
    {
        "newstitle": "[동네뉴스] 광고회사 운영 박순태씨 제4회 수필미학 문학상 수상",
        "subtitle": "수필미학 문학상 시상식 및 신인상 시상식",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 548
    },
    {
        "newstitle": "대구한의대학교, 'K-MEDI 과정' 7개 지자체·10개국 연계 '노마드 캠퍼스' 대전환",
        "subtitle": "'2024 글로컬대학 30' 사업 최종 선정",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": "대학",
        "ref": 548
    },
    {
        "newstitle": "[동네뉴스] \"엄마가 맛있대요.\"  떡 만들기 재미에 빠진 아이들",
        "subtitle": "대구 서구청, 초등학생 대상 떡 만들기 체험 진행<br />\n꽃산병, 쌈지떡, 삼색 바람떡, 떡케이크도 '뚝딱'<br />\n김세영 강사 \"떡 만들기 통해 배려, 자존감에 초점\"",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 547
    },
    {
        "newstitle": "\"코로나 전쟁터 한가운데 50일동안의 경험 평범한 시민의 시각으로 남기고 싶어 출간\"",
        "subtitle": "비평가 겸 수필가 이운경씨<br />\n'경북 경산에서 쓴 일기' 발간",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 544
    },
    {
        "newstitle": "[동네뉴스]경북 고령 개경포 나루의 유래를 아시나요",
        "subtitle": "강화도 선원사에 봉안했던 팔만대장경을 이곳 나루로 실어와 해인사로 이운<br />\n선사시대 이후 조선시대까지 영남내륙 수로 중계지 교역장",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 544
    },
    {
        "newstitle": "[동네뉴스] \"마음 속에 남아 있어요.\" 신도시 건설로 철거된 포항시 흥해읍 인제동 제당",
        "subtitle": "수 백년 동안 주민과 희노애락 함께 해<br />\n지난달 28일 안전기원제 끝으로 철거돼<br />\n이안리 일대 신도시지구 개발사업 진행",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 543
    },
    {
        "newstitle": "경일대, 신설 2년 '축구학과', 선수·지도자 양성",
        "subtitle": "축구사관학교 도약",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "대학",
        "ref": 542
    },
    {
        "newstitle": "[동네뉴스] \"박정희 전 대통령 테마 밥상' 내놓은 구미 푸드페스티벌",
        "subtitle": "지난달 28일 구미 송정 복개천에서 성료<br />\n치킨, 옛날떡볶이 등 눈까지 즐거운 음식<br />\n17~19일 구미역 앞에서 라면축제 열려",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 540
    },
    {
        "newstitle": "\"앞이 안 보여도 사진 찍을 수 있어요\"",
        "subtitle": "대구시 시각장애인연합회, 공동모금회 '마음사진관' 사업 선정<br />\n금요일마다 전문가 지도로 봉사자-시각장애인 매칭 사진 교육",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 538
    },
    {
        "newstitle": "영남대, 금융산업 발전 공로 기린 '곽근호 강의실' 문 열어",
        "subtitle": "2007년 에이플러스그룹 설립자",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "대학",
        "ref": 538
    },
    {
        "newstitle": "[동네뉴스] \"수험생을 응원합니다\" 대구 상인고 수험생들에게 선물세트 전달",
        "subtitle": "- 상인3동 우리마을교육나눔추진위원회, 수험생들에게 응원 담아 '행운팔찌' 등 전달",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 537
    },
    {
        "newstitle": "[동네뉴스] \"영화 스타워즈가 제 삶을 바꿨어요\" 꿈을 실현한 피규어 인생",
        "subtitle": "조웅 대표, 경산에 카페 겸 피규어 전시관 운영<br />\n스타워즈, 아이언맨 등 소장 피규어 3천점 넘어<br />\n스타워즈 배경의 집 꾸미기 위해 디자인 전공",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 537
    },
    {
        "newstitle": "해설사 경력 20년 베테랑들 모여…\"건강 허락하는 한 봉사\"",
        "subtitle": "국내 첫 해설사 단체 '대구문화관광해설사'",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 536
    },
    {
        "newstitle": "[동네뉴스] \"세상을 더 따듯하게!\" 요술 풍선으로 행복을 전하는 카페 대표",
        "subtitle": "대구 교대역 '역 앞 카페' 이승희 사장 '풍선 마법사'<br />\n한달 평균 만드는 요술 풍선이 300여 개에 이르러<br />\n요술 풍선 자격증 취득, \"모두가 행복한 세상 꿈꿔\"",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 533
    },
    {
        "newstitle": "현풍초등 소재 황국신민서사비 2011년에 첫 발견된 것 아니었다",
        "subtitle": "1999년 6월 문화재 안내판 설치<br />\n한 고등학생이 찍힌 사진서 확인",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 532
    },
    {
        "newstitle": "[동네뉴스] '앨리스의 이웃사랑' 개업 선물로 받은 라면, 쌀 기부",
        "subtitle": "대구 수성구 카페 앨리스 개업 선물로 생필품 받아<br />\n\"경기가 나빠 이웃에게 나눌 물품 줄어\" 기부 결심",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 532
    },
    {
        "newstitle": "영진전문대, 육해공군 명품 부사관 양성 전국 최고 경쟁력…매년 90% 이상 취업",
        "subtitle": "■ 국방군사계열",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 531
    },
    {
        "newstitle": "계명대, 4년만의 대면입학·국제교류 재개…코로나 이겨낸 캠퍼스 다시 활기",
        "subtitle": "올 신입생 등록률 99% 넘어서<br />\n40여개 동아리 거리모집 북적<br />\n스마트 교육환경도 업그레이드<br />\n학생·교수·직원 한마음 '결실'",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "대학",
        "ref": 529
    },
    {
        "newstitle": "[동네뉴스] \"대구 욱수골서 꽃씨 든 풍선 날리고 옹벽에 벽화 그렸어요\"",
        "subtitle": "고산1동 새마을회, 주민과 함께하는 욱수골 풍경 축제 열어",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 525
    },
    {
        "newstitle": "[동네뉴스] \"화장품을 늘 갖고 다닙니다\" 고인을 향한 장례지도사의 마음가짐",
        "subtitle": "김상규씨 보훈상조 소속으로 7년째 활동<br />\n\"유족의 감정을 염두에 둬야 해 조심스러워\"<br />\n\"고인을 부모나 형제처럼 대한다는 자세로\"",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 525
    },
    {
        "newstitle": "[동네뉴스] 대구 평화시장 닭똥집골목서 진동한 '사랑의 닭강정'",
        "subtitle": "상인들, 경로의 달 맞아 취약계층 어르신 330가구에 영양간식 나눔<br />\n80세 할머니 \"닭강정 생각나도 그저 마음뿐이었는데...\" 고마움 표시",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 524
    },
    {
        "newstitle": "[동네뉴스] 16년째 전통공예 멋 선사 …경주 예술 품격 드높인 여인들",
        "subtitle": "지역 여성예술인 모임 '일여회'<br />\n해마다 회원전 열어 문화 교류",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 524
    },
    {
        "newstitle": "경북도립대, 지방행정과 야간학과 '인기'",
        "subtitle": "나이, 출신 국가가 무슨 상관… 늦깎이 공부가 인생을 바꿔놨다\"<br />\n누구든, 언제든 배움에 대한 갈증 풀어줘…",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "경북지역대학",
        "ref": 523
    },
    {
        "newstitle": "[동네뉴스] \"학생들로부터 받은 '존경의 대상' 영원히 가슴속의 보물로 간직하겠다\"",
        "subtitle": "대구 달성  비슬고 이재철 교장 34년 교육현장에서 느낀 소회 자서전 출간",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 521
    },
    {
        "newstitle": "주 2~3회 '쓰레기 줍기' 운동…\"아이들, 좋은 환경서 살게 하고 싶어요\"",
        "subtitle": "환경보호 활동가 박소영씨<br />\n자녀들과 집 근처서 '플로깅'<br />\n대구시 공익 활동에도 참여",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 519
    },
    {
        "newstitle": "[동네뉴스] 대구 유일 삼성행복대상 옥효정 \"음악 교육과 사회복지에 관심\"",
        "subtitle": "엄마는 일본인, 다문화가정의 효심 깊은 맏딸<br />\n고1 때 아버지 여의고 엄마와 동생의  버팀목<br />\n삼성꿈장학재단 장학생, 자원봉사에도 열심",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 519
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대 글로벌호텔조리학과",
        "subtitle": "외식업계 트렌드·변화 주역을 양성하다",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "대학",
        "ref": 516
    },
    {
        "newstitle": "[스마트폰 세상보기] 대구 신암동 주택가 골목길",
        "subtitle": "담장인 듯, 가지런히 모아둔 화분들…",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 515
    },
    {
        "newstitle": "[동네뉴스] \"아이와 엄마가 행복하기를\" '모신엄마' 저자들의 가족행복 메시지",
        "subtitle": "김호순, 성귀자, 이수영 '3인3색'의 진정성<br />\n\"아이 성장에 엄마는 신과 같은 존재\" 강조<br />\n\"엄마의 막중한 자리 알고 싶어 상담 공부\"",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 514
    },
    {
        "newstitle": "경일대 진학+진로 '조기취업형 계약학과', 전국 유일 외국인 과정 추가 선정",
        "subtitle": "학부·대학원 이어 2단계 사업<br />\nK방위·2차전지 등 수요 대응<br />\n3개 학과 신설 맞춤인재 양성",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "대학",
        "ref": 514
    },
    {
        "newstitle": "한의학 세계화 선도…해외대학과 실습협약·산학협력·공동학위과정",
        "subtitle": "대구한의대, 한의학 해외교육·연수지원 사업",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "대학",
        "ref": 511
    },
    {
        "newstitle": "[동네뉴스] 주부 독서토론 모임 '청수독서회'의 36년 유지 비결",
        "subtitle": "매월 둘째 화요일 대구 두류도서관서 독서토론<br />\n\"다양한 책으로 끊임없이 자신을 되돌아 봐\"<br />\n독서토론 기본, 보육원 후원·장학금 지급 활동도",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "동네뉴스",
        "ref": 510
    },
    {
        "newstitle": "[동네뉴스] 영남금석문탁본회장 전일주씨 \"대구읍성 축성비와 수성비, 경상감영공원 송덕비 보호각 설치 시급\"",
        "subtitle": "대구 능인고 한문교사...틈만 나면 답사<br />\n'대구의 기념비와 시비' 금석문 서적 여러 권 정리",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 509
    },
    {
        "newstitle": "[대학혁신의 길 V] 〈독일의 직업훈련과 평생교육 시스템〉(1) 고등교육체계 혁신...'고급인력 양성' 실무교육 중심 사립 응용과학대 설립 늘어",
        "subtitle": "창간 77주년 특집",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "창간 대학혁신의길-사회",
        "ref": 508
    },
    {
        "newstitle": "대구보건대, 보건계열 국가고시 2개 분야서 전국수석 배출",
        "subtitle": "작업치료학과는 전원 합격도",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 502
    },
    {
        "newstitle": "[동네뉴스] 강사 선생이 69세라고요?...웰니스운동에 어르신들이 몰리는 이유는",
        "subtitle": "김연홍씨 독창적 운동법 개발<br />\n대구 함지복지관 등서 강좌<br />\n어르신들 감각운동 배움 열기",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 501
    },
    {
        "newstitle": "[주목! 이 학과] 영남이공대 화장품화공계열",
        "subtitle": "최첨단 기자재 실습으로 역량 'UP'<br />\n석유화학계열 대기업 취업 독보적",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "대학",
        "ref": 501
    },
    {
        "newstitle": "[동네뉴스] 대구 동촌중 2주간 '사과데이' 실시했더니 한 여학생에 26통의 편지 쏟아져",
        "subtitle": "코로나19로 지친 학생·교직원 응원하고자 실시<br />\n마음 전하고 싶은 상대에게 손편지...834통 접수",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 499
    },
    {
        "newstitle": "대구대 전기공학전공 학부생들 연구분야 두각",
        "subtitle": "안형섭·이재승·장문석씨<br />\n전기학회 학술대회서 주목",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "대학",
        "ref": 499
    },
    {
        "newstitle": "대구가톨릭대, 산학융합 반도체 로봇 캠퍼스 조성 본격화",
        "subtitle": "경산지식산업지구서 기공식<br />\n내년 9월 완공 시 3개 학과 이전<br />\n기업체와 공동 교육과정 운영해<br />\n반도체·로봇산업 전문인력 양성",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "대학",
        "ref": 498
    },
    {
        "newstitle": "안동과학대, 바이오·백신 생산 전문인력 양성에 3년간 24억원 지원받는다",
        "subtitle": "선도전문대 지원 사업 선정<br />\n산업체·연구소와 협약 추진<br />\n현장실무형 맞춤 인재 육성",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "경북지역대학",
        "ref": 492
    },
    {
        "newstitle": "[동네뉴스] 대구근대역사관의 변신",
        "subtitle": "시민과 함께 하는 대구근대역사관",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 491
    },
    {
        "newstitle": "교사·자영업자·학생·주부…'대구 가곡' 맥 잇는 사람들",
        "subtitle": "달구벌 정가회, 공연·대회서 실력 발휘<br />\n故 권측이 선생 제자 우장희 선생 지도로 보존·보급 활동<br />\n전국대회 은상·대상 수상…요양시설·기관서 봉사활동도",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 490
    },
    {
        "newstitle": "[동네뉴스] 청도 신화랑풍류마을서 수필미학 문학캠프 열려",
        "subtitle": "전국의 수필가 100여명 참여",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 490
    },
    {
        "newstitle": "[동네뉴스] \"값진 경험, 우물안 개구리였어요\"",
        "subtitle": "대구농업마이스터고 김지민 학생 '네덜란드 연수기'<br />\n\"남들이 가지 않는 길 걷는 네덜란드 농가 인상 깊어\"<br />\n\"농업직 공무원으로 한국 농업에 기여하고 싶다\"",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 490
    },
    {
        "newstitle": "[동네뉴스] \"의미 없는 생명 연장을 원하는 사람은 없어요\"",
        "subtitle": "대구 중구노인복지관 사전연명의료의향서 상담<br />\n상담사, 비공개 장소서 충분한 시간 두고 진행<br />\n4월부터 반월당, 달성공원 등에서 맞춤 홍보 계획",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 487
    },
    {
        "newstitle": "[동네뉴스] \"경산 남매지서 오랜만에 음악소풍 즐겼어요\"",
        "subtitle": "경산시립합창단 찾아 가는 음악회 잇따라 개최",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 486
    },
    {
        "newstitle": "[동네뉴스-인터뷰] 전미용 광주 북구의회 행정자치위원장 \"저 출산문제 만큼이나 세상의 빛을 본 아이들 생명 살리는 것 중요\"",
        "subtitle": "행정자치위 소속 구의원들과 함께 대구지역 미혼모 자립 시설 '아가쏘잉협동조합' 방문해  후원",
        "newsdate": "2022-10-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 486
    },
    {
        "newstitle": "[동네뉴스] '5남매의 세상 사는 이야기' 박창성의 대가족 스토리",
        "subtitle": "지난해 9월 늦둥이 딸 태어나 5남매<br />\n\"개성 만점 아이들 덕에 웃음 넘쳐\"",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 486
    },
    {
        "newstitle": "영남이공대, 발레오모빌리티와 취업연계형 산학협력 체결",
        "subtitle": "현장실습 교육·인턴십 운영<br />\n자율車 산업 핵심 인재 육성",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "대학",
        "ref": 483
    },
    {
        "newstitle": "[동네뉴스] \"저는 고졸 노동자 시인입니다\" 김종필 시인의 글 사랑",
        "subtitle": "지난 23일 용학도서관서 생활 글쓰기 강연<br />\n지금까지 시집 4권, 수필집 1권 등 5권 출간<br />\n\"아프고 불안한 순간을 글로 풀어냅니다.\"",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 483
    },
    {
        "newstitle": "[동네뉴스] 천연기념물 1호 도동측백수림 일원서 열린 '아이와락 동구와락 측백와락'",
        "subtitle": "대구 동구지역 국공립어린이집 현장연구회 소속 학부모가족 참여",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 481
    },
    {
        "newstitle": "[동네뉴스] \"이상화 시인의 '빼앗긴 들'은 오늘날 대구 남구 미군부대\"",
        "subtitle": "대구교통방송 '대구야사' 진행하는 권도훈 대표<br />\n라일락1956 대표로 잘 모르는 대구문화자원 소개<br />\n\"최근 발견된 이상화 시인 동생 칼럼서 빼앗긴 들<br />\n대구 남구 소재 미군 부대로 유추되는 대목 나와\"",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 480
    },
    {
        "newstitle": "영천 한국폴리텍大 로봇캠퍼스 실습실 장비 구축 완료",
        "subtitle": "로봇공학관 4층 전체가 공장형 실습장으로 구성<br />\n최고의 로봇 SW 엔지니어 양성,일대일 맞춤 취업 목표",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "경북지역대학",
        "ref": 476
    },
    {
        "newstitle": "[동네뉴스] 대구 독서동아리 '공부하는 주부모임', '당신이 백신입니다' 저자 계명대 김동은 교수를 만나다",
        "subtitle": "\"코로나 방역 걸림돌 중 하나는 확진자에 대한 과도한 비난, 혐오와 차별\"<br />\n\"검사와 치료에 두려움이 없도록 사회적 포용과 인권 보호되는 방역 필요\"",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 470
    },
    {
        "newstitle": "대구가톨릭대, 국토대장정·몽골 해외봉사…열정·온정 넘치는 'DCU의 여름'",
        "subtitle": "동해안 7번 국도 230㎞ 대장정<br />\n학생 120명 10일간 릴레이 완주<br />\n사랑나눔봉사단 울란바토르서<br />\n학생들에 韓문화 전파 구슬땀",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "대학",
        "ref": 470
    },
    {
        "newstitle": "'미대동 3·1운동' 권재갑 지사 대통령표창",
        "subtitle": "참여자 중 유일 미수여자였지만<br />\n기념비 사무국장 1년노력 '결실'",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 469
    },
    {
        "newstitle": "경일대 \"든든하고 인원제한 없는 '천원의 아침밥' 꼬박꼬박 챙겨 먹어요\"",
        "subtitle": "하루 평균 250명 학생들 이용<br />\n1교시 수업 후에도 식사 가능<br />\n정현태 총장 \"예산 더 늘릴 것\"",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "대학",
        "ref": 467
    },
    {
        "newstitle": "[동네뉴스] 창단 35주년 대구민들레봉사단의 열정은 '쭈욱~'",
        "subtitle": "초등학생부터 70대까지 회원들의 연령대 다양<br />\n탈북민, 다문화, 반찬 등 18개팀 280여명 활동<br />\n각자의 영역에서 노하우 발휘하는 팀별 시스템",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 466
    },
    {
        "newstitle": "대구보건대, 보건계열 국가고시 방사선학과 '전국 수석' 배출",
        "subtitle": "신동운씨 250점 만점에 247점<br />\n작업치료학과 응시자 전원 합격",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "대학",
        "ref": 466
    },
    {
        "newstitle": "\"경북 농가 신선 농산물 구경하러 오이소~\"...대구 북구서 직거래장터 열어",
        "subtitle": "180여종 할인된 가격에 판매<br />\n농가들은 판로 확보 '웃음꽃'",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 459
    },
    {
        "newstitle": "[대학] 포항대, 차세대 배터리산업 전문인력 양성 선도…내년 신소재배터리과 개설",
        "subtitle": "포스코케미칼 업무협약 체결<br />\n이차전지 분야 인재 육성나서<br />\n재난 대비한 구호 인력도 특화",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "경북지역대학",
        "ref": 459
    },
    {
        "newstitle": "[동네뉴스] 산격중 뮤지컬 동아리 '반창고' 학교폭력 예방 활약",
        "subtitle": "해마다 교육청 등에서 2회씩 공연<br />\n학교폭력 예방 문화 확사에 도움<br />\n다양한 학폭 예방 프로그램 운영",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 459
    },
    {
        "newstitle": "코로나19 극복을 위해 만든 대구 국우동 한 자매의  달콤한  '희망백신'",
        "subtitle": "대구 북구 국우동'요요작업실' 운영 신지예씨와 동생 지은씨<br />\n 근로복지공단 대구병원에 직접 만든 토마토 주스와 떡·쿠키 등 전달",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 458
    },
    {
        "newstitle": "경일대, 사진영상학부 교수·학생·동문 '스페셜리스트'로 인정",
        "subtitle": "김신욱 교수 '영국 유학 동문상'<br />\n김탁훈 동문 SVA 이사에 취임<br />\n최재혁씨 천만아트 공모전 2등",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "대학",
        "ref": 457
    },
    {
        "newstitle": "나눔·봉사활동 앞장서는 학생들-대구가톨릭대 사회적 약자와 함께하는 '푸드테라피'",
        "subtitle": "재학생 '사랑나눔봉사단' 활동<br />\n어린이·노인 정서안정 등 도와",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "대학",
        "ref": 456
    },
    {
        "newstitle": "대구 계명대, 클릭 한 번으로 유학 공간 둘러보는 '한국어학당 메타캠퍼스' 눈길",
        "subtitle": "서포터스 학생 주축 공간 구축<br />\n학당 속한 동영관 그대로 구현<br />\n서포터스 상주 질의응답 가능",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "대학",
        "ref": 456
    },
    {
        "newstitle": "[동네뉴스] \"시각장애인도 즐길 수 있어요\" 보기 드문 점자시화전",
        "subtitle": "성주 보림사 해선 주지스님, '봄과 사랑'  개인전<br />\n3월 14~19일 대구문화예술회관 2층 11전시실<br />\n3년 동안 그린 80점의 그림과 19편의 시 선보여",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 455
    },
    {
        "newstitle": "대구가톨릭대, 리모델링 '김성애박물관' 개관식…30억 기탁 기념해 명명",
        "subtitle": "대학 역대최고 기부로 착공<br />\n최신 항온항습시스템 도입",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "대학",
        "ref": 455
    },
    {
        "newstitle": "한현정 작가 두번째 동시집 '후비적후비적' 펴내",
        "subtitle": "일러스트도 직접 그려",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 454
    },
    {
        "newstitle": "대구대, 전 강좌에 수어자막 넣어…청각장애인도 편리한 온라인 수업",
        "subtitle": "K-MOOC 사업서 두각",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "대학",
        "ref": 453
    },
    {
        "newstitle": "[동네뉴스] '85세 화가' 홍주순 할머니와 윤별하 시인의 특별한 동시집",
        "subtitle": "동시집 '어느새 끈끈한 사이가 되었다' 협업<br />\n홍 할머니 그림 본 출판사 제안에 시인 수락<br />\n윤 시인 \"홍 할머니의 아름다운 그림 감사\"",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 453
    },
    {
        "newstitle": "[동네뉴스] 제16전투비행단 이민혁 하사, 6년동안 65차례 헌혈",
        "subtitle": "대한적십자사로부터 헌혈 유공패 받아<br />\n지난해 조혈모세포 기증자로 등록<br />\n고향 칠곡군에 고향사랑기부금도 쾌척",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 452
    },
    {
        "newstitle": "[동네뉴스] 문학기행 '잉꼬부부' 알고 보니 남편은 시각장애인 문학박사",
        "subtitle": "김경흠씨, 시각장애 딛고 문학박사 학위 취득<br />\n부인 윤인실씨, 남편 박사과정 마치도록 도와<br />\n현재 광명학교, 보건학교서 부부교사로 재직",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 451
    },
    {
        "newstitle": "[동네뉴스]  바닥미장 기술자 원철연, 조유진씨 부부 '환상의 파트너'",
        "subtitle": "남편, 공직생활 그만두고 아내와 함께 미장 배워<br />\n\"커피 사 주겠다는 남자들 때문에 남편 얼굴 붉혀\"<br />\n일당 받으며 건설현장 누비다 부부 사업체 만들어",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 450
    },
    {
        "newstitle": "['K-대학', 세계를 품다] 대구 전문대학서 공부해 '일본 은행' 합격했어요",
        "subtitle": "영진전문대 졸업예정자 김정원씨, 일본 도쿄 은행 채용 내정<br />\n\"남들보나 조금 늦게 선택한 공부지만, 더 열심히 공부해\"",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "대학",
        "ref": 448
    },
    {
        "newstitle": "[동네뉴스] 팔순의 시각장애인 정연원씨 첫 수필집 내고 북콘서트",
        "subtitle": "화마에 아내와 시력 잃어<br />\n이후 20여년 삶 담담히 그린<br />\n'그리운 나무 그늘이여' 출간",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 447
    },
    {
        "newstitle": "[동네뉴스]\"프랑스의 오리악처럼, 세계적인 생태 예술제 만들고 싶어요\"",
        "subtitle": "소극장 '달과 함께 걷다' 예재창-문경빈씨 부부<br />\n10월2·3일 '제1회 안심 예술 마을 생태예술제'계획",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 446
    },
    {
        "newstitle": "[동네뉴스] 청룡의 해, 청룡의 전설이 담긴 대구 청룡산 '눈길'",
        "subtitle": "대구에 용이 들어간 지명 28개에 달해<br />\n노태우 전 대통령 태어난 용진마을 유명<br />\n김수환 추기경 군위읍 용대리에서 태어나<br />\n용의 넋 기리기 위해 세워진 달성 용연사",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 446
    },
    {
        "newstitle": "[동네뉴스] \"어른들의 고민도 해결해 드려요.\" '놀삶 어린이 방송'의 묘미",
        "subtitle": "성서공동체 FM라디오 방송국서 초등학생 5명 진행<br />\n익명 어른들의 고민, 아이들 시선으로 해결책 제시<br />\n아이들과 어머니 함께 대본 쓰고, 녹음 전 호흡도 맞춰",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 445
    },
    {
        "newstitle": "유럽 명문 코펜하겐대 가는 영남대 학생들",
        "subtitle": "매년 3명 교환학생 교류협약",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "교육,,대학",
        "ref": 443
    },
    {
        "newstitle": "[동네뉴스] 강사도 학생도 '주민'...동네이웃과 생활 속 평생학습",
        "subtitle": "대구 달서구 와룡배움터 '배나무골 FM(Fun&Make) 메이크 생활살이' 사업 진행",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 442
    },
    {
        "newstitle": "[동네뉴스] 장애인 개인 예산제, 자립생활의 질 증진 기대",
        "subtitle": "달구벌종합복지관서 장애인 자립생활 세미나 열려<br />\n개인예산제, 복지서비스 바우처 아닌 현금으로 지급<br />\n\"자기 결정과 선택에 의한 주도적 삶의 지원 필요\"",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 441
    },
    {
        "newstitle": "[동네뉴스] \"말의 힘보다 더 진한 시낭송의 힘 전해요\"",
        "subtitle": "대구재능시낭송협회, 월례회 열고 시낭송 공연<br />\n\"시들로 마음의 안정과 풍요로움 나누길\"",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 439
    },
    {
        "newstitle": "[동네뉴스] 어르신 위한 공연 재능 기부로…박언휘슈바이처사랑나눔봉사단",
        "subtitle": "2019년 발대식 갖고 본격적인 활동 시작해<br />\n주간보호센터·요양원 등에 매월 정기공연 등 펼쳐",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 439
    },
    {
        "newstitle": "[동네뉴스]\"행복한 나눔 실천하며 어려운 이웃과 함께하는 사람\" 지체장애 농부 차영혁씨",
        "subtitle": "대구 달성군 유가읍서  '유가 가태 청정 미나리'생산",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 438
    },
    {
        "newstitle": "대구가톨릭대 개교 109주년 기념식, 올해 반도체대학 신설…설계·공정 등 교육 미래인재 양성",
        "subtitle": "지역 유일 소프트웨어중심大<br />\n교내 105개 첨단강의실 구축<br />\n내년 지하철 1호선 연장 기대",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "대학",
        "ref": 438
    },
    {
        "newstitle": "[동네뉴스] 대구 수성 어린이 공원 늘벗정원을 가꾸는 꽃아지매들",
        "subtitle": "수성구 특색 사업으로 자리 잡은 \"수성구 마을정원사회\"<br />\n마을정원사 교육과정 이수해 자발적으로 결성한 모임<br />\n수성2.3가동 마을 정원사회 지난해 전문가 평가 '우수상'",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 438
    },
    {
        "newstitle": "\"액운일랑 막아주고 자자손손 무병장수~\" 신명나는 지신밟기",
        "subtitle": "공산풍물단 정월대보름 행사<br />\n지묘동 당제나무에서 시작해<br />\n20여 개 상가·기관 돌며 축원",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 437
    },
    {
        "newstitle": "[스마트폰 세상보기] 대구 서문시장 5지구 건물 옥상",
        "subtitle": "주렁주렁 먹음직스럽게 영근 '머루나무 두 그루'",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 435
    },
    {
        "newstitle": "[동네뉴스] '시력을 잃고서야 볼 수 있었습니다\" 시각장애인들의 특별한 공연",
        "subtitle": "대구시각장애인문화원 '보이는 것이 다가 아니다' 공연 펼쳐",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 435
    },
    {
        "newstitle": "제43회 대구 서예·문인화대전 미술(공예)·민화 부문 대상에 이인석씨",
        "subtitle": "미술(공예)·민화 부문에만 729점 출품<br />\n대상, 최우수상, 우수상 등 441점 입상",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "사람&뉴스",
        "ref": 433
    },
    {
        "newstitle": "[동네뉴스] \"참 재밌는 아파트\" 경산 휴먼시아1단지 신나는 소통",
        "subtitle": "아파트 도서관서 다양한 취미프로그램 진행<br />\n주민잔치나 주민화합 차원 관광투어도 마련<br />\nLH 입주민 대상 행복한 밥상 프로그램 운영",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 430
    },
    {
        "newstitle": "계명대, 경찰행정학과 \"25년간 우수 인재 양성 매진\" 올핸 71명 취업 성공",
        "subtitle": "법무사 1명 비롯한 공무원 등<br>지금까지 국가공무원 1300명<br>전문영역별 명사 초청 등 지원",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "대학",
        "ref": 430
    },
    {
        "newstitle": "영남대, 개교 77주년 기념 박정희 대통령 동상 제막",
        "subtitle": "이돈 미주동창회장 전액기부<br />\n후배 지원 등 대학 발전 기여<br />\n동상 건립 둘러싸고 지역사회 찬반 논쟁",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "대학",
        "ref": 429
    },
    {
        "newstitle": "[동네뉴스] 대구향교 2021년 춘계 석전대제 습의와 진설에만 8시간 소요",
        "subtitle": "석전대제 봉행은 약 1시간 걸려",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 428
    },
    {
        "newstitle": "[동네뉴스] \"복 가득한 한 해 기원합니다\" 대구 동구 신암5동 경로후원회 지신밟기",
        "subtitle": "신암5동 내 가정·상가·공공기관 등 곳곳에서 지신밟기",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 428
    },
    {
        "newstitle": "부부 산행가 김기영·허향씨, 올 들어 51번째 산행…\"남편과 대화 나누며 건강도 챙겨\"",
        "subtitle": "\"눈치 볼 일행 없이 쉬엄쉬엄<br />\n정담 나누다 보면 어느새 정상<br />\n산행은 인생에서 최상의 희열\"",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 426
    },
    {
        "newstitle": "현풍-구지 향토사가 곽정섭씨...20년 전부터  초·중학생 대상 테마답사 진행",
        "subtitle": "구지를 찾는 답사모임은 물론<br />\n전국 현풍 곽씨 문중 대상 해설 도맡아",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 425
    },
    {
        "newstitle": "[동네뉴스] \"혼을 불어넣어요\" 박옥례 서각 작가, 대한민국영남미술대전 대상 수상",
        "subtitle": "'독도' 주제로 출품해 영예의 대상 \"실감 안나요\"<br />\n양각 방식으로 작품 제작, 하루 평균 7시간 작업<br />\n서각 입문 15년, \"서각은 인생 여정과 비슷합니다\"",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 424
    },
    {
        "newstitle": "[동네뉴스] 각국 전통음식 맛보며 대구 성서산단에 울려퍼진 \"세계 노동자여 단결하라\"",
        "subtitle": "대구 성서공단노조 '단결의 밤' 행사<br />\n국적 상관 없이 이주노동자도 함께해<br />\n작년 1차 코로나 유행땐 마스크 배달",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 420
    },
    {
        "newstitle": "[대학생 기자의 'CS(캠퍼스+소사이어티) 리포트'] 대학생 '가상화폐 선물거래' 피해 속출…\"규제보다 제도권 교육 필요\"",
        "subtitle": "정보력 높은 2030세대 투자붐<br />\n수익 크지만 손실 위험도 커<br />\n건전한 투자 보호책 마련돼야",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "대학생기자 cs리포트",
        "ref": 420
    },
    {
        "newstitle": "[동네뉴스] 연극 뮤지컬 관람, 분장 체험...대명공연거리는 학생들의 웃음으로 가득했다",
        "subtitle": "대구 '와룡고등학교 열린축제' 열려",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 420
    },
    {
        "newstitle": "[동네뉴스] 행복한 동행 이시우 대표 \"마음으로 효도 급식을 준비합니다.\"",
        "subtitle": "2008년 설립돼 37년째 봉사 활동<br />\n매주 토요일 어르신에게 무료 급식<br />\n코로나 시기에도 멈추지 않아",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 420
    },
    {
        "newstitle": "[동네뉴스] 전신 화상 극복한 연극배우의 '긍정의 힘'",
        "subtitle": "대학 시절 겪은 사고 담은 성용훈씨 창작 마임극<br />\n퇴원 어려워도 열정으로 회복…단독 연극 기획도",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 417
    },
    {
        "newstitle": "\"유교가 고리타분하다고요? 제 강의 한 번 들어보시죠\"",
        "subtitle": "■ 대구 달성군 모범선행군민 표창 '송은석 대구향교 장의'",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 416
    },
    {
        "newstitle": "[동네뉴스] 폐가와 쓰레기 공터가 마을 정원으로 '재탄생'",
        "subtitle": "대구 동구 안심4동에 꽃밭으로 가득한 정원 조성돼<br />\n대구종합사회복지관 사회공헌 아이디어 공모 채택<br />\n주민들의 자발적인 참여와 노력으로 힐링공간 완성",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 416
    },
    {
        "newstitle": "경일대 조기취업형 계약학과, 입학과 동시에 취업 확정…실무역량 UP 미래확신 UP 든든한 지원",
        "subtitle": "학부, 2학년부터 기업서 정규직 근무 일·학습 병행<br />\n불확실한 취업경쟁서 벗어나 균형 잡힌 생활 가능해<br />\n대학원, 학석사연계 5년·석사 3학기 만에 학위 취득<br />\n장학금과 함께 800만원 생활비 지원 비용부담 덜어",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "대학",
        "ref": 415
    },
    {
        "newstitle": "[인터뷰] 최재훈 달성군수 \"대구시 최초 '법정 문화도시 지정'…동남권 거점 기능 담당할 것\"",
        "subtitle": "\"372억원 투입해 단계적으로 문화사업 추진하겠다\"",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "수요기획-대학혁신",
        "ref": 412
    },
    {
        "newstitle": "대구대, 외국인 유학생 유치로 지방소멸 맞선다",
        "subtitle": "경북도 협력해 교육 등 힘쏟아<br />\n축제·대회 등 화합의 장 마련<br />\n정부초청 장학사업서도 두각",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "대학",
        "ref": 412
    },
    {
        "newstitle": "영진전문대, 재창업·재취업 꿈 이룬다…성인학습자 친화형 클래스 개설",
        "subtitle": "AI융합·IT·파크골프 등 다양<br />\n주말·온라인 수업 탄력적 운영<br />\n첫 학기 수업료 50% 감면 혜택",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 410
    },
    {
        "newstitle": "극장 간판 그리다가 만평 입문…17년간 그린 작품 책으로 발간",
        "subtitle": "100세 시대를 사는 사람들<br />\n'시사만평' 작가 84세 공의홍씨<br />\n대구 한일극장서 미술생활 시작<br />\n\"현대사 풍자, 강한 사명감 느껴\"",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 408
    },
    {
        "newstitle": "[동네뉴스] \"피해 학생에게 용서를 구하게 하는 게 진정한 자녀교육\"",
        "subtitle": "학교폭력상담소 공감 송낙준 대표의 진심어린 조언<br />\n\"가해학생은 처벌 모면보단 잘못 인정하고 반성부터\"<br />\n\"가정서 자녀에 대한 관심과 소통을 통해 학폭 방지\"",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 407
    },
    {
        "newstitle": "[동네뉴스] 새 전문 촬영 여든세살의 김영길 사진가",
        "subtitle": "\"금호강, 우포늪 등 새들이 있는 곳이라면 어디든지 간다\"",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 402
    },
    {
        "newstitle": "[동네뉴스] \"길용아 다시 한 번 가자\" 장애인 아들 향한 아버지의 믿음",
        "subtitle": "대구 신일휠체어 신동욱 대표",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 401
    },
    {
        "newstitle": "[동네뉴스] \"남편의 외조 덕분\" 여성 건축사업가의 남편 사랑",
        "subtitle": "풍경건축 권명숙 대표, 전업주부서 건축사업가로 변신<br />\n\"남편이 육아와 가사, 식사까지 도맡으며 도와줘 든든\"<br />\n\"자신만을 위한 시간 없어 아쉬워, 혼자만의 여행 꿈꿔\"",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 398
    },
    {
        "newstitle": "대구보건대 호텔제과제빵학과, 26년 내공 '베이커리&카페 취·창업 명문'…1인 4개 자격증 취득은 기본",
        "subtitle": "1999년 첨단발효식품과 모태<br />\n대구 첫 호텔제과제빵전공 설립<br />\n5성급 호텔수준 교육환경 강점<br />\n공모·경연·창업·취업서 두각<br />\n유동커피·공주당 대표도 동문",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "대학",
        "ref": 396
    },
    {
        "newstitle": "[동네뉴스] \"젊고 예쁜 대학생들이 영정사진 찍어주고 공연도 해주니 올 겨울 따뜻\"",
        "subtitle": "대구 수성구 고산1동 새마을회 학생부 '효 잔치'에 어르신들 호응",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 395
    },
    {
        "newstitle": "[동네뉴스] 대구보건대 치기공과 졸업생의 특별한 봉사",
        "subtitle": "78학번 친목 모임 정우회 '치아사랑의치세척봉사단'<br />\n40~50만원 비용 드는 의치 세척…자원봉사로 지원<br />\n대구보건대 출신 치기공사들 재능 기부 뜻 모아",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 395
    },
    {
        "newstitle": "\"한국 온 지 1년 만에 문과 장원급제 믿기지 않아요\"",
        "subtitle": "도동서원서 과거제 재현행사<br />\n외국인 유학생 응웬쑤언히우씨<br />\n\"한자 한자 최선 다해 적었어요\"",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 394
    },
    {
        "newstitle": "[동네뉴스] \"17년 동안 공항 이전 위해 수고하셨습니다\"",
        "subtitle": "서홍명 TK신공항 시민추진단장<br />\n2007년부터 주민 목소리 대변해<br />\n영남일보 시민기자로도 맹활약<br />\n건강문제로 다양한 활동 마무리",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 393
    },
    {
        "newstitle": "[동네뉴스] 이무경 언어학습연구소장 \"부모는 아이의 언어 모델\"",
        "subtitle": "동대구 아동발달센터 부설 언어학습연구소서<br />\n아이들 언어발달, 뇌졸증 성인 언어 회복 연구<br />\n대구보건대 교수로 20년 재직 '언어치료학' 박사",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 392
    },
    {
        "newstitle": "\"아이들, 물건 사고팔며 경제관념 길러\"…장터 수익금으론 나눔 실천",
        "subtitle": "■ 비나리공원서 4년째 '혁신 아나바다 장터' 운영 김지영씨<br />\n주민과 뜻모아 봉사단도 조직<br />\n장터 열 때마다 80~120팀 참여<br />\n수익금으로 '사랑의 연탄' 나눠<br />\n\"혁신도시 공공기관 지원 절실\"",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 391
    },
    {
        "newstitle": "[동네뉴스] \"나이는 중요하지 않아요\" 시니어모델 데뷔한 이정화 비코 대표",
        "subtitle": "월드뷰티엔패션모델탤런트켐페티션 시니어한복 '善'<br />\n60대 중반의 나이에 과감히 도전, 어린 시절 꿈 이뤄<br />\n\"시니어모델과 기업인의 활동 병행하겠다\"  포부 밝혀",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 391
    },
    {
        "newstitle": "[동네뉴스] 도심 속에 울려퍼진 70~80대 어르신의 내방가사",
        "subtitle": "영남내방가사연구회 두 번째 ‘라일락 뜨락 콘서트’",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 390
    },
    {
        "newstitle": "[동네뉴스] \"책 말고 호스, 줄자, 톱 등 공구를 빌려주는 도서관입니다\"",
        "subtitle": "대구 달서구청, 2018년부터 월성1동주민센터 등서 운영",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 390
    },
    {
        "newstitle": "[동네뉴스] 어르신들 쓰레기 줍는 '줍깅' 챌린지...실버축제에 대한 편견 날렸다",
        "subtitle": "대구 달성군노인복지관 2주 걸쳐 팬데믹시대 고려한 실버페스티벌 개최<br />\n마을 환경개선하면서 건강 챙겨...시·서예 등 야외 작품전시회도 열어",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 390
    },
    {
        "newstitle": "[동네뉴스] '모두의 행동, 자립의 꿈' 장애 예술인 축제가 열린다",
        "subtitle": "모두 페스티벌 6~25일 대구 남산역 일대서 진행<br />\n장애 예술인의 자립과 협업의 축제, 관객도 참여<br />\n대구사람장애인자립생활센터 연극단 폐막 무대",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 388
    },
    {
        "newstitle": "[동네뉴스] \"혼자 말고 여럿이 읽어요\" 한울타리 독서회 코로나 터널 지나 다시 기지개",
        "subtitle": "경북 경산 자인 뜨락치유농장서 독서토론",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 387
    },
    {
        "newstitle": "[동네뉴스] \"눈을 뗄 수가 없어요\" 이주민 눈길 사로잡은 '라즈기' 춤",
        "subtitle": "대구 계명대 한학촌 일대서 '달빛이 좋다' 열려<br />\n달서구 이주민 우미다씨, 우즈벡 전통 춤 선보여<br />\n\"딸이 우즈벡과 한국어 통역사로 가교 역할 희망\"",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 387
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] 태양 아래 익어가는 경북 청송 자두, 여름의 맛",
        "subtitle": "부채를 펼쳐놓은 것 같은 나뭇가지 눈길",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 387
    },
    {
        "newstitle": "[동네뉴스]\"야간작업 힘들지만 보람도 많아…분리수거 더 적극적으로 해 줬으면\"",
        "subtitle": "30년 외길 대구 대일주택관리 운전기사 이재근씨",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 386
    },
    {
        "newstitle": "[동네뉴스] 달성 가창면 냉천리 '의자이랑지묘' 의로운 누이 이랑의 묘",
        "subtitle": "200년전 화마 속에서 젖먹이 남동생 살리고 숨진 12살 누나",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 385
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대-치기공학과",
        "subtitle": "치아·보철물 설계 의료기사 양성<br />\n美·加·獨 등 해외 취업 적극 지원",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "대학",
        "ref": 384
    },
    {
        "newstitle": "[동네뉴스] 빵 나눔과 재능기부로 베푸는 삶 실천…카페 '행운의 시간들' 이동우 제빵 명장",
        "subtitle": "취약계층에 취업 돕기도",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 383
    },
    {
        "newstitle": "[동네뉴스] \"기증하면 장애인 일자리 생겨요\" 굿윌스토어가 꿈꾸는 '함께 사는 세상'",
        "subtitle": "2023년, 지역에 굿윌스토어 월성·반야월 지점 생겨<br />\n전국기준 작년 한 해 장애인 63명 추가 고용해",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 380
    },
    {
        "newstitle": "생활체육 지도사 김광식씨 \"장애인들 '독립적 삶' 살도록 돕고 싶어요\"",
        "subtitle": "뇌성마비 장애 어려움 딛고<br />\n사진작가 활동·무료급식 봉사<br />\n올핸 사회복지학 공부도 시작",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 379
    },
    {
        "newstitle": "[동네뉴스] \"교과서를 보니 옛날 기억이 새록새록 떠오르네요\"",
        "subtitle": "범어역 지하도에 내걸린 옛 교과서<br />\n추억연구소 소경섭 소장의 수집품<br />\n옛 신주머니, 만화영화 포스터도 모아",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 378
    },
    {
        "newstitle": "[동네뉴스] 현대 사회의 무너진 인성, 효(孝)에서 답을 찾다",
        "subtitle": "구미 도개면 농암 고택서 효(孝) 주제로 음악회 열려",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 378
    },
    {
        "newstitle": "[취업 잘되는 학과] 영남이공대 사이버보안과, 'AI 기반 정보보안 전문가' 양성 요람…매년 90% 이상 취업률 자랑",
        "subtitle": "사이버범죄 대응 인력 수요↑<br />\n실무중심 커리큘럼 차별화<br />\n전담멘토링·튜터링 프로그램<br />\n능동적 목표설정·학습 도와",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 376
    },
    {
        "newstitle": "[동네뉴스]대구예술행동과 대구416연대 회원 등 30여명, 팽목항 찾아 세월호 희생자 넋 위로",
        "subtitle": "지난 크리스마스에 퍼포머, 화가, 거리의 춤꾼, 대금연주가, 사진작가, 동요가수, 시인 등 30여명 자발적 참가",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 374
    },
    {
        "newstitle": "[동네뉴스] 골목마다 파노라마처럼 펼쳐진 벽화...시간이 거꾸로 가는 청도 임당마을",
        "subtitle": "'임진왜란 3부자 공신마을'로 알려져",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 372
    },
    {
        "newstitle": "[동네뉴스] 도시 아파트 뒤편에 정겨운 농촌풍경이 펼쳐질 줄은...",
        "subtitle": "대구 수성구 고산3동 '걸어서 우리 마을 속으로' 문화탐방",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 372
    },
    {
        "newstitle": "[동네뉴스] 스님들의 호쾌한 씨름 승부",
        "subtitle": "팔공산 승시축제에서 스님들의 씨름 '눈길'",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 372
    },
    {
        "newstitle": "영남대 로스쿨 2기 동문들 대학 발전기금 5000만원 기탁",
        "subtitle": "졸업 10주년 기념해 학교 방문<br />\n\"모교·후배 지원 전통 이어가길\"",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "대학",
        "ref": 372
    },
    {
        "newstitle": "[동네뉴스-추억의포토] 1978년 분주한 대구 번개시장",
        "subtitle": "번개시장, 이른 아침에 잠깐 문 열고 파장<br />\n대구 근교 농민, 비둘기호 타고 번개시장 와<br />\n서민들의 애환과 사람들의 정을 느끼는 장소",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 370
    },
    {
        "newstitle": "대구보건대 식품영양학과, 음식과 IT기술 접목 '푸드테크' 산업 이끌 전문 영양사 키운다",
        "subtitle": "어린이 급식 관리 우수 평가<br />\n지역민 함께하는 건강 축제<br />\n성장기 학생 위한 영양캠프<br />\n日 대학과 식생활 문화 교류<br />\n영양사 국시 합격 전략 공유<br />\n교내외 다양한 프로그램 두각",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 369
    },
    {
        "newstitle": "[동네뉴스] 대구 여성 휠체어 농구단 '위빙스타즈'의 열정",
        "subtitle": "14~15일 대구서 친선 여성 휠체어 농구대회 개최<br />\n대구 위빙스타즈 \"코로나로 3년 공백, 다시 시작\"<br />\n우현숙 단장, \"시민 관심과 기업 후원 있었으면\"",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 369
    },
    {
        "newstitle": "[동네뉴스] 팔공산 대암봉과 생귀암 이루는 거북이 산",
        "subtitle": "옻골마을 사람들 예전에 거북이 떠나지 않도록 연못 만들어<br />\n옻골마을 경주 최씨 마을 뛰어난 인물 많아",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 367
    },
    {
        "newstitle": "'촬영 명소' 계명대 대명캠퍼스 정문·분수광장 60년만에 새단장",
        "subtitle": "양머리 갓 올린 정문 디자인<br />\n회전교차로식 분수대 광장<br />\n고풍스러운 멋·현대미 겸비",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "대학",
        "ref": 367
    },
    {
        "newstitle": "김천대학교, 공연예술과 학생 뮤지컬·영화 제작 참여 경험 쌓는다",
        "subtitle": "웹드라마 '마실' 배우·촬영 보조<br />\n뮤지컬 '77인의 영웅'도 동참<br />\n실기 중심·현장 교육에 집중",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경북지역대학",
        "ref": 366
    },
    {
        "newstitle": "[동네뉴스] 경산 사직단 건립 주역 전 경산유림연합회 손석호 회장, 김상도 사무국장",
        "subtitle": "\"사직제는 지역민의 풍요와 안녕 기원했던 전통의례...미풍양속은 계승해야죠\"",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 363
    },
    {
        "newstitle": "[동네뉴스]  '사랑의 기저귀 후원 프로젝트'...\"전국으로 확대할 예정\"",
        "subtitle": "의료용품 업체 메디공구,대구 시지노인전문병원에 1만장 전달",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 363
    },
    {
        "newstitle": "영남이공대, 직업군인 산실 '부사관과'…졸업후 교육 거쳐 부사관 임관…'취업·병역' 두 마리 토끼 잡는다",
        "subtitle": "군사학 등 이론·실무 맞춤교육<br />\n특화된 엘리트 직업군인 배출<br />\n4년 연속 학사 운영 우수대학<br />\n육군3사관학교 진학 특별반도",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 363
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상 보기] 장애인 활동 지원 제공 인력 놓고 엇갈린 의견",
        "subtitle": "\"활동 지원사 퇴근 후 결국 가족이…가족도 할 수 있어야\"<br />\n\"가족에게 알리고 싶지 않은 사생활 있다\" 반대 입장도",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 360
    },
    {
        "newstitle": "[동네뉴스] 매일 같이 근무하며 추억 되새기는 자매…자매가 빚어내는 떡은 어떤 맛일까",
        "subtitle": "대구 서남신시장서 떡집하는 조연희씨<br />\n판매·떡 만들기 등 자매와 함께 떡집일 분담",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 359
    },
    {
        "newstitle": "日활동 부산 출신 가수 김기선씨 \"신곡에 대구 사랑하는 마음 가득 담았죠\"",
        "subtitle": "대구에 마스크 1천장 전하기도<br />\n\"신곡 기념, 의료진 떡 돌릴 생각\"",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 358
    },
    {
        "newstitle": "[동네뉴스] \"애향심으로 무장하고 북구문화유산 공부하고 알려요\"",
        "subtitle": "지역 주민들로 구성...향우회 성격 '북구문화유산탐방해설사'",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 358
    },
    {
        "newstitle": "[동네뉴스] 군위 최문호씨의 인생 2막 \"에메랄드그린으로 부자농촌 만드는 게 꿈\"",
        "subtitle": "사업실패후 알게된 나무 희망돼<br />\n분양부터 사후관리 일 보람 느껴",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 357
    },
    {
        "newstitle": "\"설 자리 잃어가는 우리가곡 되살리자\" 대구경북 가곡 애호가들 모여",
        "subtitle": "매달 정기연주회 연 지 4년째<br />\n올해 소수인원으로 기념음악회<br />\n동호인·성악가 하나되어 노래",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 355
    },
    {
        "newstitle": "[대학] 한국폴리텍대학 로봇캠퍼스 재학생 13명, 카티아 스페셜리스트 자격증 취득",
        "subtitle": "자격시험에 응시 전원 합격<br />\n4차산업 걸맞은 전문가 양성",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북지역대학",
        "ref": 355
    },
    {
        "newstitle": "72년 전 미공군 독도 폭격 희생자 넋 기려",
        "subtitle": "푸른 울릉·독도가꾸기회<br />\n\"그날 사건 진상규명 최선\"",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 354
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 허물어진 옛 성터 경북 경산 용성산성을 찾아",
        "subtitle": "\"세상사가 한 점 먼지처럼 느껴진다\"",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 354
    },
    {
        "newstitle": "[동네뉴스] 생전 처음 하는 놀이로 웃음보 터지는  '희희낙락(喜喜樂樂) 경로당'",
        "subtitle": "대구시 달서구 죽전동 '죽전그린빌경로당' 화제",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 353
    },
    {
        "newstitle": "[대학] 문경대, 최신시설 기숙사 증축·도서관 새단장…'명품대학' 내실 다진다",
        "subtitle": "2인1실 40실 기숙사 내년 완공<br />\n책상·인터넷·샤워실 등 갖춰<br />\n도서관도 창의공간으로 변신",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "경북지역대학",
        "ref": 352
    },
    {
        "newstitle": "나눔·봉사활동 앞장서는 학생들-대구가톨릭대 오근식씨 \"봉사 2151시간·헌혈 144회\"",
        "subtitle": "\"전공 살려 복지사 되기 위한 과정\"<br />\n복지부장관상·행안부장관상 받아",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "대학",
        "ref": 349
    },
    {
        "newstitle": "대구 계명대, 방학 중 美 퀄컴 연구소 등 연수…글로벌 교육 거점으로 '우뚝'",
        "subtitle": "LINC 3.0 역량강화 프로그램<br />\n리테일 마케팅 산학연 연계로<br />\n아마존 등 현장실무자 교육도<br />\n佛 융복합 비즈니스 모델 발굴",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "대학",
        "ref": 349
    },
    {
        "newstitle": "[동네뉴스] 위로를 연주하는 대구 어쿠스틱 밴드 '가을정원'",
        "subtitle": "데뷔 10년 가을정원 대표곡 '1200원' '잠잠'<br />\n초등교사 모임에서 출발, 지난 2012년 결성<br />\n2019년 대구 올해의 인디, 2019년 최우수상",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 349
    },
    {
        "newstitle": "천문학 알려주고 컴퓨터 만들어 기부…경북대 재학생들 '재능 기부' 앞장",
        "subtitle": "시민 대상으로 천체 관측 행사<br />\n아동복지시설엔 PC 40대 전달<br />\n미술관 관람 돕는 프로그램도",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "대학",
        "ref": 349
    },
    {
        "newstitle": "[동네뉴스] \"미얀마 친구들이 힘든 시간을 잘 견뎌냈으면 좋겠어요.\"",
        "subtitle": "미얀마 난민 긴급 식량을 위한 대구 콘서트 열려<br />\n개똥이어린이합창단 '세 손가락의 자유' 등 불러<br />\nKOCO \"태국 북구 매솟에서 쿠키 만들어 공급\"",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 347
    },
    {
        "newstitle": "성보학교 하모니카 앙상블, 온라인으로 힐링음악 선물",
        "subtitle": "코로나로 지친 국민들 위해<br />\n대구사이버대와 '랜선음악회'<br />\n오는6월까지 격주 수요일 진행",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 346
    },
    {
        "newstitle": "[대학] 구미대학교, 취업형 계약학과 3곳 '취업 확정·조기졸업·기업 급여' 파격 혜택",
        "subtitle": "(스마트 팩토리과·게임콘텐츠스쿨과·AI의료뷰티맞춤화장품과)<br />\n첫 신입생 학과별 30명 모집<br />\n등록금·취업장려금도 지원",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "경북지역대학",
        "ref": 346
    },
    {
        "newstitle": "[대학] 구미대, 인성·전문성 갖춘 사회복지사 양성 요람…올해 1급 합격률 86%",
        "subtitle": "사회복지과 전공 심화 과정<br />\n합격률 전국 최고 수준 자랑<br />\n다양한 동아리 활동 큰 도움<br />\n동창회 기금 모아 사회환원",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "경북지역대학",
        "ref": 345
    },
    {
        "newstitle": "[동네뉴스] 거리의 춤꾼이었던 구의원, 장애인 인권유린 기관 관리에 '앞장'",
        "subtitle": "사회복지비리위 발족 성과 '박정희 대구 북구의원' 인터뷰<br />\n\"2018년 당선 첫 해는 문제 해결 강박에 까칠한 의정 펼쳐<br />\n공분 일으킨 성보재활원·선린복지재단 사태 마무리 단계\"",
        "newsdate": "2022-06-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 345
    },
    {
        "newstitle": "[대학] 안동대, 대학이 주도하는 '안동형 일자리사업' 올해부터 10년간 60억 투입",
        "subtitle": "안동시와 업무 협약 체결",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "경북지역대학",
        "ref": 344
    },
    {
        "newstitle": "[동네뉴스] \"어린이뿐만 아니라 어른들도 자신의 삶을 스스로 가꾸어 나가는 곳이에요\"",
        "subtitle": "대구 달성군 서재 '마을메이커스페이스 놀삶'",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 343
    },
    {
        "newstitle": "[동네뉴스] '빵으로 이웃사랑 실천' 최병표 마들렌 대표",
        "subtitle": "창업 초기부터 지금까지 22년째 빵 '푸드 뱅크' 기탁<br />\n빵 기부 뿐만 아니라 직원들의 독립에도 공 들여",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 343
    },
    {
        "newstitle": "\"사업 어려울 때마다 동문들 큰 도움\"…대승그룹 백승엽 회장 5천만원 기탁",
        "subtitle": "우수인재 양성 위해 활용",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "대학",
        "ref": 343
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대 작업치료학과, 국가고시 합격률 100%…국내외 아우르는 재활치료 전문가 양성",
        "subtitle": "3년간 취업률 90% 이상 기록<br />\n대구경북 유일 심화과정 교육<br />\n현장 근무·학업 병행 충분해<br />\n보조공학사 관련 과목도 운영",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "대학",
        "ref": 343
    },
    {
        "newstitle": "계명대 '경찰공무원 양성' 명문학과로 주목…올 졸업생 72명 배출",
        "subtitle": "경찰행정학과 체계적인 교육",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "대학",
        "ref": 342
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 유아교육학과, XR콘텐츠 개발… 학과 실습실서 생생한 현장·상황 지식 습득",
        "subtitle": "LINC3.0 선정 교육과정 혁신<br />\n마인드 테라피 전문가 과정 운영<br />\n모래놀이·미러형 실습실 구축<br />\n전문가 초청해 교과 심화교육<br />\n전공기반 캡스톤 디자인 수업<br />\n임용시험 대비해 체계적 지원<br />\n올해도 공립유치원 2명 임용",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 341
    },
    {
        "newstitle": "[동네뉴스] 봉사자들의 힘으로 자투리땅 정원으로 변신",
        "subtitle": "대구민들레봉사단 해커톤 대회 선정돼 정원 조성 사업<br />\n잡초와 오물 제거하고 마리골드 등 다양한 종류 꽃 심어<br />\n봉사자들 휴대폰 단체 채팅방서 정원 모습 공유도",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 337
    },
    {
        "newstitle": "[동네뉴스] 대구 신매광장서 주민과 함께하는 77주년 광복절 행사",
        "subtitle": "해선 스님 '민족정기 붓 로드링쇼' 환호<br />\n학생들은 나라사랑 플래시몹 등 펼쳐<br />\n고산1동 새마을회, 19~20일 독도 방문<br />\n손도장 태극기 독도경비대에 전달 예정",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 336
    },
    {
        "newstitle": "문경대, 졸업생 유지취업률 88.3%…전국 전문대 톱3 올라",
        "subtitle": "해외직무실습 등 프로그램 운영<br />\n5년 연속 취업률 75% 이상 기록",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "대학",
        "ref": 336
    },
    {
        "newstitle": "[대학] 구미대, 올해 신설 기업맞춤형 3개학과…입학과 동시에 전원 취업",
        "subtitle": "AI의료뷰티맞춤화장품·스마트팩토리·게임컨텐츠스쿨과",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "경북지역대학",
        "ref": 335
    },
    {
        "newstitle": "대구가톨릭대 DCU 맑은소리하모니카앙상블 우즈벡서 공연…현지 언론 '주목'",
        "subtitle": "거리공연부터 국립음악원까지<br />\n장애인 인식개선 크게 기여해",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "대학",
        "ref": 334
    },
    {
        "newstitle": "대구보건대 \"학생 곁으로 더 가까이\" 치맥파티·달빛시네마 열어 만족도 높인다",
        "subtitle": "개교 기념 청춘페스티벌 성황<br />\n17일 영화 '러빙 빈센트' 상영<br />\n매년 사랑 나누기 헌혈 행사도",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 332
    },
    {
        "newstitle": "[동네뉴스] 런웨이에 선 시니어모델, '제2의 인생'을 시작하다",
        "subtitle": "지난 18일 영남이공대서 세대공감 패션 페스타 열려<br />\n모델테이너과 학생, 시니어 모델 90명 런웨이 뽐내<br />\n\"어떤 삶이든 자기만의 색이 있다\" 시니어 모델 응원",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 332
    },
    {
        "newstitle": "[동네뉴스] \"아무리 사소한 재능이라도 기회와 희망이 필요한 사람에겐 큰 힘\"",
        "subtitle": "대구 아가쏘잉협동조합, 제2회 사회적 모성을 위한 '엄마의날' 행사",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 331
    },
    {
        "newstitle": "40년 피운 담배 끊고 7년째 담뱃값 모아 '나눔 실천'",
        "subtitle": "대구 동구 신암동 양상건씨 화제",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 329
    },
    {
        "newstitle": "[동네뉴스] \"동네스튜디오서 달팽이가 40개의 알을 낳았다는 뉴스를 제작해 소개했어요\"",
        "subtitle": "대구 성서공동체FM라디오 방송국 어린이문화다양성 미디어교실 호응",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 327
    },
    {
        "newstitle": "DCU 대구가톨릭대, 캠퍼스 보물찾기·버스킹 공연…신입생도 총장도 즐거웠다",
        "subtitle": "2주간 신입생 환영행사 성공적<br />\n동아리 거리모집·체육대회 등<br />\n각종 프로그램 대학 적응 도와",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "대학",
        "ref": 327
    },
    {
        "newstitle": "\"피해 복구 도움되길\" 전남 수해지역에 작업복 바지 2천벌",
        "subtitle": "대구 거주 최호선씨, 가족·친구 100여명 십시일반 모아 구매<br />\n\"서문시장 상인, 대구 코로나 피해 때 도움 받았다며 원가 제공\"",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 326
    },
    {
        "newstitle": "[동네뉴스] \"떡국 드시고 소원 이루세요\" 지묘청년회의 해맞이 정(情)",
        "subtitle": "대구 동구 지묘청년회, 팔공산 해맞이 행사 주관<br />\n신숭겸장군유적지 앞에서 주민들에게 떡국 대접",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 326
    },
    {
        "newstitle": "[동네뉴스] \"제가 좋아하는 일을 하니 행복해요\" MZ 세대 이소현 대표의 창업기",
        "subtitle": "작년 8월 창업한 MZ 세대 이소현 대표<br />\n취업보다 자신이 하고 싶은 일 위해 창업",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 325
    },
    {
        "newstitle": "경일대, 전공지식 활용한 재능기부·봉사 '서비스러닝' 활약",
        "subtitle": "올 1학기 10개팀 공헌 활동<br />\n노인돌봄센터 말벗 등 위로<br />\n경찰서·시설 심폐소생 교육<br />\n고교선수에 배구 기술 지도",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "대학",
        "ref": 323
    },
    {
        "newstitle": "[동네뉴스] 건보공단 대구경북본부, 교통약자 위한 약도 만들기 프로젝트 추진",
        "subtitle": "임산부, 장애인 등 교통약자 보험공단 편리하게 방문하도록 약도 제작<br />\n대구경북지역 요양본부 권봉기씨 제안으로 시작",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 322
    },
    {
        "newstitle": "대구가톨릭대, 대만 타이중에 세종학당 설립…현지 언론도 관심",
        "subtitle": "올 연말까지 시범운영 거쳐<br>3년간 정식 운영 계약 체결",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "대학",
        "ref": 322
    },
    {
        "newstitle": "[동네뉴스] \"불편한 교통신호 체계 바꾸면 뿌듯합니다\"",
        "subtitle": "오태수 지역자율방재단 지저동 대표, 신호등에 주목<br />\n개인택시 하면서 불편사항 체크해 관련기관에 건의<br />\n새마을오거리 개선, 대구 동부경찰서장 감사장 받아",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 322
    },
    {
        "newstitle": "[동네뉴스] \"어두운 터널 속 문학은 희망이었다\"",
        "subtitle": "김둘 작가, 1월 31일까지 대구 수성구 지산동 위드모데스티 카페에서 시화전",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 321
    },
    {
        "newstitle": "다문화가정 한경호·웨이루씨 \"부부싸움도 중국어로...덕분에 중국어 실력 늘었죠\"",
        "subtitle": "중국서 만나 한국서 결혼생활<br />\n\"아내와 부족한 부분 채워가요\"",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 320
    },
    {
        "newstitle": "일제시대 인도네시아에 끌려간 조선인 위안부와 독립열사 이야기 소설이 되다",
        "subtitle": "[동네뉴스] 예천 출신 인도네시아 교민 이태복씨 소설 '암바라와' 출간",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 320
    },
    {
        "newstitle": "[동네뉴스] '대프리카'에서 에어컨 설치 기사의 활동기",
        "subtitle": "20년차 베테랑 김영준씨, 찜통더위 속에서 활동<br />\n형편 어려운 할머니에게 비용으로 요구르트 받기도<br />\n\"여름 오기 전 점검하고 구입하면 시간, 비용 절약\"",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "동네뉴스",
        "ref": 320
    },
    {
        "newstitle": "함지마을협동조합 김지형씨 \"마을이 어른-아이, 노인-청년 잇는 곳 되길\"",
        "subtitle": "\"사람들과 어울려 '작당' 하는 일 재미있어\"",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 319
    },
    {
        "newstitle": "[대학] 동양대, 자타공인 '공무원사관학교'…토익 기초반~5급 그룹별 특성화 교육",
        "subtitle": "교육부 개혁사업 3년째 최우수<br />\n올 7급 행정·기술직 3명 합격<br />\n4년제 대학 첫 철도대학 개설",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "경북지역대학",
        "ref": 319
    },
    {
        "newstitle": "[동네뉴스]  최영주 연출가  \"죽음을 한층 더 다양한 각도에서 맛볼 수 있도록 준비\"",
        "subtitle": "창작뮤지컬 '굿바이 마치 오늘이 마지막인 것처럼'<br />\n노인 요양병원 의사인 노태맹 작가의 산문집 원작<br />\n12월 21~25일 대구 남구 대명공연거리 소극장 함세상서 공연",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 319
    },
    {
        "newstitle": "성주 가천면 포천구곡에 이원조 선생 기리는 철비",
        "subtitle": "경북도 문화재자료 만귀정<br />\n이원조 선생 여생 보냈던 곳<br />\n후학이 뜻 기리고자 비 세워",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 318
    },
    {
        "newstitle": "[동네뉴스] 지역탐구와 그림에 빠진 미수의 화가 이해호씨",
        "subtitle": "전직 농부...52세에 비로소 그림 입문<br />\n신라미술대전-대구회화 대상 수상 경력",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 317
    },
    {
        "newstitle": "[동네뉴스] 이주현 호신& 건강활력연구소장 \"정신이 아니라 몸이 먼저\"",
        "subtitle": "건강증진법 소재로 다양한 강연 활동<br />\n학교 보안관, 교육나눔 추진위원장도 맡아<br />\n\"무술 지도해 청소년 마을 안전지킴이로 양성\"",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 316
    },
    {
        "newstitle": "[동네뉴스] 산책하듯 학교가는 길 익숙해져야…현직 교사가 말하는 초등학교 입학 전 준비법",
        "subtitle": "선행학습은 필요없어…다만 기본적인 글은 읽을 수 있어야<br />\n부모가 아이와 대화 이어가는 연습 하면 친구 사귀는 데 도움",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 314
    },
    {
        "newstitle": "[알림] 지역과 지역을 잇는 '시민 강좌' 수강생 모집",
        "subtitle": "지역과 지역을 잇다 : 축제로 이어지는 동아시아",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "대학",
        "ref": 314
    },
    {
        "newstitle": "[동네뉴스] 어린이날 받은 선물을 다시 친구에게 선물하는 어린이들",
        "subtitle": "구미 권나은, 나희 자매 화제",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 313
    },
    {
        "newstitle": "영진사이버대, '전문학사·학사학위과정 동시운영' 전국 최초·유일의 사이버大",
        "subtitle": "졸업 동시에 학위·자격증 취득<br />\n韓 사이버 고등교육의 성공모델<br />\n21년 내공 '재취업사관학교' 시동<br />\n수준별 취업아카데미~직업 연계<br />\n'올 커리어 서포터' 도입 등 박차<br />\n2024학년도 뷰티케어 등 3개학과<br />\n3~4학년 신입생 260명 첫 모집",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 313
    },
    {
        "newstitle": "[동네뉴스] 그림으로 세상과 소통하는 화가  '정을 그리다'",
        "subtitle": "장애인 미술협회 사무국장 박태숙씨<br />\n지난달 30일부터 지난 5일까지 <br />\n달성 다사 휴 갤러리서 개인전",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 312
    },
    {
        "newstitle": "[동네뉴스] 무더위 날리는 우리 동네 여름축제…대구 동구 효목2동 '소목골 물총축제'",
        "subtitle": "대구 동구 효목2동 우리마을교육나눔추진위원회<br />\n물총놀이·물풍선 던지기 등 함께 즐겨",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 311
    },
    {
        "newstitle": "경일대 축구부, 전력강화·현지구단 MOU…태국 동계 전훈 '1석2조'",
        "subtitle": "훈련기간 평가전서 3승1패<br />\n유소년 육성·선수 교류 등<br />\n치앙라이Utd 협력 구축도",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 310
    },
    {
        "newstitle": "귀농 2년차 장태완·유미경 부부 \"주렁주렁 탐스러운 사과, 고된 노동도 싹 잊게 되죠\"",
        "subtitle": "가야산 자락 사과농사 구슬땀",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 309
    },
    {
        "newstitle": "[동네뉴스] \"어, 횡단보도가 생겼네\" 도로에 그려진 노약자 배려",
        "subtitle": "대구 동구 아양아트센터 인근 새 횡단보도 설치<br />\n고령의 아쿠아로빅 회원들 무단횡단 잦은 구간<br />\n한 주민의 건의를 관계 기관이 적극 수용해 완성",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 309
    },
    {
        "newstitle": "영남이공대 임상실습 앞둔 간호대학 218명 \"지치고 힘들더라도 간호 윤리·책임·의무 다하겠습니다\"",
        "subtitle": "나이팅게일 선서로 사명 다져",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "대학",
        "ref": 309
    },
    {
        "newstitle": "[동네뉴스] \"선비복 입어보니 조선의 선비가 된 것 같아요\"",
        "subtitle": "대구 도동서원 문화관광 행사 '시간의 깊이를 맛보다'<br />\n참가자들 선비복 입어보기, 행장 미리 써보기 등 체험",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 307
    },
    {
        "newstitle": "경북대, 진로·전공 선택권 확대한 교육혁신…국립대육성사업 평가 최고등급",
        "subtitle": "141억 추가·사업비 최대 281억<br>학생 스스로 과제·팀구성 설계<br>자기주도 진로탐색수업 호응<br>최소학점 강좌로 타전공 경험",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "대학",
        "ref": 306
    },
    {
        "newstitle": "경일대, 클라우드 컴퓨팅 전문인력 양성·4차산업혁명 허브 조성 '산학 협력'",
        "subtitle": "클라우드그램·AWS와 MOU<br />\n노하우·기술 접목해 인재 육성",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "대학",
        "ref": 305
    },
    {
        "newstitle": "[동네뉴스] 귀촌한 70세 할머니의 첫 번째 도예전 '화양련화'",
        "subtitle": "60대 중반에 입문해 5년 만에 전시<br />\n'금쪽이' 등 작품마다 사연 담겨",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 305
    },
    {
        "newstitle": "[동네뉴스] 대구서 열린 옛 선비들의 국화축제 '범국회(泛菊會)'",
        "subtitle": "범국회, 음력 9월 9일 중양절 풍속<br />\n대구 범국회, '유화당 범국회'서 비롯<br />\n전국서 유일하게 대구 북구서 재현",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 304
    },
    {
        "newstitle": "영남대·금오공대 '글로컬대학 본지정' 혁신전략 모색",
        "subtitle": "공동워크숍서 실행계획 논의",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "대학",
        "ref": 304
    },
    {
        "newstitle": "[동네뉴스] \"대구시 북구 산격동 옛 주민들 추억이 서린 신천 용대 되살리자\"",
        "subtitle": "\"주변 잡목 정리하면 지역민의 추억과 역사 알 수 있는 의미 있는 공간 될 것\"",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 302
    },
    {
        "newstitle": "[동네뉴스] \"새마을 정신, 청년에 적용\" 새마을청년 포럼 창립",
        "subtitle": "대구 대봉정서 제1회 새마을청년 포럼 개최<br />\n새마을운동 정신 근면, 자조, 협동으로 뭉쳐<br />\n정윤희 대표 \"지속가능한 지역 발전\" 다짐",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 302
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대 사회복지학과, '32년 전통' 대구지역 전문대 사회복지 시초",
        "subtitle": "사회복지전문가 3100명 배출<br>성인학습자반·4년제과정 개설",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "대학",
        "ref": 302
    },
    {
        "newstitle": "[동네뉴스] 38년 전 결혼 선물로 받은 동백나무 묘목…단짝 친구의 우정과 함께 쑥쑥 자라나",
        "subtitle": "이명식씨 친구 신기씨에게 동백나무 묘목 결혼 선물로<br />\n신기씨 집 마당 감나무 옆에 동백나무 옮겨 심어",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 300
    },
    {
        "newstitle": "경북대 금속신소재공 석사 3명 특허 출원·표지논문 게재…세계적 연구성과",
        "subtitle": "이교명·현동열·차재원 졸업생<br />\n우수 논문들 국제학술지 장식",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "대학",
        "ref": 299
    },
    {
        "newstitle": "[동네뉴스] 선비로 살아온 아버지, 액자 속에 일상을 담다",
        "subtitle": "천종성 작가 전시회 열려<br />\n사진 촬영으로 사이 돈독",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 299
    },
    {
        "newstitle": "[동네뉴스] \"이렇게 많은 아이들을 볼 수 있어 감동\" 대구 효신초등 학생들의 경로당 방문기",
        "subtitle": "효신초등 '사랑나눔 동아리' 신천4동 경로당 찾아<br />\n그림카드로 만든 편지 낭독, 선물과 장기자랑도<br />\n\"오래 사세요\" \"건강하게 자라라\" 환한 웃음과 덕담",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 298
    },
    {
        "newstitle": "대구보건대, 자신감 키워준 취업경진대회 22명 입상",
        "subtitle": "10개 학과 재학생 317명 참가<br />\n물리치료학과 백인영씨 대상",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 297
    },
    {
        "newstitle": "이주배경 청소년, 영화 보며 '이주민 소통의 장'…'대구 아이쿱 생협 꿈다락'서 이주민 영화제 상영회",
        "subtitle": "이주노동자가정 감독 다큐 제작<br />\n이방인이 겪는 이야기 담아<br />\n\"마음 나눌 수 있어 뜻 깊어\"",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 296
    },
    {
        "newstitle": "[동네뉴스] \"헌혈로 사랑을 전하세요\" 대한적십자사 헌혈버스",
        "subtitle": "대구 경북에 총 8대, 혈액 공급의 큰 역할 담당<br />\n버스 한 대당 하루 30~50명의 헌혈 이루어져",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 293
    },
    {
        "newstitle": "동네 어르신 보살피며 늦깎이 공부 \"자격증 14개…인생은 도전의 연속\"",
        "subtitle": "■ 청도군 운문면 이철우씨<br />\n초졸 후 객지서 일하다 귀향<br />\n검정고시로 중·고과정 마쳐<br />\n대졸 후 자격증 도전 '향학열'",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 292
    },
    {
        "newstitle": "[동네뉴스]'폭염에는 양산' 대구동구지역자율방재단 양산 캠페인",
        "subtitle": "지난 9일 대구 동대구역 광장서 홍보 전단지 배포<br />\n'대프리카 더위'에 양산 효과적, 탈모 방지 효과도<br />\n황영희 단장 \"휴대용 선풍기보다 낫다\" 양산 권장",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 292
    },
    {
        "newstitle": "인재 찾아 대기업 대거 참여…경북대, 학생·기관 가교役 '톡톡' 취업박람회",
        "subtitle": "90여개 기업·기관 학교 찾아<br>재학·졸업생 3천명 큰 관심<br>상담·설명회 실질정보 제공<br>41명 동문 참여 현업 공유도",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "대학",
        "ref": 291
    },
    {
        "newstitle": "[동네뉴스] '초록불처럼 자유롭게' 장애인 이동권 선사…기아 초록여행 대구사무소의 아름다운 선행",
        "subtitle": "휠체어수납·회전시트차량 운영<br />\n숙박·항공비 등 추가비용도 지원",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 291
    },
    {
        "newstitle": "[스마트폰 세상보기] 어미 따라 산책 가는 병아리들",
        "subtitle": "경북 성주군 가천면 신계리 김종태씨네 닭장",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 289
    },
    {
        "newstitle": "영남대, '삼성 C-Lab 경북' 품고…한국의 실리콘밸리를 꿈꾼다",
        "subtitle": "지역 스타트업 보육공간 마련<br />\n경북창조경제혁신센터와 협력<br />\n대학 연구인프라 기반 교육도",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "대학",
        "ref": 289
    },
    {
        "newstitle": "대구대, 장애인 정보화·관광콘텐츠 개발…재능 발휘로 각계서 수상 영예",
        "subtitle": "한국음성학회 대회 우수논문상<br />\n말소리장애 아동 발음문제 조명<br />\n대구 중구 주최 공모전 대상도",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "대학",
        "ref": 289
    },
    {
        "newstitle": "계명문화대, 대구 공립유치원 교사 임용 합격생 배출",
        "subtitle": "이다정씨 35.5대 1 경쟁률 뚫어",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "대학",
        "ref": 289
    },
    {
        "newstitle": "[동네뉴스] \"탄소중립 실천할께요\" 함께 ESG(으쓱)하는 은하수마을 축제",
        "subtitle": "기후변화 대처, 탄소중립 실천 목표로 축제 마련<br />\n친환경, 사회적 변화, 주도적 협력 프로그램 펼쳐져<br />\n은하수마을 주민연합회 \"친환경 공부 열심히 해요\"",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 287
    },
    {
        "newstitle": "\"아이들, 품앗이 교육으로 한뼘 더 성장해요\"",
        "subtitle": "대구 북구 산격4동 주민·학부모<br />\n3년째 '마을교육나눔' 모임 활동<br />\n아이들 요리·건축 등 다양한 체험<br />\n중학생되어선 동생들 활동 돕기도",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 286
    },
    {
        "newstitle": "영남대, 캠퍼스 민속촌 즐길 시민, 한복 대여해 드려요",
        "subtitle": "전통 성인식 체험 프로그램도",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "대학",
        "ref": 285
    },
    {
        "newstitle": "영진사이버대 사회복지연구센터, 직업적성 분석·자소서 작성법…\"사회복지분야 취업 꿀팁 배웠어요\"",
        "subtitle": "역량강화 위한 프로그램 마련",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "대학",
        "ref": 284
    },
    {
        "newstitle": "코로나 스트레스 잠시 잊게 해 준 '여름밤의 고택 음악회'",
        "subtitle": "토요일마다 서악서원서 열려<br />\n코로나 이전 주말엔 관광객 북적<br />\n신라이야기 해설·가야금 연주<br />\n선비 춤·무용 감상…'힐링 선사'",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 282
    },
    {
        "newstitle": "[동네뉴스] 청도 향교 유림회 주관으로 제1회 전국 한시 백일장 열려",
        "subtitle": "청도군수, 청도군의회 의장, 유림 등 70여명 참석<br />\n시제 '새마을운동 발상지 청도'<br />\n전국에서 300편 이상 응모작 쇄도<br />\n한학자 고근환 문사, 장원 경북도지사상 수상",
        "newsdate": "2022-11-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 280
    },
    {
        "newstitle": "삼성 김헌곤 \"스포츠 진로 꿈꾼다면 매일 갈고 닦아야\"",
        "subtitle": "스포츠계열 대상 토크콘서트<br>경험 녹인 진솔한 조언 전해",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "대학",
        "ref": 280
    },
    {
        "newstitle": "\"가족 스피드퀴즈·장기자랑...우리에게 명절은 더 가까워지는 날\"",
        "subtitle": "대구 북구 산격동 박선미씨 가족<br />\n\"찍은영상 보고 친구들이 부러워해\"",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 279
    },
    {
        "newstitle": "수성대 \"과자·음료수 마음껏\" 정지원 교수 자비로 4년째 '작은 편의점'",
        "subtitle": "제자들과 자유로운 소통 공간<br />\n스승의날 학생들이 물건 채워",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 277
    },
    {
        "newstitle": "[동네뉴스] 발달장애 자녀 키우는 부모들의 솔직한 '공감토크'",
        "subtitle": "'엄마성장 토크콘서트 - 올라온 만큼 아름다운 우리길'<br />\n발달장애 예술가 이유정·김진호 작가 전시와 함께 열려",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 277
    },
    {
        "newstitle": "경북대, 교육 수요자 중심 맞춤형 취업 프로그램 운영 '각광'",
        "subtitle": "'금융·공기관 진로직무 설명회'<br />\n현직자 일대일 상담 등 호응<br />\n'인문사회 SW창의교육과정'<br />\n비전공자 코딩습득 기회 제공",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "대학",
        "ref": 277
    },
    {
        "newstitle": "일본 교민사회에서 읽힌 영남일보 2019년 12월 11일자",
        "subtitle": "부산 출신으로 일본서 활동하는 가수 김기선씨 팬클럽 결성 기사 일본 교민신문 실려",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 276
    },
    {
        "newstitle": "의성경찰서, 지역 어르신 대상 범죄 및 교통사고 예방 홍보 활동 펼쳐…",
        "subtitle": "장근호 의성경찰서장 직접 나서…<br>지역 19개 읍·면 533개 노인회관 찾아 홍보",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "사람&뉴스",
        "ref": 275
    },
    {
        "newstitle": "[주목! 이 학과] 영남이공대,스포츠재활과, 탄탄한 커리큘럼과 현장 실습 교육…스포츠재활·지도 다수 자격증 거뜬",
        "subtitle": "미래 헬스케어산업 이끌어갈<br />\n전문가 양성 위해 2022년 신설<br />\n노인재활 등 다양한 맞춤 교육",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "대학",
        "ref": 274
    },
    {
        "newstitle": "한 끼의 끼니걱정을 덜어주는 팔공신협 '사랑의 쌀독'",
        "subtitle": "대구시 동구 평화시장 건너 팔공신협 옆 골목길<br />\n매일 나누는 쌀 60㎏ 가량...공휴일에도 쌀독 채워",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 273
    },
    {
        "newstitle": "[대학] 영남대 \"나눔·봉사·창조 정신 실천\" 새마을동아리 출범",
        "subtitle": "새마을운동 학문 프로그램 기획<br />\n교육·농촌 봉사·환경정화 등<br />\n지역사회 재능기부 활동 예정",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "대학",
        "ref": 273
    },
    {
        "newstitle": "계명대 '모빌리티캠퍼스' 출범으로 인재양성·지역상생 업그레이드",
        "subtitle": "교육동·연구동 등 인프라 구축<br />\n상주 재학생 500명 확대 계획",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "대학",
        "ref": 273
    },
    {
        "newstitle": "[동네뉴스] 사촌동생들과 일본 여행한 수능생 정효찬 \"다른 나라에도 도전\"",
        "subtitle": "어른들 도움 없이 떠난 일본<br />\n서로 의지하며 챙겨줘 \"좋았다\"<br />\n\"일본 친절해 즐거웠다\"",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 271
    },
    {
        "newstitle": "[동네뉴스] 장애인과 비장애인이 함께한 '나눔문화예술'",
        "subtitle": "영남장애인협회 주최로 동구 비나리 공원서 열려<br />\n경북예고 소고춤, 트로트 공연, 마술공연 인기",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 271
    },
    {
        "newstitle": "[동네뉴스] \"아침에 오신 손님들은 농산물을 들고 오는 농민들과 직접 만나기도 해요\"",
        "subtitle": "농민·도시민 모두에게 좋은 로컬푸드 직매장 ‘농부마실’",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 270
    },
    {
        "newstitle": "[동네뉴스] \"생태환경 중요성 실감\" '팔거천 생태 한마당'의 의미",
        "subtitle": "팔거천 지킴이 기획으로 진행된 생태 축제<br />\n주민이 직접 팔거천 동식물 그리며 '호응'<br />\n주민 그림 생태지도 제작할 때 활용 예정",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 270
    },
    {
        "newstitle": "컴퓨터학부 학생 연구논문, 무선통신 상위 1% 국제학술지 게재",
        "subtitle": "백호기 교수 연구팀 제1저자로<br>6G비지상 네트워크 구조 제안<br>軍전술공유 스펙트럼 기술개발",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "대학",
        "ref": 270
    },
    {
        "newstitle": "영남이공대, 전국최고 '일학습병행' 커리큘럼…지역 고교생 취업 요람",
        "subtitle": "2021년 9월 본격 운영 들어가<br />\n올해 63개 기업에 482명 취업<br />\n일자리 미스매칭 해소 이바지<br />\n현장 맞춤형 인력양성 등 통해<br />\n기업정착률 높이기에 노력 중<br />\n협약 업체와 네트워크도 강화",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "대학",
        "ref": 270
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기]\"자식이 그들만의 삶을 살 수 있도록 놓아주어야 \"",
        "subtitle": "\"모자일체화(母子一體化) 사회는 자식의 자유가 억압되기 싶다\"",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 269
    },
    {
        "newstitle": "[동네뉴스] '돌봄의 미학' 실천한 대구 달서구 배나무골 사람들",
        "subtitle": "올해 배나무골 마을 돌봄 마중물 프로젝트 진행<br />\n할매그림책교실, 야외식객축제 등 프로그램 '주목'<br />\n\"자기 돌봄과 서로 돌봄의 실천을 확장하는 경험\"",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 269
    },
    {
        "newstitle": "[동네뉴스] \"지구는 우리가 지켜요\" 천사어린이집 원아들 우유팩 재활용 캠페인 참여",
        "subtitle": "대구 안심1동 행정복지센터 방문해 우유팩 휴지로 교환",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 269
    },
    {
        "newstitle": "[동네뉴스] '대한민국을 나만큼 소중히' 태극기의 의미",
        "subtitle": "국채보상운동기념관서 태극기 특별 기획전 열려<br />\n태극기 수집가 김길성 선생 소장품 만날 수 있어<br />\n대한제국, 일제 강점기 등 태극기 변천사도 확인",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 268
    },
    {
        "newstitle": "[상주, 시간을 품고 미래를 잇다 .1] 세계적인 평화·안보 도시 상주",
        "subtitle": "'민·군 상생 복합타운' 새 모델 제시…대구 군부대 유치 총력전",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "대학",
        "ref": 268
    },
    {
        "newstitle": "포스텍, 이집트 IT전문가 양성 협약…내년부터 온라인 전문석사 과정 운영",
        "subtitle": "인공지능·데이터 사이언스<br />\n1년간 30학점 이수하면 학위<br />\nVR·AR 교수법도 개발 나서<br />\n'메타버시티' 구축 탄력 기대",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "경북지역대학",
        "ref": 267
    },
    {
        "newstitle": "[동네뉴스] '나눔과 비움', 아이와 어른이 함께한 서재놀장",
        "subtitle": "탄소제로놀이터, 이야기가 있는 나눔장터 주제<br />\n서재 학부모들의 모임 '놀삶' 주최로 4년째 열려<br />\n그림책 버스킹, 내 물건 천년만년 쓰기 등도 진행",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 267
    },
    {
        "newstitle": "[동네뉴스] 대구사랑봉사회, 시각장애인과 자원봉사자 아름다운 동행",
        "subtitle": "대구 달성군 관광지 봄 나들이<br />\n대구 달성군과 <주>미미엔터테인먼트 주관",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 266
    },
    {
        "newstitle": "[창간 76주년 기획] 서홍명 시민기자회 회장  \"우리이웃의 휴먼스토리와 어려운 사정 잘 전달하면서 시민기자 위상 자리잡아\"",
        "subtitle": "\"영상 제작, 유튜브 활용 등 현재의 트랜드에 맞춘 시민기자 활동 필요한 때\"<br />\n\"희로애락을 함께한 시민기자들이라 앞으로 더 발전해 나갈 것으로 믿는다\"",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "창간특집 동네뉴스15년",
        "ref": 265
    },
    {
        "newstitle": "[주목! 이 학과] 영남이공대-보건의료행정과",
        "subtitle": "의료정보·의무기록 전문지식 교육<br />\n'100세시대' 각광 보건행정가 배출",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "대학",
        "ref": 265
    },
    {
        "newstitle": "[동네뉴스] '마을'이 된 대구 대곡LH천년나무 1단지",
        "subtitle": "4년째 '희망 학습마을 조성 지원 사업' 진행<br />\n주민들이 손꼽아 기다릴 정도로 적극 참여<br />\n코로나19  당시 철저한 관리로 환자 '제로'",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 264
    },
    {
        "newstitle": "[동네뉴스-우리 이웃] '액자 제작' 한우물 파며 행복 느끼는 장진기씨",
        "subtitle": "초록우산어린이재단, 꽃동네에 매월 일정액 후원",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 262
    },
    {
        "newstitle": "[동네뉴스] \"손님들과 함께 모았어요\" 대구 동구 한 식육점 13년째 헌혈증서 기증",
        "subtitle": "대구 동구 신암동서 식육점 운영하는 이태원씨<br />\n헌혈증서 1장당 돼지고기 한 근 맞교환 이벤트<br />\n매년 대구 동구자원봉사센터에 헌혈증서 기증",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 262
    },
    {
        "newstitle": "[동네뉴스] \"늘 설레고 신나요\" 대구 봉무공원 나비생태원 신귀분 해설사",
        "subtitle": "주 3~4회 근무, 15년째 자원봉사<br />\n노인 상담, 미싱 봉사도 적극 참여<br />\n\"타인에게 도움 줄 수 있어 보람\"",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 260
    },
    {
        "newstitle": "[동네뉴스] 빛으로 희망을 구현하는 이지현 작가가 첫 전시 열어",
        "subtitle": "오는 16일까지 대구 중구 카페갤러리 ' WEST 110'에서 진행<br />\n타인에 희망 주면서 작가도 희망 찾아",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 260
    },
    {
        "newstitle": "대구가톨릭대 미디어영상광고홍보학부, 국내 최대 대학생 광고전 'KOSAC' 휩쓸어",
        "subtitle": "전국 숨은 명소 발굴·활성화<br />\nAI 기술 활용해 완성도 높여",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "대학",
        "ref": 260
    },
    {
        "newstitle": "[동네뉴스] '성탄절의 기적' 재능기부 천사들의 집수리 봉사활동...할머니의 낡은 보금자리 정비",
        "subtitle": "영남새마을공동체사회적협동조합",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 259
    },
    {
        "newstitle": "[대구경북의 모색, 동아시아 도시와 접속하다] \"다양한 도시인프라 갖춘 대구…도심 폐허는 미래도시 자양분\"",
        "subtitle": "〈3강: 3월23일〉 대구! 새로운 하이브리드 도시공간을 열다<br />\n영남일보·대구경북학회·대구대 인문과학연구소 공동 시민강좌 - 매주 목요일 오후 6시30분 대구생활문화센터",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 259
    },
    {
        "newstitle": "경북대, 亞 대학평가서 3년 연속 국립대 1위…'연구 경쟁력' 지표 수직상승",
        "subtitle": "작년보다 90계단 뛰어 87위에<br>산학협력·국제화도 높은 평가<br>국내 기관 조사에서도 상위권",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "대학",
        "ref": 259
    },
    {
        "newstitle": "대구가톨릭대 '새 학과명 변경' 문화·의료·4차산업 분야 6곳 개편",
        "subtitle": "문화콘텐츠 실용 기술 강화<br />\n의료재활 등 국가자격 과정<br />\n뉴미디어&게임디자인 인재",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "대학",
        "ref": 259
    },
    {
        "newstitle": "[동네뉴스] 대구 달구벌장애인자립생활센터 관광 활동가 홍재우씨 \"장애인도 편한 여행 가능하게 함께 고민했으면\"",
        "subtitle": "\"장애인이 느끼는 여행·관광 불편한 점 개선될 때 보람\"<br />\n저상 시외버스 있지만 운행노선·횟수 적어 확대 주장도",
        "newsdate": "2022-08-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 258
    },
    {
        "newstitle": "[동네뉴스] 행복한 '60+ 인생' 디자인하는 범물시니어신문",
        "subtitle": "기자단 선발에도 치열한 경쟁<br />\n지역 어르신들 손꼽아 기다려",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 258
    },
    {
        "newstitle": "[동네뉴스] 대구 시각장애인들 역사현장의 숨결 온몸으로 느끼다",
        "subtitle": "대구시각장애인문화원 제179차 역사문화기행<br />\n충북 제천 옥순봉 출렁다리, 덕주사 등 방문",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 257
    },
    {
        "newstitle": "계명대 '창업 페스티벌' 우수사례 전시부터 플리마켓까지 풍성",
        "subtitle": "원스톱 창업상담창구 열어<br />\n보유역량 지역사회에 환원",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "대학",
        "ref": 257
    },
    {
        "newstitle": "[동네뉴스] 2.5t 트럭 2대 분량 방치된 물건 치우니 좁은 골목 환해졌어요~",
        "subtitle": "대구 동구 신천4동 안전협의체 거리 청소 펼쳐",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 257
    },
    {
        "newstitle": "칠곡 반짝예술시장 초등래퍼 \"우리 랩 한 번 들어 보실래요~\"",
        "subtitle": "동변초등생 복정수·권오탁<br />\n\"경연 프로그램 나가는게 꿈\"",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 256
    },
    {
        "newstitle": "[동네뉴스] '안전 빵빵' 대구 초등학생, 유치원생 안전교육 담당",
        "subtitle": "대구시교육청, 2017년 도입한 이동식 안전체험차량<br />\n퇴직 소방관 출신의 베테랑 강사진 '실전 경험 풍부'<br />\n소방관 경력 34년 이승훈 팀장, 생활 안전수칙 강조",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 256
    },
    {
        "newstitle": "[동네뉴스] \"친구나 지인들이 함께 하리라는 희망으로 기부해요\"",
        "subtitle": "태권도 4담 김수웅씨, 지역아동센터에 꾸준히 기부<br />\n아동센터 아이들을 위해 후원 프로그램에도 참여<br />\n\"조금씩 변화하는 아이들의 모습을 보면 보람 느껴\"",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 256
    },
    {
        "newstitle": "[주목! 이 학과] 영남이공대 반려동물보건과, '펫팸족' 1500만 시대…현장 역량 갖춘 반려동물 전문가 육성",
        "subtitle": "간호+재활 통합·특화교육 제공<br>정규 외 비교과·현장연수 운영<br>실습 위주 교육으로 실무능력↑<br>동물병원 연계 등 취업처 확보",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "대학",
        "ref": 254
    },
    {
        "newstitle": "[동네뉴스] 그린 위에 펼쳐진 1500인분의 뷔페와 가곡의 향연",
        "subtitle": "대구컨트리클럽 동코스서 가곡의 밤 행사",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 252
    },
    {
        "newstitle": "영남대, 로스쿨 3기 졸업생 모교 찾아 뜻깊은 시간",
        "subtitle": "졸업 10주년 맞아 방문행사<br />\n발전 기금 5천100만원 기탁<br />\n교수·직원 감사 선물도 증정",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "대학",
        "ref": 252
    },
    {
        "newstitle": "[동네뉴스] 대구 동구 통장들, 재활용 상식과 실천 방법 배우다",
        "subtitle": "대구 동구 자원재활용센터서 교육<br />\n재활용 선별장 견학도 진행해",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 251
    },
    {
        "newstitle": "[동네뉴스] 평화로운 삶 소망 담은 솟대 장인의 특별한 전시",
        "subtitle": "20년전부터 제작해온 박현수씨<br />\n1년 20회 작품전 꾸준한 활동",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 248
    },
    {
        "newstitle": "[동네뉴스] \"나처럼 못 배워 고통받지 않길\"…80대 기부천사 끝없는 고향사랑",
        "subtitle": "박자연 회자장학회 이사장<br />\n경양식 가게 차려 자수성가<br />\n성주에 평생 모은 11억 쾌척",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 247
    },
    {
        "newstitle": "[동네뉴스] \"플라타너스에 '가족'이 살아요.\" 문순덕 작가의 사진 스토리",
        "subtitle": "대구사진비엔날레 프린지 포토페스티벌서 첫 개인전<br />\n플라타너스 가로수에 깃든 사람, 동물의 형상에 매료<br />\n\"플라타너스에서 노다지 찾아, 가족은 삶의 동반자\"",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 247
    },
    {
        "newstitle": "[동네뉴스] \"우리 음악이 아이들의 '밥'으로 이어지길\"",
        "subtitle": "밥밴드, 14년째 공연 수익금 결식아동 후원<br />\n'인연을 소홀히 하지 말자'는 각오로 활동<br />\n\"우리 음악으로 아이들이 굶지 않는 세상 희망\"",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 247
    },
    {
        "newstitle": "대구대 케어브릿지팀 '청각장애인 의약품 정보전달 앱' 창업경진대회 최우수",
        "subtitle": "장애·비장애 학생 한팀 이뤄<br />\n의약품 정보제공 플랫폼 개발<br />\n수어·복약 시간 알림 등 제공",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "교육, 대학",
        "ref": 246
    },
    {
        "newstitle": "영남대 화학공학부·미래차공학과 산업계 평가 최우수",
        "subtitle": "대학-산업계 소통·인재 양성<br>에너지·자율주행차분야 선정",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "대학",
        "ref": 246
    },
    {
        "newstitle": "영남이공대, 대구시 '즐생단'에 고독사 예방 전문교육",
        "subtitle": "노인일자리사업 참여자 대상<br />\n위기 대처 능력 이론 등 구성",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "대학",
        "ref": 246
    },
    {
        "newstitle": "어둡고 칙칙한 담장에 '해바라기 270송이' 활짝",
        "subtitle": "대구동구 모란3차아파트 외벽<br />\n지은 지 30년 곰팡이로 얼룩져<br />\n자원봉사자 손길로 '새 단장'",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 245
    },
    {
        "newstitle": "\"하루아침에 직장 잃은 자괴감 텃밭 가꾸고 글쓰며 극복했죠\"",
        "subtitle": "경산서 식당 운영 장성식씨<br />\n직장 파산에 50대에 실직<br />\n힘든 시기 취미로 글쓰기<br />\n자연과 마주하며 용기 얻어<br />\n8월엔 생애 첫 시화전 열어",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 245
    },
    {
        "newstitle": "\"게임 인재양성 선도\"…계명대, 美 디지펜공과대 복수 학위 2034년까지 연장",
        "subtitle": "디지펜학과 개설 2+2 과정 운영<br />\nMS·아마존·메타·넷마블 등<br />\n글로벌 기업 취업률 70% 넘어",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "대학",
        "ref": 245
    },
    {
        "newstitle": "[대학생 기자의 'CS(캠퍼스+소사이어티) 리포트'] 예체능 실습공간 방역으로 장기 폐쇄…실기 부담 가중",
        "subtitle": "악기 전공과 등 연습실 부족, 금전·심리적 불안감도 커져",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "대학생기자 cs리포트",
        "ref": 244
    },
    {
        "newstitle": "[주목! 이 학과] 대구보건대 유아교육학과, '미래 유아교육 선도' 실무력 갖춘 전문가 육성",
        "subtitle": "'유아 마인드 테라피 과정' 신설<br />\n모래놀이 등 활용한 심리 케어<br />\n他학과 연계 자격 취득도 가능<br />\nXR기술 도입 실습교육 강화",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "대학",
        "ref": 244
    },
    {
        "newstitle": "대구가톨릭대, 소프트웨어 인재 양성의 요람…자율주행SW 등 기업 수요맞춤 교육…4년간 지역인재 665명 배출",
        "subtitle": "챗GPT 활용 코딩서비스 운영<br />\n산업계 위원이 교육과정 결정<br />\n전공자 산학협력활동 의무화",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 243
    },
    {
        "newstitle": "경북대, 네팔·부탄에 '스마트팜' 전수",
        "subtitle": "국제개발연구원, FAO와 협력<br>양국 공무원 등 잇단 초청연수",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "대학",
        "ref": 243
    },
    {
        "newstitle": "광주시주민자치協도 마스크 보내 응원 \"대구시민 힘내세요\"",
        "subtitle": "대구시주민자치회에 1천개<br />\n\"십시일반 정성이 도움되길\"",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 242
    },
    {
        "newstitle": "영남이공대, 미래차 운전자·정비사업자 안전확보 기술전환 교육",
        "subtitle": "스마트e모빌리티지원센터<br>경북전문정비조합원 교육",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 242
    },
    {
        "newstitle": "KNU 경북대, CES서 첫 단독 전시관 운영…유망 창업기업 신기술 주목 받아",
        "subtitle": "대학 지원 받는 4개 기업부스<br />\n매연저감장치 등 각국 관심끌어<br />\n비즈니스 미팅도 100여건 진행",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "대학",
        "ref": 242
    },
    {
        "newstitle": "15년전 인사말만 알고 한국으로 시집…이젠 요리대회서도 상받는 실력파",
        "subtitle": "■ 베트남에서 온 경산 박예진씨<br />\n말 서툴땐 운전면허도 11번 시험<br />\n\"장애인 딸 크면 함께 카페열고파\"",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 241
    },
    {
        "newstitle": "계명문화대, 성인학습자 평생직업교육 'LiFE 2.0' 박차",
        "subtitle": "인테리어 기술·외식 창업 등 5개 학과 신설 '인생 2막' 설계<br />\n온라인 강좌 확대·집중이수제…지역밀착형 장년인재 육성",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "대학",
        "ref": 241
    },
    {
        "newstitle": "[동네뉴스] 장애·비장애 예술 함께 펼치는 '모두 페스티벌' 올해는 더 커졌다",
        "subtitle": "7월5일 동성로에서 퍼레이드 펼치고<br />\n소극장 함세상·봉산문화회관에서 공연<br />\n기획총괄 \"베리어프리 등 편의개선 절실\"",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 241
    },
    {
        "newstitle": "[동네뉴스] \"엄마아빠와 함께 가족요리경연대회 참가했어요\"",
        "subtitle": "대구 수성구 신매광장 인근 요리학원서 열려",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 239
    },
    {
        "newstitle": "대구보건대, AUAP(아시아·태평양 대학협의회)와 글로컬 30 프로젝트 보건의료 연구 네트워크 강화",
        "subtitle": "한달빛 글로컬 보건연합대학<br />\n아태지역大 교육·연구 MOU<br />\nAI 활용법 등 5개 주제 특강",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "대학",
        "ref": 239
    },
    {
        "newstitle": "2014년 창립 팔거역사문화연구회,  인물·유산 정리 책 9권으로 펴내",
        "subtitle": "\"1천년 칠곡 역사·문화 후대 계승하는 게 임무\" <br />\n사적 지정·기념비 건립 중추역할",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 238
    },
    {
        "newstitle": "[동네뉴스] 매월 '특별한 손님' 맞이하는 대구의 바비큐식당",
        "subtitle": "이상범, 이현주씨 부부의 선한 영향력 가게<br />\n한달에 두번 한 부모 가정 초대해 무료 식사<br />\n부부 \"선한 영향력 가게 모임을 만들고 싶다\"",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 238
    },
    {
        "newstitle": "\"교육교류 인연 계속 잇자\" 중앙아프리카공화국 대통령 대구가톨릭대 방문",
        "subtitle": "현지 가톨릭 방기교구와 협력<br />\n학위복·교육용 데스크톱 지원",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "대학",
        "ref": 238
    },
    {
        "newstitle": "계명대, 산학연협력 인재양성 체계 구축…지역사회 공헌 방안 논의하다",
        "subtitle": "전공융합혁신사업 비전공유회<br />\n예술 확산·초중고 교육지원 등<br />\n학과별로 26개팀 조직해 활동<br />\n지역혁신지원 정책자문단 발족",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "대학",
        "ref": 237
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] 가로수가 만든 '기도'",
        "subtitle": "대구 달서구 가로수에서 발견수 기도의 흔적<br />\n희망을 품고 자신의 소망을 기도하라는 느낌<br />\n나무는 인간에게 말 대신 흔적으로 메시지 전달",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 237
    },
    {
        "newstitle": "[동네뉴스] 어르신부터 아이들까지 모두 즐기는…대구 달서구 모두애(愛)축제",
        "subtitle": "마을화폐 사용하고 텀블러 등 이용해 음식 담아 먹어<br />\n모두 즐긴 명랑운동회는 행사의 하이라이트",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 237
    },
    {
        "newstitle": "[동네뉴스] 사람과 사람의 어울림…대구 달서구 배나무골 돗자리 축제 팝업장터",
        "subtitle": "수제청, 감자샐러드 등 팝업 장터에서 판매<br />\n성서마을화폐로 물품 구입…수익금 장터 운영비로 쓰여",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 235
    },
    {
        "newstitle": "[동네뉴스] 꿈꾸는 청소년들에 전하는 말…\"자신을 믿어야죠\"",
        "subtitle": "'TRAXEO' 래퍼 김무진군<br />\n목표 위해 자퇴 결심 후 독립<br />\n50여 개 곡 만들며 앨범 준비",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 234
    },
    {
        "newstitle": "대구보건대-계명대 동산의료원, 글로컬 보건 인재양성 힘 모은다",
        "subtitle": "협력적 거버넌스 구축",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "대학",
        "ref": 233
    },
    {
        "newstitle": "경일대 \"금요일엔 수업 없어요\" 2학기부터 주4일 체제",
        "subtitle": "기존 '수요일 공강'서 변경<br />\n학교는 개방 자기계발 도와",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "대학",
        "ref": 233
    },
    {
        "newstitle": "영남대, 캠퍼스내 태양광발전R&BD실증센터…세계 유일 '영농형' 설비",
        "subtitle": "전력발전 운영실적 공인 역할<br />\n부품기업 등 해외진출에 도움",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "대학",
        "ref": 232
    },
    {
        "newstitle": "[동네뉴스] 아이들 웃음꽃 '활짝'…대구 달서구 '우리는 다름이 아름다운 좋은 친구' 축제",
        "subtitle": "區·성서종합사회복지관 행사<br />\n책 읽는 로봇 등 체험 프로그램",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 232
    },
    {
        "newstitle": "[대학] 경일대, \"우리들의 초판 1쇄를 발행합니다\"",
        "subtitle": "경주 경북웹툰캠퍼스서 4일간<br />\n만화애니메이션학부 첫 졸업展",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": "대학",
        "ref": 230
    },
    {
        "newstitle": "영남대, '디지털 패션' 주요 콘테스트 발군의 실력",
        "subtitle": "韓의류산업학회 대회 대상<br />\n9개 본상 중 4개상도 휩쓸어<br />\n서울 콘테스트 괄목할 성과",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 230
    },
    {
        "newstitle": "한동대, 대학혁신지원사업 2년 연속 최우수 A등급 '강소대학'",
        "subtitle": "꾸준한 교육특성화사업 성과",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북지역대학",
        "ref": 229
    },
    {
        "newstitle": "대구대 류정탁 교수팀 '불법주정차 차량 단속기술' 개발 화제",
        "subtitle": "범죄자·실종자 추적 활용가능<br />\n산업정보학회 대회 우수논문상",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "대학",
        "ref": 229
    },
    {
        "newstitle": "영남이공대 패션디자인마케팅과, 제품 기획·디자인·유통 실무교육…'패션 전문가'로 키운다",
        "subtitle": "올해부터 전공 두개로 운영<br />\n맞춤형 인재양성 교육 박차",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "대학",
        "ref": 229
    },
    {
        "newstitle": "새학기 맞이한 대구 초·중·고·대학생 \"등교수업 기다렸어요\"",
        "subtitle": "\"선생님과 친구들 만나 기뻐\"<br />\n\"등교하니 새로운 마음 들어\"<br />\n\"규칙적 생활로 돌아갈 것\"<br />\n\"다시 실습할 수 있어서 다행\"",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 228
    },
    {
        "newstitle": "[동네뉴스] '나비가 된 불꽃' 전태일 열사 정신 공유",
        "subtitle": "시인, 화가, 평론가가 펴낸 전태일 열사 문집<br />\n지난 13일 대구청소년문화의집서 출판기념회<br />\n전태일 열사 옛집 기념관으로 다시 태어난다",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 228
    },
    {
        "newstitle": "[동네뉴스] \"음악으로 통해요\" 영호남 4개 도시 청소년 오케스트라",
        "subtitle": "26일 영호남 4개 도시 청소년 교류음악회 개최<br />\n대구, 광주, 부산, 여수서 400여명 청소년 모여<br />\n강은희 대구시교육감 \"청소년 교류 확대 기대\"",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 227
    },
    {
        "newstitle": "대구대, 네팔서 4300m 고지 정복, 미얀마선 교육봉사…글로벌 역량 쑥쑥",
        "subtitle": "취업캠프·어학연수·문화교류 등<br />\n학생 100여명 세계 곳곳에 파견",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "대학",
        "ref": 225
    },
    {
        "newstitle": "\"손녀 돼준 아이 덕 작년 한 해 행복...요리·공예 함께 했던 추억 못잊어\"",
        "subtitle": "'동심동행' 참가한 최경숙 할머니<br />\n한달에 두번 박지현양과 情쌓아<br />\n\"아이 어른스러워져\" 학부모 만족",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 225
    },
    {
        "newstitle": "[동네뉴스] \"거동 어려운 독거노인, 장애인, 저소득 가정 이용하세요\" 성주 '별고을 통돌이 이동빨래방'",
        "subtitle": "경북사회복지공동모금회의 특수 차량 지원 공모사업 선정<br />\n성주군 자원봉사센터에서 찾아가는 복지서비스 일환 진행",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 225
    },
    {
        "newstitle": "문경대, 지역정착 맞춤형 '미래산업융합과' 학비·취업·주거 모두 해결",
        "subtitle": "2년간 등록금 문경시가 지원<br />\n공공기관·기업 취업도 보장<br />\n사회복지재활과 취업률 82%",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "경북지역대학",
        "ref": 225
    },
    {
        "newstitle": "입자물리 검출기 연구논문 2편…국제학술지 연이은 게재 '성과'",
        "subtitle": "경북대 물리학과 4학년 최은진씨",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "대학",
        "ref": 225
    },
    {
        "newstitle": "남양금속(주), 달성군 구지면 마늘캐기 농촌일손돕기",
        "subtitle": "대표이사 등 52명 참여",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "사람&뉴스",
        "ref": 224
    },
    {
        "newstitle": "[동네뉴스] 곽병우 서양화가, 추상표현주의 작품 전시",
        "subtitle": "경산 하양 물볕문화공간에서 30일까지",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "동네뉴스",
        "ref": 223
    },
    {
        "newstitle": "[동네뉴스] \"발달장애인 자립지원 사업 예산 축소, 자립 위한 서비스 선택·참여권 문제\"",
        "subtitle": "대구 장차연, 대구시의 발달장애인 관련 예산 축소 반발",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 223
    },
    {
        "newstitle": "[동네뉴스] \"머리에 쏙쏙 들어와요\" 해설이 있는 대구창의융합교육원",
        "subtitle": "대구시교육청, 해설이 있는 주말체험교실 운영<br />\n과학전시실, 수학체험센터 등에 선생님 배치돼<br />\n현직 교사, 학생 및 학부모 대상으로 해설 맡아",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 223
    },
    {
        "newstitle": "계명대, 국외봉사단 140명, 4개국서 봉사·민간외교 '구슬땀'",
        "subtitle": "베트남·키르기스스탄 등 파견<br />\n학교건물 신축·환경개선 활동<br />\n6·25참전용사 만나 감사 전해",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 222
    },
    {
        "newstitle": "대구가톨릭대 SW대학사업단 해외교육 참여 \"CES서 IT기업·SW 동향 배웠어요\"",
        "subtitle": "작년 말부터 4주간 학생 12명<br>UNLV서 교육·프로젝트 수행<br>CES에 산학협력단 지원기업도",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "대학",
        "ref": 222
    },
    {
        "newstitle": "대구대, 청년 장애인 시각서 발굴 '대구 無장애 여행코스 공모전' 大賞",
        "subtitle": "이승민씨 등 4명 \\'챌린져스 팀\\'<br>방탈출 체험~83타워 코스 기획",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "대학",
        "ref": 221
    },
    {
        "newstitle": "대구가톨릭대, 로봇·AI·SW 등 4차 산업혁명 이끌 글로벌 융합인재 육성",
        "subtitle": "개교 110주년 미래 교육혁신 선도",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "대학",
        "ref": 221
    },
    {
        "newstitle": "[동네뉴스] 굿파트너에 감사 전한 '안심제1종합사회복지관 30주년 기념행사'",
        "subtitle": "소외계층 자립 복지사업 실천<br />\n봉사자·주민 등 140여명 모여<br />\n감사패 전달…지난 시간 추억",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 221
    },
    {
        "newstitle": "경일대, 태국 방콕 전시회 재학생들 수상 성과 눈길",
        "subtitle": "지식재산·발명·혁신·기술전서<br />\n금상 2개·은상 1개·특별상 2개<br />\n발명품 직접 개발해 특허 출원",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "대학",
        "ref": 220
    },
    {
        "newstitle": "영남대, 캄보디아 봉사단 파견…다시 뜨거워지는 영남대 글로벌 사회공헌",
        "subtitle": "고등학교·대학교·고아원서<br />\n예체능 교육·문화교류 활동<br />\n국영문 도서 500여권·의류<br />\n컴퓨터·모니터 50세트 기증<br />\n농촌 개발팀·의료진도 지원",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "교육,,대학",
        "ref": 220
    },
    {
        "newstitle": "[동네뉴스] \"다양한 체험으로 수학과 친해져요\"",
        "subtitle": "다양한 난이도의 대구수학체험센터<br />\n놀이하듯 수학적 이론 경험해 눈길<br />\n사전 예약없이 당일 방문으로 관람",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 220
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 세탁기를 교체한 날",
        "subtitle": "아들이 세탁기 배달시켜 어쩔 수 없이 교체<br />\n신형모델에 밀려나는 세탁기, 마음 한켠 씁쓸<br />\n시대 변화의 흐름에 동승하지 못한 아쉬움도",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 220
    },
    {
        "newstitle": "[동네뉴스] 대구시자율방재단연합회, 군위 태풍 피해 복구에 '구슬땀'",
        "subtitle": "과수원·비닐하우스 등 환경 정화 활동<br />\n\"수해민들이 일상으로 빨리 복귀하길\"",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 218
    },
    {
        "newstitle": "목조주택 전문 건축 최영씨 \"내가 살 집 짓는다는 마음으로 정성 들이죠\"",
        "subtitle": "\"취약계층 위해 재능기부 노력\"",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 217
    },
    {
        "newstitle": "246년 전 대구 명판관 기리는 '이서공 향사' 열려",
        "subtitle": "대구 상동교 옆 이서공원서<br />\n'판관 이서공 격양가' 공연도",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 217
    },
    {
        "newstitle": "대구대 '벤처스타트업 아카데미' 주관대학 선정",
        "subtitle": "SW·콘텐츠 전문인력 양성",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "교육, 대학",
        "ref": 216
    },
    {
        "newstitle": "수성대, 어르신들 5월은 휴먼케어봉사단이 책임진다",
        "subtitle": "가정의 달 맞아 체험부스 운영<br />\n네일아트·어버이날 잔칫상 등",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 216
    },
    {
        "newstitle": "[동네뉴스] 1인 가구 청장년들, 토끼인형 직접 만들어 시설 원아에게 전달",
        "subtitle": "대구 서구종합사회복지관 해피파트너스 사업",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 216
    },
    {
        "newstitle": "대구 신암 1동 자율방재단 \"우리지역 코로나 방역 우리가 책임진다\"",
        "subtitle": "자율방재단 10여명 2개조로 나눠 거리 방역",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 215
    },
    {
        "newstitle": "\"2학기엔 MT도 가고 체육대회도 하고 싶어요\"",
        "subtitle": "'선택적 대면수업' 대경대<br />\n코로나19 속 1학기 마무리",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 214
    },
    {
        "newstitle": "영남이공대 \"치매야 물렀거라\" 대구 남구 치매극복 한마당…체조경연·건강체험관 운영",
        "subtitle": "13개 학과 평생학습자전형도",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 213
    },
    {
        "newstitle": "경일대, 레벨4 자율주행차 양산모델 첫 공개",
        "subtitle": "교수창업기업인 에이투지<br />\n모빌리티엑스포서 선보여<br />\nUAE 등 진출 합작사 설립",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": "대학",
        "ref": 213
    },
    {
        "newstitle": "계명대 \"한국 위해 목숨바친 분 생각하며\" 6·25 참전국에 베푼 사랑의 손길",
        "subtitle": "학생 140명 에티오피아 등 4개국서 학교 보수하고 교육·문화봉사<br />\n방학마다 해외서 구슬땀…교직원들이 경비 후원 '타 대학과 차별'",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "대학",
        "ref": 212
    },
    {
        "newstitle": "[동네뉴스] \"장애 편견 영상으로 바로 잡고 상생일자리 창출\"",
        "subtitle": "■대구 위드어스 스튜디오",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 211
    },
    {
        "newstitle": "계명대, 제너시스비비큐와 산학협력 협약",
        "subtitle": "공동 연구·전문인력 교류 등",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "대학",
        "ref": 211
    },
    {
        "newstitle": "[동네뉴스] 한 손 잃은 환자가 다른 손으로 만든 '치유' 작품",
        "subtitle": "중장비 오작동으로 왼손 절단 이왕희씨<br />\n오른손만으로 나뭇가지에 생명 불어넣어<br />\n대구병원서 전시회 열어 환자에게 감동 선사",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 211
    },
    {
        "newstitle": "[대학] 경북도립대 \"지역사회와 함께 소통·협력\" 학생 봉사동아리 재능기부 활발",
        "subtitle": "사회복지과 모임 '보듬이꿈터'<br />\n지역아동센터 봉사 활동 호응<br />\n지방행정·유아교육과 동아리<br />\n미술 등 활용 맞춤형 학업지도",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "경북지역대학",
        "ref": 210
    },
    {
        "newstitle": "[동네뉴스] '메뉴 잘못 나와도 주문 늦어도 괜찮아요' 반짝 기억다방의 감동",
        "subtitle": "'반짝 거리는 기억을 지키는 다양한 방법'의 줄임말<br />\n경증치매 진단 어르신 사회교류 늘리고 인지능력 높여<br />\n대구에선 동구가 처음으로 시작한 이해와 배려의 카페",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 210
    },
    {
        "newstitle": "포스텍 김동성 교수팀, 실제와 유사한 인공 腸 모델 대량 생산 길 열었다",
        "subtitle": "세포 다중 배양시스템 개발<br />\n3차원 융털구조 형성 성공<br />\n장질환 연구·신약개발 활용",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북지역대학",
        "ref": 209
    },
    {
        "newstitle": "\"방호복 갑갑했지만 뿌듯…전국서 온 격려품서 하나된 대한민국 느껴\"",
        "subtitle": "건강보험공단 근무 류병조씨<br />\n선별진료소서 2주간 자원봉사",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 208
    },
    {
        "newstitle": "[스마트폰 세상보기] 경주 서악서원 담장 옆 우물",
        "subtitle": "두레박에 수박 담가 먹던 추억 소환",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "동네뉴스",
        "ref": 208
    },
    {
        "newstitle": "[대학] 대구한의대, 입학과 동시에 진로전담교수 배정…단계별 취업경쟁력 강화",
        "subtitle": "멘토링 통해 진로로드맵 완성<br />\n수요자 맞춤형 취업과정 실시<br />\nAI면접·직무아카데미 운영도<br />\n지역대학 중 실질적 취업률 1위",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "대학",
        "ref": 208
    },
    {
        "newstitle": "우리 동네·골목 풍경, 도서관서 스케치로 만난다",
        "subtitle": "30일까지 대구 북부도서관<br />\n어반스케쳐스 회원 기획전",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "교육, 대학",
        "ref": 208
    },
    {
        "newstitle": "'나노·소재기술사업' 선정…양자컴퓨터 개발 가속 페달",
        "subtitle": "과기부 주관 5년간 149억 지원<br />\n물리학 김종수교수 연구팀 선정<br />\n큐비트 소재공급 플랫폼 구축",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "대학",
        "ref": 208
    },
    {
        "newstitle": "대구한의대, 평생학습박람회 열고 지역민·동문들과 화합",
        "subtitle": "평생교육융합학부 4학년 일동<br />\n대학발전기금 1천만원 전달도",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "대학",
        "ref": 206
    },
    {
        "newstitle": "경일대, 대구경북 유학생 취업박람회 열려…16개 대학 400여명 상담·면접",
        "subtitle": "교육부·경북도·22개 기업 참여<br />\n道, 특화비자 등 지원정책 소개<br />\n증명사진 촬영·메이크업 제공도",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "대학",
        "ref": 206
    },
    {
        "newstitle": "[동네뉴스] 학부모들로 구성된 특별한 해설사 눈길",
        "subtitle": "달성교육지원청 학부모 문화유산 해설사",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 205
    },
    {
        "newstitle": "영남이공대, 호텔외식~항공실무 글로벌 관광전문인력 양성",
        "subtitle": "호텔·항공서비스전공<br>전국 유일의 A380 항공실습실<br>현장중심 차별화된 커리큘럼<br>실무경험 풍부한 교수진 지도<br>해외 인턴십·어학연수도 풍부",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "대학",
        "ref": 204
    },
    {
        "newstitle": "[동네뉴스] \"대구 효성유치원 100년 역사의 원천은 사랑\"",
        "subtitle": "개원 100주년 기념 포럼 개최<br />\n市 장학관·역대 교사 등 참석<br />\n역사 돌아보고 미래교육 준비",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 204
    },
    {
        "newstitle": "[동네뉴스]  단칸방에 방치된 30년 묵은 생활폐기물 7.5t 말끔히 정리",
        "subtitle": "대구 동구 신천4동 자율방재단 회원 20여명 봉사활동<br />\n배상학 단장 \"쓰레기 치우고 희망 가득 채운 것 같아 기뻐\"",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 203
    },
    {
        "newstitle": "[대학] 안동대 응용신소재공학전공, 실무형 인재 양성으로 취업률 76% '우뚝'",
        "subtitle": "체계적 산학협동시스템 구축<br />\n재학생 현장실습 인턴십 확대<br />\n'공학교육인증' NGR 판정도",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "경북지역대학",
        "ref": 203
    },
    {
        "newstitle": "대구대 \"24학번 새내기 대학생활 첫걸음 돕는다\"",
        "subtitle": "오늘부터 경산캠퍼스 일원<br />\n학과 환영식·동아리 행사 등<br />\n신입생 환영주간 닷새 운영",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "대학",
        "ref": 203
    },
    {
        "newstitle": "대한민국 토종학문 영남대 새마을학, 복수학위제 세계 최초 실시",
        "subtitle": "캄보디아 대학에 새마을학 수출, 2+2 복수학위제 실시<br />\n캄보디아 최고 왕립예술대학과 문화예술 분야 교류 물꼬 터<br />\n주캄보디아 한국대사도 참석, 신남방정책 확산 기대",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "대학",
        "ref": 202
    },
    {
        "newstitle": "위덕대 74세 만학도 대학에 후배사랑 장학금 전달",
        "subtitle": "장상회씨 후배 위해 장학금 100만원 전달",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "경북지역대학",
        "ref": 202
    },
    {
        "newstitle": "계명대, 美 퀄컴연구소와 협력 8년…글로벌 AI·모빌리티 인재 양성 속도",
        "subtitle": "AI 활용 글로벌 교육과정 도입<br>데이터분석 등 실무기술 체득<br>모빌리티캠퍼스도 본격 가동<br>AI융합전공 실전형 인재 배출",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "대학",
        "ref": 202
    },
    {
        "newstitle": "한동대, '이스라엘 데이' 열고 양국 교류·협력 강화",
        "subtitle": "특강·영화상영·사진전 개최<br />\n현지 대학과 학술교류 확대<br />\n히브리어 교육센터도 추진",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "경북지역대학",
        "ref": 201
    },
    {
        "newstitle": "대구대, 교육부 '파란사다리 사업' 6년연속 선정",
        "subtitle": "국고 등 총 4억6천만원 투입<br />\n학생들 해외연수 기회 제공",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "대학",
        "ref": 201
    },
    {
        "newstitle": "[동네뉴스-시민기자의 세상보기] \"장애인 사회도 권력층 있다…그 현실 보여주고 싶었다\"",
        "subtitle": "영화 '복지식당' 정재익·서태수 감독 인터뷰",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 200
    },
    {
        "newstitle": "영진전문대 \"전국 하나뿐인 공군 부사관학군단도 영진전문대에 있어요\"",
        "subtitle": "5년간 육·해·공·해병 부사관<br />\n600여명 배출 '양성메카' 우뚝",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "대학",
        "ref": 200
    },
    {
        "newstitle": "[동네뉴스] 불봉이 집수리 협동조합, 불로동 노후주택 집수리사업 성료",
        "subtitle": "지난달 29일 사업 현판식 열어<br />\n불로동 41가구 집수리 공사 완료",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 200
    },
    {
        "newstitle": "대구가톨릭대, 4차 산업혁명 시대 핵심 인재 배출 '산학융합 반도체·로봇캠퍼스'",
        "subtitle": "경북경산산학융합지구 내 위치<br />\n반도체전자·로봇·전기공학과<br />\n실무중심 프로젝트 기반 학습<br />\nR&D인턴십 등 산업연계 실습",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "대학",
        "ref": 200
    },
    {
        "newstitle": "\"영세상인은 코로나보다 월세가 더 무서워…상생 위해 착한 건물주 운동 동참해 달라\"",
        "subtitle": "윤선주 대구 와룡시장 상인회장<br />\n\"손님없어 대출로 월세내야할 판<br />\n속앓이하는 상인 헤아려줬으면\"",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 199
    },
    {
        "newstitle": "경일대, '첨단산업 인재양성 부트캠프' 선정…반도체 전문인력 산실 됐다",
        "subtitle": "5년 72억 지원 560명 육성<br />\n조기 취업형 계약학과와<br />\n연계 대폭 확대해갈 예정",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "대학",
        "ref": 199
    },
    {
        "newstitle": "[대학] 경일대, 日 대학과 사진으로 한곳에 모였다…전시 통한 국제교류의 장",
        "subtitle": "오사카예술대와 11갤러리서<br />\n2주간 한일교류 사진전 펼쳐<br />\n학생 순수사진 작품 30점 전시",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": "대학",
        "ref": 198
    },
    {
        "newstitle": "대구대, 中企 기술·경영 혁신대전 국무총리 표창",
        "subtitle": "5년간 산학협력사업 30건 등<br>성공적 수행·기업지원 성과<br>인력 양성 유공자로 선정된<br>정규만 교수 \\'장관상\\' 겹경사",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "대학",
        "ref": 197
    },
    {
        "newstitle": "[동네뉴스] \"우리 대구, 우리가 만든 법으로\" 대구시민헌법학교",
        "subtitle": "재능기부로 각계각층 인사들 강의하고<br />\n민주주의 주권자 이끌어내는 교육까지",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 197
    },
    {
        "newstitle": "캄보디아, 영남대에 러브콜…새마을 리더 1500명 양성 지원 요청",
        "subtitle": "캄보디아 고위급 영남대 방문<br />\n새마을 특성화대학 협업 제안<br />\n최외출 총장 \"노하우 공유\"",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "대학",
        "ref": 196
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] '무지개' 같은 아이들의 환한 웃음",
        "subtitle": "대구성서무지개어린이집 파랑반 아이들의 미소",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 196
    },
    {
        "newstitle": "[동네뉴스] 등교시간  대구 학산초등엔 그날 '산타가 나타났다'",
        "subtitle": "50~70대 40명 따사모 회원, 선물 132세트 준비해 깜짝 이벤트 <br />\n소년소녀 가장 위해 매년 1천200만원 이상 지원하는  장학사업",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 195
    },
    {
        "newstitle": "[동네뉴스]'(신)통(소)통(방)통 우리 동네 이모저모'..언택트 시대 동네 소식지",
        "subtitle": "한 달 동안 있었던 행정복지센터 소식과 미담으로 구성",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 195
    },
    {
        "newstitle": "[동네뉴스] \"시월에 적은 액수라도 작은 동아줄 하나 제발 내려오길 기도하고 있습니다\"",
        "subtitle": "대구 달성군 가창골 '민간인 희생자' 추모제 다녀온 뇌병변장애 1급 이준희씨 <br />\n\"일하는 장애인이면 다달이 나오는 기초급여 환수하겠다니 이게 진정 복지인가\"",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 195
    },
    {
        "newstitle": "[동네뉴스 - 시민기자 세상보기] 세월호 9년…\"연대는 곁에 있는 것\"",
        "subtitle": "한유미 대구 4·16연대 집행위원장",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 195
    },
    {
        "newstitle": "경북대, 2년 연속 CES 단독전시관…학생 창업기업 네모감성 '혁신상'",
        "subtitle": "(코딩 블록 교구·플랫폼인 허밍블럭스)",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "대학",
        "ref": 195
    },
    {
        "newstitle": "게임소프트웨어 전공 김정현·허태균 '위밋 어워즈' 대한상의회장賞",
        "subtitle": "실감 미디어 지역특화 콘텐츠<br />\n멀티플레이 제작 시스템 구축",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "대학",
        "ref": 194
    },
    {
        "newstitle": "계명대, 사진전 등 다채로운 행사…호국영령 기리다",
        "subtitle": "6·25전쟁 73주년 추념행사<br>내달 13일까지 전쟁사진 전시<br>총학 주관 추념식 500명 참석<br>\\'청년이 바라보는 6·25\\' 공모전",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "대학",
        "ref": 194
    },
    {
        "newstitle": "영남이공대, 대구 국가산단 미래 특화산업 수요에 맞춰 '정주형 인재' 양성",
        "subtitle": "지역 청년-기업 취업 연결하고<br />\n모빌리티 특성화 체계도 구축<br />\n취업 후엔 직무능력 강화 교육",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "대학",
        "ref": 194
    },
    {
        "newstitle": "영남이공대 호텔·항공 서비스전공 37명, 승무원·호텔리어 취업 성과",
        "subtitle": "실무중심 교육 톱클래스 명성",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 193
    },
    {
        "newstitle": "계명대 ESG경영학전공, 대구경북 지속가능성 연구 앞장",
        "subtitle": "\"글로컬시대 미래세대 이바지\"",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 193
    },
    {
        "newstitle": "[동네뉴스] 시의 낭만 찾아 떠나요…귀로 듣는 독서문학기행",
        "subtitle": "대구점자도서관 주최 행사<br />\n시각장애인 등 132명 참가<br />\n김달진문학관 등 창원 일대",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 193
    },
    {
        "newstitle": "경일대, TK 유일 7년 연속 평생교육사업 선정",
        "subtitle": "성인학습자 학업 지원 위한<br />\n국가 사업비 100억원 확보",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "대학",
        "ref": 192
    },
    {
        "newstitle": "[동네뉴스] \"그리고 빚어서 대화해요\" 발달장애 작가가 세상과 소통하는 방법",
        "subtitle": "최근 정지원 작가 개인전 대구생활문화센터서 개최<br />\n작가가 작업실이 아닌 전시 공간에서 작업해 '눈길'<br />\n미술 선생님 위해 장애 예술인 강사 양성교육 받아",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 192
    },
    {
        "newstitle": "영남대 \"새마을 정신 확산…스마트새마을 운동 추진해야\"",
        "subtitle": "최외출 총장 포럼 강연서 제안",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 192
    },
    {
        "newstitle": "영남대 법학전문대학원생, 로스쿨 수기 공모 '大賞'",
        "subtitle": "이강일씨 '우당탕탕 생활기'<br />\n학업 매진과정 진솔하게 녹여",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "대학",
        "ref": 192
    },
    {
        "newstitle": "[동네뉴스] \"가장 좋은 강은? 만수무강\" 어르신 웃음꽃 피우는 행복선생님",
        "subtitle": "시인이자 시낭송가 전명숙씨<br />\n경산 궁당경로당서 행복수업<br />\n그리기·만들기·체조로 흥돋워<br />\n\"내가 행복해야 행복 줄수 있어\"",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 192
    },
    {
        "newstitle": "[동네뉴스] \"사과가 우리 입으로 들어오기까지 농민들의 수고와 땀 있다는 걸 실감한 하루\"",
        "subtitle": "대구 달서구 용산2동 새마을부녀회 농촌 일손 돕기",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 191
    },
    {
        "newstitle": "계명대, 통계학전공 '지역혁신중심 대학연구활동 지원사업' 선정",
        "subtitle": "헬스케어 시스템 개발 추진",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "대학",
        "ref": 191
    },
    {
        "newstitle": "[동네뉴스] 아이들도 어른들도 즐거운 '동네방네 북버스킹'",
        "subtitle": "6월22일 대구 북구 동천동 행정복지센터<br />\n그림책 소개·공깃돌 놀이·전래동화 인형극 등<br />\n다양한 활동으로 어린이들 호기심·흥미 자극",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 191
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] 후배가 차려준 회갑연",
        "subtitle": "성주 가천중고 총동창인의 날에 마련<br />\n해마다 회갑을 맞이하는 졸업생 대상",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 190
    },
    {
        "newstitle": "[동네뉴스] \"재소자들이 작품으로 위안 얻길 바라\" 밀양구치소 캘리그래피전서",
        "subtitle": "'인연' 주제 이종재씨외 2명作<br />\n판매수익금 재소자에 기부해",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 190
    },
    {
        "newstitle": "[동네뉴스] \"좋은 추억 만들고 왔어요\" 생애 첫 KTX 체험 나선 사람들",
        "subtitle": "대구종합사회복지관 통해 교통취약계층 30명 초대<br />\n동대구역서 KTX타고 부산 이동해 관광지 둘러봐",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 189
    },
    {
        "newstitle": "경일대, 해외거장 특강·전문가 포럼으로 글로벌 건축 경향 살폈다",
        "subtitle": "'국제 건축 축제' 나흘간 열려<br />\n좌담회·AI디자인대회 등 풍성<br />\n졸업작품 40여점 전시·시상도",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "대학",
        "ref": 189
    },
    {
        "newstitle": "대구대 \"2차전지 제조공정 모든 과정 체험…취업·실무에 도움 기대\"",
        "subtitle": "지역혁신 친환경배터리사업단",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "대학",
        "ref": 189
    },
    {
        "newstitle": "계명문화대, 실전 창업 지원하는 '꿈이룸 체험점포' 개점",
        "subtitle": "범어점·두류점 개설 큰 호응<br />\n예비창업자 역량 강화 기여",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 188
    },
    {
        "newstitle": "계명대, DIFA서 미래모빌리티 연구역량 과시",
        "subtitle": "RIS등과 최대 규모 부스 마련<br />\n전기자작차 등 경진대회 수상작<br />\n산학프로젝트 성과물 등 선봬",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "대학",
        "ref": 188
    },
    {
        "newstitle": "[동네뉴스] \"화물차 안전 운전하세요\" 대구동구자원봉사센터 '대구eye가' 운동",
        "subtitle": "눈 모양 반사 스티커 '왕눈이 스티커' 화물차량에 부착<br />\n새마을교통봉사대 대구동구지대 회원 15명 부착 봉사 참여",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 186
    },
    {
        "newstitle": "[동네뉴스] 빗속 어린이날 큰잔치에 활기 불어넣은 고교생 랩그룹 '동변갱'",
        "subtitle": "대구 북구 함지공원서 '놀자 놀자 같이 놀자' 열려<br />\n천막 박차고 나와 야외광장서 비 맞으며 공연 '호응'",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 185
    },
    {
        "newstitle": "[동네뉴스] \"상구는 내 자식\"…노인과 노견 20년 동행",
        "subtitle": "75세 이복이씨 인생동반자 사랑<br />\n주인에 버림받은 강아지와 인연<br />\n\"생 끝까지 정성 다해 보살필 것\"",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 185
    },
    {
        "newstitle": "대구 동구자원봉사센터 직원 \"아파트 경비원 여러분 힘내세요\"",
        "subtitle": "임대아파트 경비원에 생필품<br />\n\"주민들이 가족처럼 대해주길\"",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 184
    },
    {
        "newstitle": "대구경북 대학 최초로 전문기술석사 28명 배출",
        "subtitle": "마이스터대 시범운영사업 결실<br />\n16일 기계공학분야 학위수여식",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "대학",
        "ref": 184
    },
    {
        "newstitle": "천원의 아침밥 이어 점심도 천원 '든든한 식사'",
        "subtitle": "자체예산 추가 투입 사업 진행",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "대학",
        "ref": 184
    },
    {
        "newstitle": "[동네뉴스] 최중증 발달장애인 사회 자립 지원, 대구달구벌복지관 통합 돌봄 제공",
        "subtitle": "20명 대상 24시간 1대1 지원<br />\n3명 사회복지사 교대 보조<br />\n읍·면·동 행복센터서 신청",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 184
    },
    {
        "newstitle": "[대학] 영남대 자작 전기차 동아리 마이브, 자동차 경진대회서 잇단 수상",
        "subtitle": "1년동안 밤낮없이 제작 매달려<br />\n아르바이트 하며 비용 직접 마련",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "대학",
        "ref": 183
    },
    {
        "newstitle": "[동네뉴스] '관계와 신뢰가 담보' 청년연대은행 '디딤'의 가치",
        "subtitle": "2018년 출발, 관계 신용과 무담보, 자율 이자 원칙<br />\n디딤 대출, 비빌언덕 대출, 생활경제 대출로 지원<br />\n자율 이자는 사정에 따라 노동이나 재능으로 대체",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 183
    },
    {
        "newstitle": "[동네뉴스] \"대한민국은 언제나 의지할 수 있는 엄마\" 대구 청소년의 보훈 탐방",
        "subtitle": "대구보훈청 주관, 공감씨즈 운영 역사현장 탐방<br />\n7월말 현재 대구 청소년 100여 명 참여 프로그램<br />\n\"확고한 국가관과 역사관 통해 민주시민 의식 확립\"",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 181
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] 대구에 등장한 눈사람 가족 '겨울 선물'",
        "subtitle": "지난 18일 대구에 첫 눈 내려<br />\n이곡장미공원에 눈사람 생겨<br />\n다정한 '눈사람 가족'에 반해",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 181
    },
    {
        "newstitle": "대구가톨릭대 미디어영상광고홍보학부, 국내최대 광고 공모 수상",
        "subtitle": "마약예방 캠페인 기획 장려상",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "대학",
        "ref": 181
    },
    {
        "newstitle": "[동네뉴스] \"부모의 사회활동 지원 큰 보람\" 아이돌보미계 베테랑 현미화씨",
        "subtitle": "달서구가족센터 소속 15년차<br />\n가정방문 돌봄 \"재미와 감동\"",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 181
    },
    {
        "newstitle": "\"버리지 말고 기부해요\"…대구가톨릭대, 아나바다 행사로 환경보호 앞장",
        "subtitle": "플리마켓 행사 '버리지마;켓'<br />\n의류·잡화 등 저렴하게 판매<br />\n수익금 지역 환경단체에 기부",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "대학",
        "ref": 179
    },
    {
        "newstitle": "대구가톨릭대, 인도네시아 정부부처 공무원에 K-행정·뷰티·의료관광 전파",
        "subtitle": "교육문화연구기술부 소속 40명<br />\n특강 듣고 한류체험 팸투어도<br />\n86일간 일정 다양한 연수활동",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "대학",
        "ref": 179
    },
    {
        "newstitle": "[동네뉴스] 복지 위기 가구 발굴에 성과…대구 동구 새론희망발굴단",
        "subtitle": "한전 전력매니저 권혜영 단원<br />\n고독사 어르신 조기 발견해",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 179
    },
    {
        "newstitle": "[동네뉴스] 대구 남구 대명3동에 '3천원의 기부 천사들'이 산다",
        "subtitle": "대명3동 행정복지센터 '3천원의 행복' 사업 진행<br />\n3천원부터 최대 5만원까지 매월 정기적으로 후원<br />\n김선희 사회복지팀장 \"적은 돈도 지역에 큰 보탬\"",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 178
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 기후위기를 막을 영웅은 바로 '나'",
        "subtitle": "온실가스로 인한 지구 온난화 심각<br />\n식생활개선 등 '작은 변화' 실천해야<br />\n삶을 바꾸지 않으면 미래세대 파국",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 178
    },
    {
        "newstitle": "[동네뉴스] 부산 담아낸 자폐 디자이너들의 작품",
        "subtitle": "오티스타 전시회 '파랑 퐁당'<br />\n부산 여행하며 느낀 일러스트 17점 전시",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 178
    },
    {
        "newstitle": "[동네뉴스] 궂은일 마다않던 '우리동네 홍반장' \"어디를 가더라도 사랑 받을 거예요\"",
        "subtitle": "'마을카페콩닥콩닥' 이상철 점장<br />\n자녀학업 위해 정든 대구 떠나<br />\n주민들 아쉬움 달래며 환송회",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 178
    },
    {
        "newstitle": "포스텍, 광음향 영상법 개발…빛 이용해 몸속 깊은 곳 들여다본다",
        "subtitle": "김철홍 교수팀-中 공동 연구<br />\n쥐 생체 5.8㎝ 깊이 관찰 성공",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "경북지역대학",
        "ref": 177
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 더 밝은 미래에 살고 싶다면",
        "subtitle": "여성 과학자, 책 통해 2200년 환경 대재앙 경고<br />\n기후변화로 인간 포함 지구상 생물 사라질 수도<br />\n지금까지 나를 풍요롭게 한 지구를 위한 일 고민",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 176
    },
    {
        "newstitle": "계명대, SDN 기반 차세대 전산망 만든다…온라인 강의·보안 '해결'",
        "subtitle": "2년간 47억원 사업비 투입해<br>노후 장비 교체 후 안정화 계획",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "대학",
        "ref": 176
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] '적당히' 목도리를 두른 원시인",
        "subtitle": "대구 달서구 대형 원시인 조각상을 감싼 목도리<br />\n'적당히' 목을 감싸는 목도리의 의미 생각케 해<br />\n청룡의해, 취약계층 사람들도 적당히 행복하길",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 175
    },
    {
        "newstitle": "경일대, 신종 코로나에 졸업식 약식으로 개최",
        "subtitle": "최소인원만 참석…온라인 생중계",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "대학",
        "ref": 174
    },
    {
        "newstitle": "영남이공대, 고등직업교육 거점지구사업 평가 'A등급'",
        "subtitle": "5개권역 30개 대학 대상 평가<br>지역인프라 연계 등 높은 점수",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 174
    },
    {
        "newstitle": "[동네뉴스] 품앗이의 뜻 그대로…'돌봄품앗이' 들어보셨나요",
        "subtitle": "대구남구가족센터, 공동육아나눔터 운영",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 174
    },
    {
        "newstitle": "[동네뉴스] 광주 5·18의 또다른 이야기 '송암동'",
        "subtitle": "군부대간 교전 후 민간인 학살 실화 다룬 영화<br />\n감독 \"잘 알지 못했던 사실, 우리 역사의 열쇠\"",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 174
    },
    {
        "newstitle": "\"엄마랑 떡썰고 아빠랑 콩고물 묻히고 ...내맘대로 떡 만들며 전통문화 배워요\"",
        "subtitle": "대구시 월성2동 신년맞이 행사<br />\n놀이 통해 가족 간 유대감 높여<br />\n추진위원회 회원들은 재능기부",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 173
    },
    {
        "newstitle": "계명대, 마이크로디그리 EXPO 개최…전시로 산학교류의 장 마련",
        "subtitle": "팀별 작업물 타 대학과 공유",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "대학",
        "ref": 173
    },
    {
        "newstitle": "대구대 김정렬 교수, 세계 누비며 얻은 통찰 지역 특화발전에 녹여",
        "subtitle": "김정렬 교수 강의 유튜브 공개",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "대학",
        "ref": 173
    },
    {
        "newstitle": "\"진학상담 받고 야구도 보고\"…대구대, 22일 라팍서 입시박람회",
        "subtitle": "고3 수험생 1대 1 심층 상담<br />\n호텔관광·재활 등 전공 체험<br />\n삼성유니폼 경품행사도 진행",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "대학",
        "ref": 173
    },
    {
        "newstitle": "대구 평화시장 두레봉사단, 시장 침수피해 복구 구슬땀",
        "subtitle": "긴 장마로 점포 3곳 지하 침수<br />\n상인 구성 봉사단 팔 걷어붙여<br />\n코로나 사태 때도 방역에 최선",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 171
    },
    {
        "newstitle": "[대학] 선린대, 3년간 77억 투입한 'HOPE-edu 교육혁신'으로 취업명문대 명성",
        "subtitle": "2019년 산학협력센터 신설<br />\n지역사회 맞춤형 인재 양성<br />\n다양한 봉사프로그램도 제공",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "경북지역대학",
        "ref": 171
    },
    {
        "newstitle": "영남이공대, 카지노 전문인력 양성 결실…졸업생 25명 한꺼번에 취업",
        "subtitle": "3월 오픈 인스파이어 카지노<br>딜러·서베일런스 부문 근무",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "대학",
        "ref": 170
    },
    {
        "newstitle": "[동네뉴스] \"간호사 여러분 힘내세요\" 대구 동구자원봉사센터 수제 간식도시락 전달",
        "subtitle": "대구 동구 파티마병원 간호사에게 1천 세트 기탁<br />\n제품 만드는 것부터 포장, 전달까지 봉사단에서 맡아",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 170
    },
    {
        "newstitle": "영남이공대, 간호·치위생과 내년에도 입학정원 늘린다",
        "subtitle": "교육부 승인 각 9명·19명 늘어<br />\n지역 의료격차 해소 나설 예정",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 169
    },
    {
        "newstitle": "지구촌 지속가능한 발전 이끄는 '새마을 교육' 패러다임 공유",
        "subtitle": "영남대 개교 77주년 '글로벌 새마을포럼' 개최<br />\n국내외 인사 참석 자리 빛내<br />\n'공동 번영 발자취' 기조발표<br />\n각국 성과·모범사례도 소개",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "대학",
        "ref": 169
    },
    {
        "newstitle": "계명대, 66개국 유학생 글로벌 인재 육성…지역대학 넘어 세계 교육 허브로",
        "subtitle": "현지 면접 병행 우수 학생 선발<br />\n학습·생활지원 프로그램 다양<br />\n국내외 취업지원·문화체험도<br />\n'국제화역량 우수인증대' 선정",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "대학",
        "ref": 169
    },
    {
        "newstitle": "창업기업 성공 파트너 대구대",
        "subtitle": "지난 2022년 2월 중소벤처기업부가 주관 '2022년 창업중심대학 지원사업'에 대구경북대학 유일 선정<br />\n대구·경북 최대 규모인 창업보육센터 보유<br />\n\"창업 활성화로 지역경제 발전 견인\"",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "대학",
        "ref": 168
    },
    {
        "newstitle": "계명문화대, 영양사 국가시험서 최고령자ㆍ외국인 합격자 배출",
        "subtitle": "성인학습자반 만 70세 강영옥씨<br />\n중국서 온 외국인유학생 공링한씨가 주인공",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 168
    },
    {
        "newstitle": "영진전문대 '취업 명문' 입증 2022년 취업률 79.2%…주문식교육 효과 봤다",
        "subtitle": "졸업자 2127명 취업에 성공<br />\n공학관련 학과 선전이 한몫<br />\n일본 등 해외기업 83명 입사<br />\n대기업에 6년간 2168명 취직<br />\n취업한파 독보적 성과 달성",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 165
    },
    {
        "newstitle": "계명대 \"계명대의 새로운 125년 가교역할 기대\"",
        "subtitle": "아너스클럽 회원 위촉식 가져<br>대학 창립 125주년 기념 행사",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "대학",
        "ref": 165
    },
    {
        "newstitle": "대구대, 반도체 설계 분야 '신병훈련소'…교육부 첨단산업 인재양성 부트캠프에 선정",
        "subtitle": "80여 개사 네트워크 기반으로<br />\n5년간 단기집중교육과정 제공<br />\n이수 학생들 취업역량도 높여",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "대학",
        "ref": 165
    },
    {
        "newstitle": "대구대, 글로컬라이프대학 '엄마 손맛' 주막 문전성시",
        "subtitle": "'2024 가을축제'의 장 마련<br />\n고교생·유학생·지역민 교류<br />\n가요제·푸드페스티벌 등 인기<br />\n특산물 마켓·유튜버 콘서트",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "대학",
        "ref": 165
    },
    {
        "newstitle": "영남이공대, 예비 간호사들 '전문 의료인 사명' 약속",
        "subtitle": "간호학과 나이팅게일 선서식",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 164
    },
    {
        "newstitle": "호산대 발달장애학생 자립·사회적응 훈련캠프",
        "subtitle": "특수직업재활과 주관 진행",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 164
    },
    {
        "newstitle": "영남대, '모교발전 기여' 유득종 부부 흉상 제막",
        "subtitle": "해외동문으로 모교 애정 많아<br />\n97년 자랑스러운영대인상 수상<br />\n장학재단 설립해 장학금 기탁<br />\n글로벌 인재양성 후배들 응원",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "대학",
        "ref": 164
    },
    {
        "newstitle": "국악·재즈 연주, 지루할 틈 없는 작품전시…생활방역에 지친 시민들 숨통 틔운다",
        "subtitle": "대구예술발전소 전시공연 다채",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 163
    },
    {
        "newstitle": "[동네뉴스] 대구 남구 전인병원 작은 전시 눈길",
        "subtitle": "다양한 주제 및 장르의 전시 매달 선보여<br />\n그동안 100명 넘는 화가들이 참여<br />\n재활 환자를 위한 복지로도 손색 없다는 평가",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 163
    },
    {
        "newstitle": "경북대 오정식 교수, 활성단층 연구로 한국인 과학자 최초 '네이처 WIW 섹션' 소개",
        "subtitle": "지형 분석 기반해 조사·추적",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "대학",
        "ref": 163
    },
    {
        "newstitle": "['2022 함께 살아가는 배려 이야기' 공모전 수기] '동상' 배려란, '이게 나고, 그게 너야' 하는 마음으로 서로를 인정해주는 것-조영란",
        "subtitle": "배려하는 사회 이루려면 먼저 자신을 탐색하고 있는 그대로 받아들여야",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "교육, 대학",
        "ref": 162
    },
    {
        "newstitle": "대구대, 8년 연속 사회적기업가 육성기관 선정…7년간 창업팀 18개 키워",
        "subtitle": "창업 前단계 예비사회적기업<br />\n7년간 79개팀이나 지정 받아",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "대학",
        "ref": 161
    },
    {
        "newstitle": "[스마트폰 세상보기] 난분에 더부살이하는 고사리",
        "subtitle": "대구 효목2동 행정복지센터",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 161
    },
    {
        "newstitle": "[동네뉴스] 참! 좋은 사람들의 온정 '사랑의 밥차'",
        "subtitle": "대구동구자원봉사센터 운영<br />\n대구선동촌공원 등 11월까지<br />\n건강 캠페인 등 행사도 진행",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 161
    },
    {
        "newstitle": "영남이공대, 캠퍼스 꿈 이룬 만학도들의 '열혈 인생'",
        "subtitle": "성인학습자 수기 공모전 시상<br />\n최다연씨 '나의 인생을…\" 대상",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "대학",
        "ref": 161
    },
    {
        "newstitle": "[동네뉴스] 3대가 모인 조손캠프 \"웃음꽃이 피었어요\"",
        "subtitle": "대구교육팔공산수련원에서 열려",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 160
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 청렴 의미, 보다 넓어져야",
        "subtitle": "'양심적으로 행동하고 지나친 욕심 버림'으로",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 160
    },
    {
        "newstitle": "경일대 스포츠재활의학과, 실전경험·사회공헌 동시 만족",
        "subtitle": "전국 마라톤·체육대회 참여<br />\n경기력 향상 트레이닝 지원",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "대학",
        "ref": 160
    },
    {
        "newstitle": "영남대 류정호 교수 참여 공동연구팀, 고출력 빛 이용한 세라믹 소재 열처리 기술 개발",
        "subtitle": "공정 소요시간  등 획기적 향상",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "대학",
        "ref": 160
    },
    {
        "newstitle": "[동네뉴스] 고사리손으로 양념 넣고 조물조물, 다문화가정 원생과 엄마의 김장체험",
        "subtitle": "북구 늘솔길어린이집서 여덟가정<br />\n함께 만들고 먹으며 추억 쌓아",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 160
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 2·28 정신 미래 세대에 이어지길",
        "subtitle": "2·28기념사업회 백재호 홍보국장<br />\n\"희생자 없어 국가기념일 지정 늦어\"<br />\n\"학생운동 줄어든 것은 아쉽지만<br />\n그만큼 現세대 잘 살게 됐다는 뜻\"",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 159
    },
    {
        "newstitle": "영남대 '정부 재정지원사업' 잇단 선정…'반도체·바이오' 육성 가속",
        "subtitle": "'반도체 특성화대학 지원사업'<br />\n관련 인력양성 등 280억 투입<br />\n'첨단산업 인재양성 부트캠프'<br />\n바이오 역량 강화에 국비 70억",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "대학",
        "ref": 159
    },
    {
        "newstitle": "[동네뉴스] 병뚜껑·캔 팔아 어려운 이웃에 대곡 2지구 발전소의 기부 열정",
        "subtitle": "홍대식씨 외 6명 동아리회원<br />\n매달 도원동 행복센터에 기부",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 159
    },
    {
        "newstitle": "영진전문대, 파크골프경영과 전국구 학과로 인기",
        "subtitle": "수도권 등 전국 각지서 입학",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "대학",
        "ref": 158
    },
    {
        "newstitle": "[대구경북의 모색, 동아시아 도시와 접속하다] \"고등교육 재정 늘려 지역 혁신…시민들에 국제화·사회화 교육\"",
        "subtitle": "〈4강: 3월30일〉 도시와 대학-해외사례를 중심으로<br />\n영남일보·대구경북학회·대구대 인문과학연구소 공동 시민강좌 - 매주 목요일 오후 6시30분 대구생활문화센터",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 157
    },
    {
        "newstitle": "[동네뉴스] 컴퓨터 음악시대에도 아날로그 방식 \"직접 제작하고 연주하는 것 좋아서\"",
        "subtitle": "악기연주가 박성진씨, 스페엔에서 플라멩고 공부<br />\n게임속 음악과 이야기 만들며 정규 2집까지 제작",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "동네뉴스",
        "ref": 157
    },
    {
        "newstitle": "[동네뉴스] 주민 자발적 협력으로 기후 위기 극복한다…대구 달서구서 열린 '은하수 축제'",
        "subtitle": "12일 대구 달서구 성서주공 1단지 내 야외 특설무대<br />\n커피찌꺼기 방향제·친환경 화분 만들기 등 프로그램 마련",
        "newsdate": "2024-10-16T00:00:00",
        "page_title": "동네뉴스",
        "ref": 157
    },
    {
        "newstitle": "영남이공대, 최고 실습 인프라 갖춘 현장 맞춤형 교육으로 글로벌 인재 양성",
        "subtitle": "호텔항공·카지노서베일런스<br />\n관광수요 대응 2개 전공 운영<br />\n해외인턴십·자격증취득 특강<br />\n2024년 졸업생 전원 취업 성과",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "대학",
        "ref": 157
    },
    {
        "newstitle": "류수정 양궁감독·장혜진 선수 '체육훈장 청룡장'",
        "subtitle": "체육발전유공 포상서 수상",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "대학",
        "ref": 157
    },
    {
        "newstitle": "[동네뉴스] 올 겨울에도 신천3동에 쌀 배달…10년째 나눔 익명 기부 천사",
        "subtitle": "12월 10㎏ 백미 100포 기탁",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 156
    },
    {
        "newstitle": "[대학] 국립안동대…LINC+ 사업단, 맞춤형 산학협력으로 취업·기업성장 '상생'",
        "subtitle": "농생명·전통문화 분야 특성화<br />\n1490명 현장 실습 230명 취업<br />\n참여기업 매출·수출 크게 늘어<br />\n특허출원·등록도 506건 달해",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "경북지역대학",
        "ref": 155
    },
    {
        "newstitle": "경북대 김정환 석사졸업생, 차세대 2차전지 핵심소재 연구 주목",
        "subtitle": "SCIE급 논문 10편이나 발표<br />\n고유기술 국내 특허 6건 등록",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "대학",
        "ref": 155
    },
    {
        "newstitle": "[동네뉴스] 대구 동구 신암5동 주민자치위, 신암선열공원 묘역에 국화꽃 헌화",
        "subtitle": "독립유공자 묘역 52곳에 헌화하고 넋 기려",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 155
    },
    {
        "newstitle": "[동네뉴스] 대구 금호강변에 나타난 유해조수 뉴트리아",
        "subtitle": "인근지역 포함 연 400마리 포획<br />\n지방환경청 소탕에도 갈길 멀어",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 155
    },
    {
        "newstitle": "경일대, 방지섭 감독 이끄는 남자배구부 창단",
        "subtitle": "축구 등 9개 종목 운동부 운영",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "대학",
        "ref": 155
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] 어르신을 위한 '화장실 손잡이'",
        "subtitle": "군위군 동부스포츠센터 남자화장실 소변기마다 설치<br />\n스포츠센터 이용 어르신, 편리함과 사고예방에 도움",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 154
    },
    {
        "newstitle": "[동네뉴스-스마트폰 세상보기] 모유 수유 형상의 대구 가로수",
        "subtitle": "대구 달서구 가로수서 발견한 모유 수유 '눈길'<br />\n초저출산 극복 메시지 '아이 웃음 가득한 세상'",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 154
    },
    {
        "newstitle": "대구한의대, '꿈 찾기 진로캠프' 영천 중학생들 진로 탐색에 도움",
        "subtitle": "362명 대학 학과 전공체험<br>4차산업 프로그램 등 활동",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 153
    },
    {
        "newstitle": "영진전문대, 일본IT과 두각…졸업예정 전원 日 현지기업 취업 확정",
        "subtitle": "컴퓨터정보 해외취업 특화과정<br />\n18년 축적된 체계적 교육 성과<br />\n총 42명 중 85% 도쿄서 근무<br />\nSW 개발 직무에 25명 투입",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "대학",
        "ref": 153
    },
    {
        "newstitle": "[동네뉴스] \"손자들 놓고 간 크레용으로 그렸죠\" 팔순에 느낀 행복 가득한 첫 개인전",
        "subtitle": "윤화자씨, 갤러리 라일락서 전시<br />\n수익금 일부 결식아동 지원 사용",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 153
    },
    {
        "newstitle": "[동네뉴스] 대구 노변동 사직단서 '주현(州縣) 사직제' 봉행",
        "subtitle": "국가무형문화재 사직대제보존회에서 직접 맡아",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 152
    },
    {
        "newstitle": "[동네뉴스] 책 읽고 쓰는 교육자들의 '책 바보' 모임",
        "subtitle": "교육종사자들 주축 독서모임<br />\n회원 11명…최근 동인지 펴내",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 152
    },
    {
        "newstitle": "대구보건대, 방사선학 춘계학술대회 잇단 쾌거",
        "subtitle": "마이스터대 석사과정 학생<br />\n최우수상 2명·우수상 5명",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "대학",
        "ref": 151
    },
    {
        "newstitle": "대구가톨릭대, 지방대 활성화 사업 공동 성과교류 포럼",
        "subtitle": "경일대·대구한의대·대구대",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "대학",
        "ref": 150
    },
    {
        "newstitle": "영남대, 대학기관평가인증 5개 영역 30개 지표 모두 충족 '완벽 인증'",
        "subtitle": "'3회 연속'으로 평가인증 획득<br />\n대학 발전·복지·취창업 지원<br />\n교육·연구 역량 전분야 인정",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "대학",
        "ref": 149
    },
    {
        "newstitle": "영남대, 폐암 혈관신생 차단 나노의약품 개발",
        "subtitle": "약학부 김종오·김정환 연구팀",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "대학",
        "ref": 149
    },
    {
        "newstitle": "[동네뉴스] '달리는 요리사' 최정석씨의 마라톤 예찬",
        "subtitle": "4개마라톤 연속 풀코스 완주<br />\n매일 세번 달리며 열정 쏟아<br />\n크루 형성 마라톤 붐 일으켜",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 149
    },
    {
        "newstitle": "세계로 뻗는 미술대학…우즈베크서 예술교류활동",
        "subtitle": "국제미술축제서 전시 등 참가<br />\n현지 학생들과 작품 공동제작",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "대학",
        "ref": 148
    },
    {
        "newstitle": "영남대 동아리 '유새' '천마DM' 대학생 자작 자동차 대회서 금·은상 수상",
        "subtitle": "해외大포함 54개팀 실력 겨뤄",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "대학",
        "ref": 147
    },
    {
        "newstitle": "[동네뉴스] 시니어 대학에서, 복지관에서…노년기 우울증 날리고 활력 찾아요",
        "subtitle": "\"'조은대학'은 몸과 마음의 보약 같은 친구\"<br />\n대구 자율형 사회서비스 일환<br />\n180명 어르신 등록 활발한 활동<br />\n노래율동 행복수업 인기 좋아",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 147
    },
    {
        "newstitle": "[동네뉴스] 아픈 마음 흙으로 치유…병원서 열린 도자전 '지금:只今'",
        "subtitle": "노을공방 여섯번째 전시회<br />\n대구병원 1층 로비서 개최",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 146
    },
    {
        "newstitle": "[동네뉴스] 무궁화를 마음껏 보고 싶다면, 대구 중구 3·8 만세행진로 찾기를",
        "subtitle": "2015년 대구 중구청 무궁화나무 60그루 식재<br />\n3·8만세 행진로의 역사성과 상정성 고려<br />\n가로수로 벚나무는 많아도 무궁화는 드물어",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 146
    },
    {
        "newstitle": "경일대, 베트남·우즈벡 산업현장 문제해결…5개 大와 함께 캡스톤 디자인 운영",
        "subtitle": "현황분석·전공연계 도모<br />\n한국기업 기술 현장 도입",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 145
    },
    {
        "newstitle": "영남대, 라이덴랭킹 순위 '국내 톱5' 진입",
        "subtitle": "논문 수준·우수한 연구력 입증<br>수학·컴퓨터 분야 10년째 1위",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "대학",
        "ref": 145
    },
    {
        "newstitle": "계명대, 중소벤처기업부 '로컬콘텐츠 중점대학' 선정",
        "subtitle": "지역 특성 결합 콘텐츠 개발<br>학부·대학원 전공 신설키로",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "대학",
        "ref": 144
    },
    {
        "newstitle": "대구과학대, '공간정보 특성화 전문대학' 7년 연속 선정",
        "subtitle": "1억9천만원 확보 특화교육 운영",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 144
    },
    {
        "newstitle": "경일대 등 5개 대학, 지역혁신 중심 대학지원체계 공동 추진",
        "subtitle": "경북미래혁신대학구축 협력",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": "대학",
        "ref": 144
    },
    {
        "newstitle": "[동네뉴스] \"동시 쓰면서 코로나19로 답답한 마음 달랬어요\"",
        "subtitle": "대구 서재초등 책쓰기 동아리 '작가의 서재' 시집 발간",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 143
    },
    {
        "newstitle": "[동네뉴스] \"우리 동네 풍수해 우리가 대비\" 대구동구자율방재단의 다짐",
        "subtitle": "19일 대구 동구 아양교 둔치에서<br />\n양수기와 수중펌프 작동법 교육",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 143
    },
    {
        "newstitle": "영남대, 약학과 77학번 장인하 한독약국 대표 '천마아너스' 선정",
        "subtitle": "2005년부터 모교·후배 후원<br />\n총 1억1천만원 발전기금 기탁",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "대학",
        "ref": 143
    },
    {
        "newstitle": "[동네뉴스] 우리 사회에서 여성의 역할과 인식, 변화 도모해야",
        "subtitle": "대구 중구 대신동 주민행복아카데미 강의 마무리<br />\n김선희 젠더와 자치분권 대표 강연",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 143
    },
    {
        "newstitle": "권장화 대구향교 총무부장 \"여성 장의도 동등하게 대우 받아\"",
        "subtitle": "\"유림들 격려에 즐겁게 업무\"",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 142
    },
    {
        "newstitle": "베트남서도 '대경권 유일 창업중심大' 이름값",
        "subtitle": "글로벌창업프로그램 통해<br />\n실전 같은 경험 기회 마련",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "대학",
        "ref": 142
    },
    {
        "newstitle": "[동네뉴스] 전문 작가와 꼬마 작가가 선보이는 전시…'물구나무 선 아트'전",
        "subtitle": "지난달 24일부터 29일까지 아양아트센터 아양갤러리<br />\n어린이 작가 전시부터 체험·도슨트 교육까지 관객 참여",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "동네뉴스",
        "ref": 142
    },
    {
        "newstitle": "['K-대학', 세계를 품다 <대구경북 청년 도전기>] 영진전문대 반도체전자계열 졸업 김반석씨",
        "subtitle": "\"별 계획없이 입학했는데…세계적 IT기업 AWS에 입사했어요\"",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "대학",
        "ref": 142
    },
    {
        "newstitle": "전국 유일 '17년 역사' 영남일보 시민기자회 새 도약",
        "subtitle": "정기총회서 비전 논의·시상<br />\n역량 강화·활발한 활동 다짐",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 142
    },
    {
        "newstitle": "계명문화대, 기능사 필기 시험부터 1급 지도사 과정까지 '맞춤형 직업교육'",
        "subtitle": "HiVE사업단 주민 수요 반영<br>총 15개 과정 개설·운영 예정",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "대학",
        "ref": 141
    },
    {
        "newstitle": "영남대 취업지원 '노경윤 팀장' 대통령표창",
        "subtitle": "정부지원 고용정책 적극 참여<br />\n대학일자리센터 지원사업 우수",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "대학",
        "ref": 141
    },
    {
        "newstitle": "영남이공대, 8개 학과 재학생 맞춤형 컨설팅 '취업 점프업 캠프'",
        "subtitle": "세부적 진로 탐색·전략 마련",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "대학",
        "ref": 140
    },
    {
        "newstitle": "[동네뉴스] 신부가 상주하지 않는 공간을 기억하다",
        "subtitle": "대구 대덕문화전당서 이성호 작가 '공소' 초대전<br />\n고교 시절 매형이 선물한 카메라에 매료돼 입문<br />\n낙동강프로젝트 준비, 낙동강 1300리길 기록 예정",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 139
    },
    {
        "newstitle": "영남이공대, '정주형 인력 양성' 청년-기업 취업매칭센터 개소",
        "subtitle": "관계자 170여명 참석 발대식<br>산업체 요구 인재 육성 지원",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 139
    },
    {
        "newstitle": "[동네뉴스] 달서구 본리복지관, 어르신 '마음탄탄' 교실 호응",
        "subtitle": "사회적관계 향상 목표로 운영<br />\n참가자 감정탐색·성취감 고취",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 139
    },
    {
        "newstitle": "경일대·대구대·안동대·제주관광대, 우즈베크 방문해 앱 개발 시동…현지 물류·관광 등 정보 조사",
        "subtitle": "글로벌 캡스톤 디자인 프로그램<br />\n학생들 해외서 산학연계 활동<br />\n주제 직접 선정해 팀 과제 수행",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "대학",
        "ref": 138
    },
    {
        "newstitle": "[동네뉴스] \"자연 속 아름다운 감성과 마음속 행복 찾기\"",
        "subtitle": "아이들처럼 순수한 마음정원을 꿈꾸는 최진선 선생님",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 138
    },
    {
        "newstitle": "계명대 교수 저서 7종, 대한민국학술원 우수학술도서 선정 '쾌거'",
        "subtitle": "인문학·사회과학·자연과학 등<br />\n다양한 분야 저술 우수성 인정",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "대학",
        "ref": 138
    },
    {
        "newstitle": "[동네뉴스] 해방소나무 앞에서 되새긴 광복의 의미…영호남이 하나 된 해방소나무 행사",
        "subtitle": "만세삼창, 해방소나무 막걸리 주기 등 진행<br />\n대구·순창 지역 기념품 서로 주고 받아",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "동네뉴스",
        "ref": 137
    },
    {
        "newstitle": "[동네뉴스] 이혜원박사 달성군립도서관서 강연 \"변화 빠른 시대 뱀의 감각으로 주변 읽어야\"",
        "subtitle": "올해 삶 이끌 10대 키워드 제시",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 137
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 더 나은 '반려견 문화'를 위한 책임과 의무",
        "subtitle": "동물보호법 시행 규칙 '안전기준' 절처히 지켜야<br />\n맹견, 어린이공원이나 노인 복지시설 출입 불가",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 136
    },
    {
        "newstitle": "영진전문대, 제복 입은 학생들 \"예비 직업군인으로 모범 되겠습니다\"",
        "subtitle": "국방군사계열 착복·승급식",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "대학",
        "ref": 136
    },
    {
        "newstitle": "[동네뉴스] \"장애 관련 법안, 결국 지자체장의 의지 문제\"",
        "subtitle": "■대구대 조한진 교수 인터뷰<br />\n장애인 시설 부족하거나 갖춰져 있어도 대부분 부실<br />\n장애인의 불편 부끄럽게 생각지 않는 자부심 갖춰야",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 136
    },
    {
        "newstitle": "봉사에 빠진 박옥수씨...80대 노익장 \"남 돕는데 나이가 중요한가요\"",
        "subtitle": "지난해 구청장 표창도 받아<br />\n\"집에만 있으면 우울증 걸려<br />\n남 도우며 자신감도 얻었죠\"",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 135
    },
    {
        "newstitle": "영진전문대, 책 읽고, 퀴즈 풀고…도서관 행사 흥미진진",
        "subtitle": "'책맹탈출클럽' 20개팀 참가<br />\n독창적 대학 문화 자리잡아",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 135
    },
    {
        "newstitle": "영진전문대, 영호남 학술교류 '달빛강의실' 문 활짝…전남대와 지식 공유",
        "subtitle": "컴퓨터정보계열 2학년생 19명<br />\n전남대 AI융합대서 파견 수업<br />\n관련 박람회·산업체 특강 참여",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "대학",
        "ref": 135
    },
    {
        "newstitle": "[동네뉴스] 서준기 달구벌종합복지관장, DGB 대구사회복지사상 대상",
        "subtitle": "\"주차공간·시설개선에 더욱 노력\" 상금은 전액 기부",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 135
    },
    {
        "newstitle": "대구한의대 부속포항한방병원 김상호 연구팀, 우울증 한의임상진료지침 출판",
        "subtitle": "포항 한방신경정신과 부교수<br />\n최신연구 반영 진료지침 개정<br />\n국가한의임상정보포털 등재",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "대학",
        "ref": 135
    },
    {
        "newstitle": "대구대, 경북연구원과 손잡고 글로컬대학 유치 나선다",
        "subtitle": "지역산업 정책연구·학술교류<br />\n사회공헌활동·프로젝트 협력<br />\n경북행복재단 등과 협약 체결<br />\n복지문제 해결에도 적극 노력",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "대학",
        "ref": 135
    },
    {
        "newstitle": "[동네뉴스] 이주배경가족과 유학생이 함께한 추석 명절",
        "subtitle": "보름달 다식 만들기 체험 등 명절 분위기 느낄 수 있는 행사<br />\nLED 쥐불놀이 댄스피타와 강강술래 흥 돋워",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 134
    },
    {
        "newstitle": "[동네뉴스] \"이주민은 우리와 함께 갈 새 이웃\" 16년째 이주 여성의 '든든한 언덕'",
        "subtitle": "성서 '이주와 가치' 고명숙 대표<br />\n가사·체류·인권·법률 지원활동",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 134
    },
    {
        "newstitle": "경운대학교, 대구경북 4년제 졸업생 1천~2천명 일반대학 중 2년연속 취업률 1위",
        "subtitle": "취·창업 맞춤형 전폭지원 성과<br />\n학생상담 올인원시스템 도움",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경북지역대학",
        "ref": 133
    },
    {
        "newstitle": "[대학] 영남대, 인류사회에 봉사하는 창의혁신대학으로…'YU 사회공헌단' 출범",
        "subtitle": "일상생활에서 봉사 실천 확대<br />\n약자대상 나눔·캠퍼스 정화 활동<br />\n해외 자원봉사 프로그램 재개",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "대학",
        "ref": 132
    },
    {
        "newstitle": "수성대, AI·빅데이터 온라인 학위과정 교육부 승인",
        "subtitle": "전문대 최초로 내년부터 운영<br />\n최첨단 강의실 조성·교수 채용",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 132
    },
    {
        "newstitle": "영남이공대, 노인운동트레이너 아이템으로 일경험사업 우수사례 공모 '3관왕'",
        "subtitle": "물리치료과 노하준씨 등 3명<br />\n초고령사회 신직업 아이디어<br />\n청년 수기·영상 부문서 수상",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 132
    },
    {
        "newstitle": "영남이공대, 대학 전문성·인프라 활용 '지역과 相生'",
        "subtitle": "고령화 해결 지원 프로그램 등<br />\nHiVE센터, 4개 공유모델 구성<br />\n지역민 적극 소통·실질적 도움",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "대학",
        "ref": 132
    },
    {
        "newstitle": "대구한의대, 장학금·직무체험 캠프·전문가 컨설팅…강화된 취업지원 눈길",
        "subtitle": "대학일자리플러스센터 사업 선정<br />\n선순환 프로세스로 심리적 지원<br />\n입학과 동시에 전담교수 배정<br />\n기업 인사담당자와 소통 기회",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "대학",
        "ref": 131
    },
    {
        "newstitle": "대구가톨릭대, 경산 어린이·사회복지급식관리지원센터 통합 운영",
        "subtitle": "14명의 영양사 지역 시설 순회<br />\n급식 관리 지도하고 환경 개선",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "대학",
        "ref": 131
    },
    {
        "newstitle": "계명문화대, 성인학습자 교수법 특강",
        "subtitle": "HiVE·LiFE2.0사업단 공동<br />\n맞춤형 교육사례 중심 설명",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "대학",
        "ref": 131
    },
    {
        "newstitle": "영진전문대 '끊임없는 도전' 국내외 대기업 취업 3人의 성공 스토리",
        "subtitle": "\\'재직자 평생학습과정\\' 등<br>일·학습 병행…입사 도움<br>글로벌 기업 진출 \\'제2 삶\\'",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "대학",
        "ref": 131
    },
    {
        "newstitle": "대구대 산학협력단 HACCP 교육원, 축산물 HACCP 교육·훈련기관에 지정",
        "subtitle": "대구경북 유일…12월6일부터<br>영업자·종업원 과정 등 운영",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "대학",
        "ref": 129
    },
    {
        "newstitle": "[동네뉴스] 20년간 쌓인 쓰레기, 이웃과 봉사자들의 손길로 정리되다",
        "subtitle": "세상을 떠난 할머니 집에 쌓인 쓰레기 봉사자들이 제거<br />\n전국보일러설비협회 대구경북지부 회원 22명 참여",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 129
    },
    {
        "newstitle": "[동네뉴스] 손도장으로 만든 태극기, 나라사랑 위한 챌린지",
        "subtitle": "호국보훈의 달 기념해 대구시 교육청에서 열려",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 128
    },
    {
        "newstitle": "학점·장학금까지…예비 신입생 소프트웨어 교육 인기",
        "subtitle": "코딩·파이썬·C프로그래밍 등<br />\n교과·비교과 2천명 이상 이수",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "대학",
        "ref": 127
    },
    {
        "newstitle": "영남이공대, 中企 인력양성대학 기술사관 육성사업 선정",
        "subtitle": "반도체 등 유망분야 인력 양성<br />\n지역 고교·기업과 사업단 구성<br />\n4년간 연계교육과정 9월 개설",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 127
    },
    {
        "newstitle": "지역과 지역을 잇는 2024 시민강좌 수강생 모집",
        "subtitle": "'축제로 이어지는 동아시아' 주제 다양한 강연 등 진행<br />\n대구대 인문과학연구소-대구경북학회-영남일보 주최",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "대학",
        "ref": 127
    },
    {
        "newstitle": "[동네뉴스] 항아리 도화지 삼아 자신만의 그림을…김성수 항아리작가",
        "subtitle": "대구 군위군 마을버스 기사인 작가 휴무나 퇴근 후 작가로<br />\n항아리에 구슬 넣도록 구멍 뚫는 작업 거쳐 작품 완성<br />\n밤에는 항아리에 박힌 구슬에 조명 들어오도록 해",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "동네뉴스",
        "ref": 127
    },
    {
        "newstitle": "계명문화대, 애견협회 대회 12개상 수상…훈련견과 환상의 호흡 보여줬다",
        "subtitle": "펫토탈케어학부, 3개부문 출전<br />\n최우수지도수상 등 휩쓸어 눈길",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 126
    },
    {
        "newstitle": "'U 리그 개막전' 어린이 초청…잊지못할 추억 선물",
        "subtitle": "지역사회 위한 특별 이벤트",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "대학",
        "ref": 126
    },
    {
        "newstitle": "대경대, 20일부터 '동물사육복지과' 등 22개 학과 진로체험 캠프",
        "subtitle": "1일 체험·1박2일 프로그램<br />\n참가자 '대학 자체전형 자격'",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "대학",
        "ref": 126
    },
    {
        "newstitle": "대구대, 사이버범죄 추적 연구로 우수논문상 대거 수상",
        "subtitle": "컴퓨터정보공학부 학생들<br />\n학술대회서 성과 인정받아",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "대학",
        "ref": 126
    },
    {
        "newstitle": "대구 이룸고·사범대 예비교사 '과학싹 잔치'",
        "subtitle": "장애·비장애학생 즐거운 체험",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "대학",
        "ref": 126
    },
    {
        "newstitle": "[동네뉴스- 스마트폰 세상보기] 다섯 자매의 가을 여행",
        "subtitle": "4일간 다섯 자매 함께 한 여행<br />\n어린 시절 추억 되새기는 자리",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 125
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 평범한 우리 이웃의 설 명절",
        "subtitle": "\"세태 변해도 우리 고유 민속 명절 후손에게 잘 전해지길 바라는 마음 간절\"",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 124
    },
    {
        "newstitle": "대구가톨릭대, '평생교육 선도' 유스티노자유대학서 첫걸음",
        "subtitle": "신입생 예비대학 개최<br />\n첨단 교육시설 견학도",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "대학",
        "ref": 123
    },
    {
        "newstitle": "계명문화대 이팝청춘, 카페 창업 길라잡이 역할 톡톡",
        "subtitle": "대학 키움카페로 2호점 오픈<br>학생들이 직접 매장 운영 중<br>실전 경험 쌓고 컨설팅 받아",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "대학",
        "ref": 123
    },
    {
        "newstitle": "계명대, '미래 모빌리티' 이끌어갈 지역인재 취창업 캠프",
        "subtitle": "대학원생 참여연구원 대상<br />\n잠재고객 발굴기법 등 교육",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "대학",
        "ref": 122
    },
    {
        "newstitle": "대구한의대, 전통 의학·천연물 약재, 실크로드 시장 개척한다",
        "subtitle": "중앙아시아 발판 세계화 추진<br />\n우즈벡 등 한의학 교육 수출<br />\n지자체·기관 협업 지역 상생",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "대학",
        "ref": 122
    },
    {
        "newstitle": "경일대, 태국 발명전시회서 참가자 전원 수상…金 1·銀 3",
        "subtitle": "교내 특허출원 캠프서 뽑힌 4명<br />\n한현주·박건희·이도희·최정인씨<br />\n26개국 출품작 1440여점과 각축",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "대학",
        "ref": 121
    },
    {
        "newstitle": "계명문화대, 계명컬처센터 'KCC런던' 다양한 해외프로그램 지원",
        "subtitle": "어학·문화 체험·진로 탐색<br>글로컬 직업교육 선도 박차",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 121
    },
    {
        "newstitle": "UNLV 등 방문…반도체 연구 논의",
        "subtitle": "UNLV, 단기연수 학생 교류<br />\nSUU, 교육학 복수학위 합의",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "대학",
        "ref": 121
    },
    {
        "newstitle": "영진전문대, 13년 연속 '가장 존경받는 전문대학' 1위",
        "subtitle": "올해 조사에서도 부문 최고점<br />\n능률협회컨설팅 인증패 받아",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "대학",
        "ref": 121
    },
    {
        "newstitle": "[동네뉴스] 대구 동구 지역자율방재단, 교육과 실습 통해 자신감 높여",
        "subtitle": "5일 2개조로 나눠 대구시민안전테마파크서 진행",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 121
    },
    {
        "newstitle": "[동네뉴스-추억의포토] 대구 태평상가 부근에서 톱 손질하는 어르신(1979년)",
        "subtitle": "1980년대 이전 톱은 귀한 연장<br />\n대구 태평로에서 명맥 이어가",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 120
    },
    {
        "newstitle": "계명문화대, 제17기 독서토론클럽 다독다톡 403명 수료식…48개 그룹 수상 영예",
        "subtitle": "2015년 첫 도입후 8798명 수료<br>독서리더 장학생 11명 시상도",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 120
    },
    {
        "newstitle": "영남이공대 '대구 근대문화 탐방 행사' 성인학습자들 '호평'",
        "subtitle": "사회복지서비스과 주관 진행<br />\n대학 적응 돕고 소속감 높여",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 118
    },
    {
        "newstitle": "계명문화대·대구보건대 \"함께 '로컬 스타트업 창업 부트캠프' 열었어요\"",
        "subtitle": "재학생 24명 창업 全과정 교육",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "대학",
        "ref": 118
    },
    {
        "newstitle": "지난해 경북 찾은 관광객 5천만명 육박...올해 역대 최고치 갈아치울까?",
        "subtitle": "코로나19로 2020년 2천867만명까지 꼬꾸라졌다가 반등<br />\n2025년 경주 APEC 계기로 글로벌 관광도시로 도약 기대",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "대학",
        "ref": 118
    },
    {
        "newstitle": "구미시, 놀잼달력으로 여가문화 선도",
        "subtitle": "아이와 누리는 지역 문화 체험 정보<br />\n매월 업데이트, 지역 행사 한눈에 확인",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "대학",
        "ref": 115
    },
    {
        "newstitle": "[대학] 대구한의대 LINC+사업단, 산학연계 교육성과 발표",
        "subtitle": "실용화지원사업 부문 '쑥대머리팀' 大賞<br />\nTHE CEO부문 '네추럴엔' 박정은씨 大賞<br />\n지역사회문제 해결 부문선 이채령씨 1등",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "대학",
        "ref": 114
    },
    {
        "newstitle": "예술 전시로 쑥쑥 크는 발달장애 아이들의 꿈과 재능",
        "subtitle": "달구벌복지관 교육 프로그램<br />\n미술수업 결과물 주민과 공유<br />\n죽전역서 전시회 감탄 자아내",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 114
    },
    {
        "newstitle": "대구대 장애인·노인 보조기기 실용화 연구개발사업 선정",
        "subtitle": "대구대 운영 경북보조기기센터<br />\n4년간 수요 발굴·사용성 평가",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "대학",
        "ref": 113
    },
    {
        "newstitle": "[동네뉴스] \"우리 동네 우리가 깨끗하게\" 대구 동구 주민살피미 회원들 활동 펼쳐",
        "subtitle": "동네 쓰레기 처리하고 불편사항 발굴<br />\n회원 위한 힐링 프로그램도 마련해",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "동네뉴스",
        "ref": 113
    },
    {
        "newstitle": "대구과학대, 간호학과 졸업생 4명, 초중등 보건교사 합격",
        "subtitle": "\\\"맞춤형 교육, 실무역량 높여\\\"",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "대학",
        "ref": 113
    },
    {
        "newstitle": "경북대, 교육국제화역량 인증제 평가서 '최고 등급'",
        "subtitle": "정부 '우수인증대학'에 선정<br />\n2015년부터 10년 연속 쾌거",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "대학",
        "ref": 112
    },
    {
        "newstitle": "계명대, 조선대와 글로벌 리더 양성 힘 모아",
        "subtitle": "경주서 달빛동맹 프로그램 성료",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "대학",
        "ref": 112
    },
    {
        "newstitle": "영남대 \"산학협력 혁신 모델로 성장…지역과 상생\"",
        "subtitle": "산학협력단 20주년 기념식<br>\\'YU리서치펌\\' 지원체계 확립<br>기업·지자체에 솔루션 제공<br>연간 사업 수주액 900억원",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "대학",
        "ref": 112
    },
    {
        "newstitle": "영남이공대, '늘 소통하는 총장님'…학생교육만족도 재학생 미팅위크 성료",
        "subtitle": "2주간 총 9회 3000여명 참석",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 111
    },
    {
        "newstitle": "대구경북민 위한 신년음악회…관객에 감동 선사",
        "subtitle": "뮤지컬 배우 최정원 등 출연",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "대학",
        "ref": 111
    },
    {
        "newstitle": "대구대 '독도사랑 한국어 말하기 대회' 개최",
        "subtitle": "국내 대학 재학 유학생 대상",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "대학",
        "ref": 110
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 책 읽는 아이의 존재감",
        "subtitle": "책은 세상을 안전하면서도 효과적으로 만나는 길<br />\n대구지역 공공도서관에서 개최하는 책 축제 추천<br />\n책을 통해 얻은 폭넓은 사고 말과 행동으로 표현",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 110
    },
    {
        "newstitle": "[동네뉴스] \"위기 청소년 깊이 이해하고 고민 들어주는 어른 되고 싶어\"",
        "subtitle": "성서 학교전담경찰관 4인방<br />\n비행 예방·소년범 선도 등 수행",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 110
    },
    {
        "newstitle": "RIS 전자정보기기사업단 공동관…7500만달러 규모 수출상담",
        "subtitle": "학생팀, AI 보행 보조기구 선봬<br />\n46건 상담…1천500만달러 실적",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "대학",
        "ref": 109
    },
    {
        "newstitle": "영진전문대, 일본 취업면접 연수 중 합격자 대거 배출",
        "subtitle": "컴퓨터정보계열 졸업반 42명<br />\n기업 방문·도쿄 동문선배 교류",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "대학",
        "ref": 109
    },
    {
        "newstitle": "[동네뉴스] 방호복 입은 '간호사의 연하장'…대학병원 간호사, 앱으로 제작",
        "subtitle": "\"씩씩한 모습에 만감이 교차\"",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "동네뉴스",
        "ref": 108
    },
    {
        "newstitle": "[대학] 문경대, \"지역인재 육성 작은 밑거름 되길…\" 대학발전기금 기탁 줄잇는다",
        "subtitle": "90대 노부부·PSL 총원우회<br />\n발전기금 1천만원 각각 전달<br />\n오정장학회도 3명에 장학금",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "경북지역대학",
        "ref": 108
    },
    {
        "newstitle": "대구한의대, 조철호 교수 국가품질상 국무총리표창",
        "subtitle": "공공의료·의료관광정책 개선",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "대학",
        "ref": 108
    },
    {
        "newstitle": "영남대, 약학대학 故 정진교 동문 가족 1천만원 기탁",
        "subtitle": "기일 1주기 뜻깊은 나눔 동참<br />\n영남대의료원에도 마음 전해",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "대학",
        "ref": 107
    },
    {
        "newstitle": "영남대 영어교육과 백인선, 교육부 장관상",
        "subtitle": "현장실습학기제 우수사례 선정",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "대학",
        "ref": 106
    },
    {
        "newstitle": "경북대, 중기부 창업패키지 사업 선정…266억 확보",
        "subtitle": "초기창업·창업도약패키지",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "대학",
        "ref": 105
    },
    {
        "newstitle": "영진전문대, 인공지능 SW 전문가 양성…美·日 글로벌 전문기업 진출 타깃",
        "subtitle": "3년제 글로벌시스템융합과 신설<br>딥러닝 등 첨단 기술교육 집중<br>비즈니스 레벨 외국어 과정도",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 105
    },
    {
        "newstitle": "영남이공대, 모델 역량 뽐내며 5개 스테이지 런웨이",
        "subtitle": "모델테이너과 졸업패션쇼<br />\n워킹·포즈·퍼포먼스 발휘",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 105
    },
    {
        "newstitle": "[동네뉴스-스마트폰 속으로] 대구 가로수에서 발견한 '잉태'",
        "subtitle": "자식은 하늘서 내려주는 선물, 태교 중요<br />\n청룡의해 맞아 귀한 생명 많이 태어나길<br />\n아기 울음소리가 귀를 따갑게 하길 소망",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "동네뉴스",
        "ref": 105
    },
    {
        "newstitle": "'LiFE 2.0' 대구권 전문대 3개교, 성공 운영 위해 '맞손'",
        "subtitle": "계명문화대·대구과학대·수성대<br />\n협의체 발족·우수사례 성과 공유<br />\n사업단장·교직원 80여명 참석",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "대학",
        "ref": 105
    },
    {
        "newstitle": "DHU소상공인디지털전환지원센터 우수 운영 대학",
        "subtitle": "디지털 특성화대 운영 평가서<br />\n대학 17개 중 5개 대학 선정돼<br />\n내년 사업 신청에 가산점 부여",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "대학",
        "ref": 104
    },
    {
        "newstitle": "경주시, 정부 원자력 정책 대응 방안 모색…제3기 원전범시민대책위 출범",
        "subtitle": "학계·언론계·시민단체 등 위원 40명으로 구성<br>지역발전을 위한 원정정책 자문과 정책 제안 담당",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "사람&뉴스",
        "ref": 103
    },
    {
        "newstitle": "대구가톨릭대, 대구 특성화高 재학생 맞춤형 진로취업 지원",
        "subtitle": "대학일자리플러스센터",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "대학",
        "ref": 103
    },
    {
        "newstitle": "영남이공대, 신입생 즐거운 대학생활 위한 맞춤형 지원",
        "subtitle": "적응력 향상 프로그램 호응",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "대학",
        "ref": 103
    },
    {
        "newstitle": "대구보건대, '한달빛 글로컬 보건연합대학' 성공 추진, 지자체와 머리 맞댔다",
        "subtitle": "광주·대전보건대와 간담회<br />\n글로컬大 본지정 대책 논의",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "대학",
        "ref": 103
    },
    {
        "newstitle": "계명시민교육원 박물관대학, 2학기 역사문화 강좌",
        "subtitle": "12주 과정 2개 강좌 모집",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 102
    },
    {
        "newstitle": "대구가톨릭대, 태국·베트남 대학서 '경북도 한국어 말하기 대회'",
        "subtitle": "경주유산·독도 등 주제 소개<br />\nK-pop댄스 축하 무대 호응",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "대학",
        "ref": 102
    },
    {
        "newstitle": "\"배움의 기회 감사\" 모교 찾은 계명대 외국인 졸업생들 발전기금 기탁",
        "subtitle": "창립 125주년 홈커밍 프로그램<br />\n베트남·중국서 동문 48명 방문",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "대학",
        "ref": 102
    },
    {
        "newstitle": "영남이공대, 청년이음 일자리박람회 성황",
        "subtitle": "구직자 2천여 명 참석 열기<br />\n온라인 채용관도 운영 주목",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 100
    },
    {
        "newstitle": "15~16일·22~23일 전문대학 입학정보박람회",
        "subtitle": "수성대·구미대서 각각 열려",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 100
    },
    {
        "newstitle": "계명대, '세계시민교육강좌 개설 지원사업' 선정",
        "subtitle": "지난해 이어 재선정 성과",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "대학",
        "ref": 100
    },
    {
        "newstitle": "대구가톨릭대, '천원의 아침밥' 연말까지 운영",
        "subtitle": "시험기간엔 특별 이벤트",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "대학",
        "ref": 100
    },
    {
        "newstitle": "경일대 뉴미디어 기반 현장실무교육, 국내외 무대 진출 든든한 지원군",
        "subtitle": "사진영상학부, 올해 잇단 성과<br>태경민씨 사진실력 국제 인정<br>\\'尹 탄핵\\' 장면 세계통신사 실려<br>2년 연속 \\'미래작가상\\' 배출도",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "대학",
        "ref": 100
    },
    {
        "newstitle": "계명대, 동산도서관 '국립중앙도서관장상'",
        "subtitle": "책바다 부문 활성화 기여",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "대학",
        "ref": 99
    },
    {
        "newstitle": "한국폴리텍대학 영남융합기술캠퍼스, 베트남서 기술봉사…국제적 역량↑",
        "subtitle": "남사이공폴리텍대학생 대상<br />\n한국어 기초·문화 체험 진행",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "대학",
        "ref": 99
    },
    {
        "newstitle": "대구한의대 , 임상병리사 국가시험 전국 수석 배출",
        "subtitle": "임상병리학과생 전원 합격도",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "대학",
        "ref": 99
    },
    {
        "newstitle": "대구가톨릭대 \"'잘 가르치는 대학' 명성 이어 지속가능한 성장 위해 최선\"",
        "subtitle": "개교 110주년 기념행사",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "대학",
        "ref": 98
    },
    {
        "newstitle": "영진전문대, 日 대학생 K-테크 맞춤형 교육·韓문화 체험",
        "subtitle": "한일 유학생 교류 단기과정<br />\n국내 전문대 중 유일 선정",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "대구대, '장애인의 날' 소통의 場… 모범 장애학생 등 특별장학금 수여",
        "subtitle": "코레일유통 대경본부 관계자 등<br />\n장애인 고용창출 공로 감사패도",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "경북대, 바이오헬스 '지재권 창출' 모범사례…학생 참여 특허출원 1년새 36건",
        "subtitle": "식품생물공학전공 범부처사업<br>플랫폼특허 용매 산업계 주목<br>신산업 분야 전문가 양성 박차",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "계명대, 영어 전용 '1+1 한국학 석사과정 복수학위제' 국내 최초 운영",
        "subtitle": "폴란드 야기엘론스키대 함께<br />\n해외 한국학자 양성 위해 개설",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "[동네뉴스] \"마술로 지역사회 행복 주고파\"",
        "subtitle": "달성군 마술극장 곽경애 대표<br />\n장애인·노인복지관 등서 공연<br />\n코로나 한창때 '마술트럭' 시작<br />\n프로그램 개발 등 교육에 힘써",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 97
    },
    {
        "newstitle": "대구가톨릭대, 학업·건강 모두 잡은 '천원의 아침밥'…2024 우수사례 공모전서 농식품부 장관상",
        "subtitle": "농협 경산시지부와 협력도",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "영남대, 박정희새마을대학원 에티오피아 동문회 창립",
        "subtitle": "전문가·리더 활약 14명 참여<br />\n초대 회장에 데멕 앗로 멜케",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 96
    },
    {
        "newstitle": "화장품학부 박찬익 교수 K-MOOC 연차평가 최우수",
        "subtitle": "교육부장관 유공자 표창 수상개발 참여한 강좌서 우수 성적",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "대학",
        "ref": 96
    },
    {
        "newstitle": "영진전문대 \"대학 우수인재 선점\" 일본 기업이 장학금 1억원 쾌척",
        "subtitle": "국제연계주문식교육 협약 체결<br />\n해외취업 재시동·관련학과 신설",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "대학",
        "ref": 96
    },
    {
        "newstitle": "영진전문대, 전국 대학생 전시디자인 공모…인테리어디자인과 7차례 大賞",
        "subtitle": "11회째…안지수·장화진씨 영예<br />\n1개팀 최우수·7개팀 모두 입상",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "대학",
        "ref": 96
    },
    {
        "newstitle": "[대학] 동국대 경주캠퍼스, 특성화 사업 결실 '호텔관광외식학부'…취업률 높여 지방대 위기 극복",
        "subtitle": "지역 호텔 관련 기업 연계<br />\n현장 실습 등 인턴십 참여<br />\n코로나에도 높은 취업률",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북지역대학",
        "ref": 95
    },
    {
        "newstitle": "[대학] 국립안동대 \"백신관련기업과 협업 인재양성 플랫폼 구축\"",
        "subtitle": "경북도 지원 특성화학과 선정<br />\n생명백신공학 5년간 24억 받아",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "경북지역 대학(경북부)",
        "ref": 95
    },
    {
        "newstitle": "영진전문대, 신설 'IT온라인창업과' 수시서 46명 뽑는다",
        "subtitle": "콘텐츠 생산·공유·거래 전과정<br />\n온라인 CEO·유튜버 양성 교육<br />\n정원 60명…2년제 평생학습반",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 95
    },
    {
        "newstitle": "계명문화대, 미용계 올림픽 'OMC 헤어월드컵'",
        "subtitle": "국가대표로 종합1위 등 5개부문 賞<br />\n오무선뷰티전공 박형대 교수팀",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 95
    },
    {
        "newstitle": "영진전문대, 학사학위 전공심화과정 6개 학과 S등급",
        "subtitle": "컴퓨터응용기계공학·유아교육<br />\n비수도권 최고점 '경쟁력 확인'",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 95
    },
    {
        "newstitle": "영진전문대 반도체전자계열, \"잇따른 방산기업 취업에 힘나요\"",
        "subtitle": "반도체전자계열 졸업생 41명, 주요 방산기업 취업 성공<br />\n영진전문대 \"체계적 교육으로 'K-방산' 진출 도울 것\"",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "대학",
        "ref": 95
    },
    {
        "newstitle": "[동네뉴스] 달성군 '정신건강 디지털 치료실' 큰 호응",
        "subtitle": "VR·AI 등 활용 심리안정 기여<br />\n병원·약물치료 새 대안 기대",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 95
    },
    {
        "newstitle": "헌혈의 집 대구대센터, 전국 대학 중 헌혈인원 1위",
        "subtitle": "지난해 1만176명 헌혈 참여<br />\n대구·경북혈액원과 협약체결<br />\n관련 교과목 운영 협력 강화",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "대학",
        "ref": 94
    },
    {
        "newstitle": "영진전문대, 지역 대표 10개社 '선취업 후진학' 인재 발탁",
        "subtitle": "AI융합기계계열 채용 설명회<br />\n입학생 장학혜택·주문식 교육<br />\n고숙련 직무 프로그램 마련",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "대학",
        "ref": 94
    },
    {
        "newstitle": "[동네뉴스] 일상으로 'ON' 쪽방 주민 후원 행사",
        "subtitle": "대구자원봉사개발원 주최",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 94
    },
    {
        "newstitle": "영남이공대, 싱가포르폴리테크닉대학서 '글로벌 캡스톤 교류회' 성료",
        "subtitle": "기계공학과 4박5일 일정",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "대학",
        "ref": 94
    },
    {
        "newstitle": "계명문화대, '지방 정주환경 개선' 지역정주硏, 첫발",
        "subtitle": "지역특화산업기반 산·학·연 協<br />\n7개 대학 공동 주관 토론회 가져<br />\n맞춤형 재직 교육과정 개발 추진",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "대학",
        "ref": 94
    },
    {
        "newstitle": "대구대, AI 탑재 차세대 도서관 시스템 도입",
        "subtitle": "실시간 챗봇 학술정보 탐색<br />\n맞춤형 추천 서비스도 제공",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "대학",
        "ref": 94
    },
    {
        "newstitle": "\"LA에서는 한인단체가 평화 시위 주도…귀하지 않은 생명이 있을까, 하루빨리 안정되길\"",
        "subtitle": "■ 애틀랜타에서 보내 온 편지<br />\n\"불똥 어디로 튈지 몰라 불안<br />\n자유롭게 숨쉴 수 있는 날 오길\"",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 93
    },
    {
        "newstitle": "대구한의대, 대학 원격교육 우수사례 공모전 최우수상",
        "subtitle": "지속가능한 교육 발표해 성과",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "대학",
        "ref": 93
    },
    {
        "newstitle": "대구한의대, '대학내 산학연협력단지 조성'…경북 유일 선정",
        "subtitle": "5년간 총사업비 100억 규모<br />\n헬스케어 등 50여 기업 육성<br />\n일자리·지역소멸 선제 대응",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "대학",
        "ref": 93
    },
    {
        "newstitle": "대구가톨릭대, 금속·주얼리 산업 맞춤형 인재 양성",
        "subtitle": "대구 교동 인프라 활용 교육",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "대학",
        "ref": 92
    },
    {
        "newstitle": "[동네뉴스-시민기자 세상보기] 햄버거 가게 앞을 지나며",
        "subtitle": "아이가 아르바이트 하던 곳과 같은 브랜드 점포<br />\n이제 어엿한 사회구성원으로 성장해 독립한 아이<br />\n'아이의 인생 조용히 응원하고 나의 삶 찾겠다'",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "동네뉴스",
        "ref": 91
    },
    {
        "newstitle": "'세계최상위 2% 연구자' 계명대 고병철 교수, 과기부장관 표창",
        "subtitle": "인공지능 연구 분야 업적",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "신일희 계명대 총장, 타슈켄트국립동방대 명예박사 학위",
        "subtitle": "24년간 18개 대학·기관 연계<br />\n韓-우즈벡 문화교류 증진 공로",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "계명대 미술대 재학생, 우즈벡서 3년째 예술 교류 활동",
        "subtitle": "순수·응용미술 축제 초청 참석<br />\n'계명의날' 행사 열고 실기대회도",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "영진전문대 유아교육과 재학생 어린이날 재능 기부",
        "subtitle": "인형극 등 다양한 공연 마련",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "영진전문대, 국제 대학생 'EV자율주행대회' 전문대 유일 장려상",
        "subtitle": "미래자동차전자과 성과",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "영남이공대, 대구시장배 미용경기대회 전원 수상 '쾌거'",
        "subtitle": "대회 최고상인 금상·예술상 등<br />\n박승철헤어과 학생 상 흽쓸어<br />\n실무 맞춤교육 성과 실력입증",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "경일대, 대학연합·가족기업과 베트남 지역문제 해결 머리 맞대",
        "subtitle": "LINC3.0 8개 학교·DG9+기업<br />\n호찌민·띠엔장 조사 후 방문<br />\n마케팅·환경문제 해결안 제안",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "대구보건대, 반려동물보건관리학과 진로탐색 특강 '호응'",
        "subtitle": "김해공항세관 이동훈 주무관 '마약탐지견' 실무 정보 공유",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "영진전문대 '한국에서 가장 존경받는 전문대' 12년 연속 선정",
        "subtitle": "현장 맞춤형 주문식 교육 성과",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 90
    },
    {
        "newstitle": "영진전문대, 올해 개설 응급구조과 집중지원…대구북부소방서 현장실습 기회",
        "subtitle": "실무인재 양성 업무협약 체결<br>현직 소방대원 교육에도 협력",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "대학",
        "ref": 90
    },
    {
        "newstitle": "영남이공대, 고졸 청년 취업 활성화 학·관·정 역할 분담",
        "subtitle": "지역대학·대구교육청·고용부<br>맞춤형 고용 다자간 업무협약<br>일자리플러스센터 통해 지원",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "대학",
        "ref": 90
    },
    {
        "newstitle": "대구한의대, '메이커 스페이스 활성화' 최우수 등급",
        "subtitle": "화장품 제조 프로그램 운영",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "대학",
        "ref": 90
    },
    {
        "newstitle": "경주시 APEC 회의장 주변 도로 대대적 정비",
        "subtitle": "보문단지·불국사 등 5개 노선 교통환경 개선",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "대학",
        "ref": 90
    },
    {
        "newstitle": "대구가톨릭대, 학생민원 한곳서 처리·공간은 더 트렌디하게",
        "subtitle": "학생원스톱지원센터 개소<br />\n개방형 자율학습 공간 구축도<br />\n내년까지 안전인증 취득 예정",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "대학",
        "ref": 89
    },
    {
        "newstitle": "영남이공대, 고교생 336명 상반기 취업 매칭 결실",
        "subtitle": "입사서류 작성·면접 교육 등<br />\n개인별 맞춤형 프로그램 지원<br />\n일학습병행 취업 활성화 선도",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "대학",
        "ref": 89
    },
    {
        "newstitle": "영남이공대 게임애니메이션과, VR·AR 첨단기술 활용한 '실감콘텐츠' 인재 키운다",
        "subtitle": "게임그래픽·애니메이션 등<br />\n전문가 양성위한 맞춤형 교육<br />\n실무역량 취업경쟁력에 초점<br />\n최첨단기자재 실습공간 제공",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "대학",
        "ref": 89
    },
    {
        "newstitle": "경북대 '꿈끼주간' 찾아가는 SW AI 체험교실",
        "subtitle": "영천 금호중 학생 81명 대상",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 88
    },
    {
        "newstitle": "영진전문대, 파크골프경영과 '문체부 전국 파크골프대회' 대학부 우승",
        "subtitle": "학과 개설 2년 만에 큰 성과",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 88
    },
    {
        "newstitle": "영남이공대, 청년 선채용 현장중심 맞춤형 전문 교육 '일학습병행 최우수'",
        "subtitle": "이론·숙련·자격 취득 연계",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "대학",
        "ref": 88
    },
    {
        "newstitle": "대학원혁신지원사업, 4년 연속 '우수' 평가",
        "subtitle": "16개 과제 155개 프로그램 운영",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "대학",
        "ref": 88
    },
    {
        "newstitle": "캠핑장 콘셉트 '취업 페스타', 지역 우수기업 진로 멘토링",
        "subtitle": "이벤트 부스 등 상담 '호응'",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "대학",
        "ref": 88
    },
    {
        "newstitle": "[동네뉴스] \"가족과 함께 독서의 즐거움 느껴요\" 대구 남도초등 '달빛가족 독서나들이'",
        "subtitle": "23일 대구 남도초등 강당에서 열려<br />\n가족과 함께 그림책 읽고 리스 만들기",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "동네뉴스",
        "ref": 88
    },
    {
        "newstitle": "영남대, KAI와 손잡고 항공우주산업분야 산학협력·전문 인재 육성",
        "subtitle": "업무협약 체결 교류 활성화",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 87
    },
    {
        "newstitle": "청년고용지원 사업 '3관왕'…'대학일자리플러스센터' 이어 '재학생' '고교생' 맞춤형까지",
        "subtitle": "고용부 사업 우선협상에 선정",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "대구대, '특화역량 BI 육성' 주관기관 선정…지역 거점 창업보육센터 역할 수행",
        "subtitle": "영남대 등 다른대학과 협력<br />\n시제품 제작·마케팅 등 지원",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "영남이공대, 지자체 참여형 '첨단분야 혁신융합대학' 사업 선정…데이터보안·활용융합 인재 양성",
        "subtitle": "지자체·대학·산업체와 협력<br />\n사이버 침해 대응 맞춤 교육",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "'천마아너스' 회원에 이름 올린 송계원 명예교수",
        "subtitle": "대학에 발전기금 1억원 기탁",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "물리치료학과-美 텍사스 주립대 의과대학 협약",
        "subtitle": "美 물리치료사 면허 취득 자격",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "대구한의대 임상병리학과, 국제콘퍼런스 학생포럼서 대상",
        "subtitle": "'AI시대 임상병리사役' 주제",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "영남이공대, \"학생이 행복한 대학\" 국가고객만족도 교육서비스 12년 연속 전국1위",
        "subtitle": "'총장 미팅위크' 열어 소통 강화<br />\n주요 정부지원 사업 '최우수'<br />\n올해 200억 사업비 지원 받아<br />\n전국 최상위권 취업률 달성도",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "영남이공대, 한국토요타자동차와 산학협력교육 협약",
        "subtitle": "교육용 차량 기증식도 가져",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "대학",
        "ref": 86
    },
    {
        "newstitle": "대구보건대, 대만서 캡스톤 디자인 프로그램 수행 '글로벌 역량 강화'",
        "subtitle": "LINC3.0 초권역협의회 4개大<br />\n현지 학생과 팀 이뤄 실무 협업<br />\n네트워크 구축 교류회도 열어",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "대학",
        "ref": 85
    },
    {
        "newstitle": "대구과학대, 산학공동 뷰티페스티벌 미용경진대회",
        "subtitle": "12개 종목 180여명 참석 열기",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 84
    },
    {
        "newstitle": "대학서 파마하고 안경도 맞춰볼까",
        "subtitle": "대경대, 산학일체 교육환경 시민 개방<br />\n2~3개 코스 홈페이지 신청 가능",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "대학",
        "ref": 84
    },
    {
        "newstitle": "글로벌브릿지 영재교육원, 2024학년도 신입생 모집",
        "subtitle": "정보·융합·외국어과정 105명<br>내달 10일까지 홈피 서류접수",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "대학",
        "ref": 83
    },
    {
        "newstitle": "영남이공대, '직업계고 학교밖 교육활성화' 든든한 지원 자처",
        "subtitle": "대구과학기술고와 업무 협약",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "대학",
        "ref": 83
    },
    {
        "newstitle": "영남대 씨름부 동문의 후배 사랑…발전기금 또 1천만원 기부",
        "subtitle": "훈련환경 개선 등 선수 지원",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "대학",
        "ref": 83
    },
    {
        "newstitle": "영진전문대 뷰티융합과, K뷰티 이끌어갈 글로벌 인재 양성에 박차",
        "subtitle": "학과 최초로 해외연수단 파견<br />\n日 유명 브랜드 제조현장 체험<br />\n미용패션전문학교서 세미나도",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "대학",
        "ref": 82
    },
    {
        "newstitle": "영남대, 3차원 줄기세포 활용한 지방 이식법 개발…국제 학술지 게재",
        "subtitle": "김일국 의과대교수 연구팀",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "대학",
        "ref": 82
    },
    {
        "newstitle": "[동네뉴스] 장애인 화장실서 30분 몸단장한 '얌체 시민'",
        "subtitle": "휠체어 탄 장애인 기다리는데<br />\n뻔뻔하게 세수·양치·화장까지",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 82
    },
    {
        "newstitle": "선린대 신입생, 아바타 선택해 입장…메타버스 입학식 가져",
        "subtitle": "대학 운동장 3D 모델링 구현",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "경북지역 대학(경북부)",
        "ref": 81
    },
    {
        "newstitle": "경북 동양대 산학협력단, '2급 치유농업사 양성과정' 교육생 모집",
        "subtitle": "초중고교 관계자, 학부모 등 70여명이 참석",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "경북지역 대학",
        "ref": 81
    },
    {
        "newstitle": "[동네뉴스] 머리털 나고 처음 고향을 떠나다…귀촌 생활일지",
        "subtitle": "임대주택 덕분에 40여년 대구서만 살다 귀촌<br />\n스마트폰만 쥐고 있던 아이들, 흙과 풀과 만져",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 80
    },
    {
        "newstitle": "영진전문대 동물보건과 \"군견 관리도 배워요\"…공군11전투비행단과 협약 체결",
        "subtitle": "전염병 예방 등 전문지식 공유<br />\n사육장 견학하고 훈련도 참관",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "대학",
        "ref": 80
    },
    {
        "newstitle": "경산지역 3개大, EBS와 교양강좌 개발",
        "subtitle": "시민·재직자도 수강 가능",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "대학",
        "ref": 80
    },
    {
        "newstitle": "대구대 부동산·지적학과, 4차산업 발맞춰 드론 기술교육 강화",
        "subtitle": "'드론과 국토정보' 교과목 개설<br />\n실습장서 다양한 조종기술 익혀",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "대학",
        "ref": 80
    },
    {
        "newstitle": "대구대, \"즐거운 출발\" 새내기들로 활기 띤 캠퍼스",
        "subtitle": "신입생 환영주간 행사 성료<br />\n올 신입생 등록률 100% 달성<br />\n동아리·문화공연 행사 풍성<br />\n진로·취업고민 상담도 진행",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "대학",
        "ref": 80
    },
    {
        "newstitle": "대구가톨릭대, 오토캐드 국제인증 자격증 전원 합격 쾌거",
        "subtitle": "미래자동차공학과 34명 응시",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "대학",
        "ref": 79
    },
    {
        "newstitle": "[동네뉴스] 영하 추위 속 쓸고 밀고 뿌리고~자발적 제설 나선 신암1동 주민들",
        "subtitle": "통장·지역자율방재단 합심<br />\n원활한 통행 위해 땀 흘려",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 79
    },
    {
        "newstitle": "대구보건대, 보현박물관, 문체부 사업 3년 연속 선정",
        "subtitle": "내달부터 '박물관 길 위의 인문학' 진행",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 78
    },
    {
        "newstitle": "\"균형발전교부금 제도 신설해…재정 열악 지자체 추가 지원을\"",
        "subtitle": "이형식 경북도의회 분권위원장<br>특례시 완화 등 배려 정책 촉구",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "사람&뉴스",
        "ref": 78
    },
    {
        "newstitle": "대구보건대, 스타플러스협의체포럼 개최",
        "subtitle": "최신 바이오헬스 트렌드 및 헬스케어 기술 융합 논의 자리",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "대학",
        "ref": 78
    },
    {
        "newstitle": "대구보건대, 中企 기술사관 육성사업 선정",
        "subtitle": "연간 교육비 3억2천만원 확보<br />\n치과의료기기 전문인력 양성",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 77
    },
    {
        "newstitle": "대구과학대, 헤어디자인과 학생·교수, 고령서 어르신 미용 봉사",
        "subtitle": "80세 이상 50여명에 재능기부",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 77
    },
    {
        "newstitle": "계명대 산업디자인과, 창의적 아이디어 공모전서 빛났다",
        "subtitle": "국내 주요대회서 상 휩쓸어<br>산업부장관상 등 22명 수상<br>실무중심 교육과정 큰 도움",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "대학",
        "ref": 77
    },
    {
        "newstitle": "포스텍-포항세명기독병원 연구팀, 줄기세포 시트 수확 기간 획기적 단축 기술 개발",
        "subtitle": "온도감응형  나노구조 세포 배양 폴리나이팜 나노 구조체 개발",
        "newsdate": "2020-10-07T00:00:00",
        "page_title": "동네뉴스",
        "ref": 76
    },
    {
        "newstitle": "코로나 초기 50개 '가상 강의실' 추가→200개로 확장해 실시간 수업…총 8만9000개 교재 온라인으로 제공",
        "subtitle": "FHM의 뛰어난 온라인 교육 시스템",
        "newsdate": "2022-11-02T00:00:00",
        "page_title": "수요기획 대학혁신의길3",
        "ref": 76
    },
    {
        "newstitle": "LINC 3.0 사업단-日의료복지대, '글로벌 Ontact' 프로그램 진행",
        "subtitle": "사업단 교육체계 적용시켜<br />\n학생들 진단검사의학 실습",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "대학",
        "ref": 76
    },
    {
        "newstitle": "대구가톨릭대, 저소득층 가르치고 나무 심기까지…해외 봉사에도 'ESG 가치' 반영",
        "subtitle": "사랑나눔봉사단 학생 19명<br />\n캄보디아 푸삿지역 방문해<br />\n글로벌 사회공헌활동 실천",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "대학",
        "ref": 76
    },
    {
        "newstitle": "영진전문대 \"K-의료뷰티 노하우 배우러 왔어요\"",
        "subtitle": "中 피부미용업 종사자 13명<br>전문가 양성 프로그램 참여",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "대학",
        "ref": 75
    },
    {
        "newstitle": "대구보건대, 신입생 대학생활 로드맵 '새내기 행복 길잡이' 성료",
        "subtitle": "숏폼 챌린지 김도경씨 등 大賞",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "대학",
        "ref": 75
    },
    {
        "newstitle": "영진전문대, 동물보건 전문인의 책임·사명 다짐… 선서식·수혼제 열려",
        "subtitle": "동물보건과, 복지증진 약속<br />\n수제간식 등 교육성과 전시",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "대학",
        "ref": 74
    },
    {
        "newstitle": "영진전문대, 일본IT과 졸업 김창현 대표 '전문대학인賞'",
        "subtitle": "日서 이팩토리가이즈 창업 두각",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "대학",
        "ref": 74
    },
    {
        "newstitle": "계명문화대, 산·학·연 협력모델 고도화로 미래 CASE 산업 선도한다",
        "subtitle": "LINC3.0 선정 120억 지원받아<br />\n교육·문화·물·그린에너지 등<br />\n지역연계 산업 협업모델 구축<br />\n맞춤형 인재양성으로 사업 주도",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 73
    },
    {
        "newstitle": "'재학생 맞춤형 고용서비스 사업' 선정…학년별 취업 역량 강화",
        "subtitle": "4년간 36억8천만원 지원 받아",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "대학",
        "ref": 73
    },
    {
        "newstitle": "맞춤형 고용서비스사업 우수사례 공유 간담회",
        "subtitle": "6개大 취업전문가 참석",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 72
    },
    {
        "newstitle": "계명대, 산학인재원 '종합설계교육 성과' 지역사회·기업과 공유",
        "subtitle": "도시鐵 2호선 계명대역서<br>캡스톤디자인 작품전시회",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "대학",
        "ref": 72
    },
    {
        "newstitle": "[대학] 대구한의대, 캡스톤디자인·현장실습 성과 전시 'OLE 경진대회'",
        "subtitle": "우수 시제품 7팀·실무수기 7명 시상",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "대학",
        "ref": 71
    },
    {
        "newstitle": "영남이공대, 토크콘서트로 청년고용정책·취업전략 소개",
        "subtitle": "'치얼업! 청년정책 토크콘썰트'<br />\n재학·졸업생-지역 청년 구직자<br />\n200여명 유익한 정보교류 '성료'",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "대학",
        "ref": 71
    },
    {
        "newstitle": "대구보건대, 임상실습 해부학 우수 사례 공유 전문역량 강화",
        "subtitle": "보건통합교육 활성화",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 70
    },
    {
        "newstitle": "계명대·계명문화대·영남이공대, 고교생 4천484명 맞춤 취업 설계",
        "subtitle": "고용서비스 사업 성과보고회",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "대학",
        "ref": 70
    },
    {
        "newstitle": "경북대, 주민·작가와 같이 만든 가치…지역민 삶 담은 문화예술의 장",
        "subtitle": "'우리의 호흡이 미술이 될 때'展<br />\n19일까지 경북대 대강당 전시실",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "대학",
        "ref": 69
    },
    {
        "newstitle": "\"고향 발전을 위하여\" 재경안동향우회 3억원 기부 약정",
        "subtitle": "정기총회·한마음체육대회 개최<br />\n금경수 신임 회장 취임식도 열려",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "사람&뉴스",
        "ref": 69
    },
    {
        "newstitle": "대구가톨릭대, '총장이 쏜다!' 중간고사 파이팅",
        "subtitle": "경산농협 기부쌀로 만든 떡<br />\n식혜·커피 전달 응원 전해",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "대학",
        "ref": 69
    },
    {
        "newstitle": "영진사이버대, 대구도시개발公과 '지역 주거복지 발전' 맞손",
        "subtitle": "사회복지 인력 양성 산학협력<br />\n公 임직원에 평생교육 지원도",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 68
    },
    {
        "newstitle": "계명문화대, 우즈벡 국립대 고등직업교육 역량 강화 지원",
        "subtitle": "수원국 육성 지원사업에 선정<br />\n지역사회 개발 프로그램 수행",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "대학",
        "ref": 68
    },
    {
        "newstitle": "영남이공대 \"대학 생활 미리 경험해요\"…고교생 학과탐방 축제",
        "subtitle": "수시 지원자에 맞춤 정보 제공<br />\n800여 명 참석…전공 이해도↑",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "대학",
        "ref": 68
    },
    {
        "newstitle": "계명문화대 'LiFE 2.0' 성과를 한눈에…성인학습자 평생교육체제 구축",
        "subtitle": "계명문화대, LiFE 2.0 통한 대학 평생교육 체제 구축 및 가시적 우수성과 거두고 있어<br>성인학습자 전담학과 및 정원 확대, 친화형 수업 방식 적극 활용",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "대학",
        "ref": 68
    }
]