export const newsData = [
    {
        "newstitle": "'골드윙 아줌마가수' 남경화씨 \"오토바이 40년 무사고...안전수칙 지키면 안 위험해요\"",
        "subtitle": "식당 운영하며 앨범도 발매<br />\n인생이야기 담아 직접 작사<br />\n미용 경력 살려 봉사활동도",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2543
    },
    {
        "newstitle": "대구교통공사 기관사 공개채용 합격자 6명 중 5명이 '경일대 철도아카데미 출신'",
        "subtitle": "검수 운영직도 2명 배출 눈길<br />\n교수진 지속적 취업관리 성과",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "대학",
        "ref": 2152
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 간호학과, 졸업생 2900여명 배출…전국에 교육·취업 인프라 구축한 명문",
        "subtitle": "4년제 학사학위 과정 운영<br />\n임상시뮬레이션센터 구축<br />\n최고 수준 실습시설 갖춰<br />\n전국 보건대 최초 병원 운영<br />\n40여개 임상실습기관 확보<br />\n해외 현장실습·연수 지원도",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1603
    },
    {
        "newstitle": "태권도 9단 77세 정동안 무공수훈자회 경북지부장 \"전교생을 유단자 만들었죠\"",
        "subtitle": "주경야독하며 태권도 배워<br />\n베트남전 시범단 근무하기도<br />\n제대후 고향서 생활하던 중<br />\n금오공고 훈육감 요청 받아<br />\n태권도로 학생들 생활지도",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1527
    },
    {
        "newstitle": "영남대, 대기업 상장사 영남대 출신 CEO 8명 '전국 10위'",
        "subtitle": "비수도권 사립대 중 최다<br />\n30대그룹 계열사서도 5명",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "교육,,대학",
        "ref": 1337
    },
    {
        "newstitle": "[동네뉴스] '아름다운 동행' 정한교의 '사랑의 짜장차'",
        "subtitle": "어르신에게 짜장면 나눔<br />\n매회 500인분 이상 준비",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 926
    },
    {
        "newstitle": "구미대학교 \"졸업때까지 국가기술 자격증 30개 취득이 목표\"",
        "subtitle": "기계자동차공학부 이강호씨<br />\n중학교때부터 기계에 관심<br />\n지게차·굴착기·불도저 등<br />\n지금까지 자격증 19개 보유",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경북지역대학",
        "ref": 862
    },
    {
        "newstitle": "경일대, 경북·구미 방산혁신클러스터사업 선정",
        "subtitle": "5년간 약 15억 예산 확보<br />\n국방기술 민간이전 지원",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 851
    },
    {
        "newstitle": "17년 이상 '빵 봉사'...대구 15개 봉사단체에 어려운 이웃 간식용 빵 제공",
        "subtitle": "(주)마들렌 최병표 본부장",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 813
    },
    {
        "newstitle": "지역 지킴이 '신참내기 경찰'",
        "subtitle": "월배지구대 박성용 순경<br />\n임용 전 각종 자격증 섭렵<br />\n\"꿈나무들 꿈 포기 말기를\"",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 807
    },
    {
        "newstitle": "[대학] 영남대 로스쿨 졸업 예정자 3명, 신규 검사 합격",
        "subtitle": "\"체계적 교육 과정 성과\"",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "대학",
        "ref": 787
    },
    {
        "newstitle": "대구보건대, 세계적 '보건의료 융합형 인재' 혁신교육 제시",
        "subtitle": "글로컬대학 30 프로젝트<br />\n3개 대학 간 초광역 협력 체제<br />\n병원 재현 최첨단 시뮬레이션<br />\n생애 주기별 특화교육 등 지원<br />\n국제무대 활약 네트워크 강화",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "대학",
        "ref": 777
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 환경보건학과, 수질·대기 환경전문가 양성…올해 '기술사관 육성사업' 선정 쾌거",
        "subtitle": "산업현장 맞춤형 교육 명성<br>졸업생 공공기관 취업 많아<br>다양한 장학제도 갖춰 매력",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 740
    },
    {
        "newstitle": "포항 장기면 고석사 미륵전 법당에 둥지 튼 '귀제비 부부'",
        "subtitle": "부처님 오신날 법회 하루 전<br />\n아기귀제비 형제 알 깨고 나와",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 737
    },
    {
        "newstitle": "[동네뉴스] \"노래엔 퇴직 없다\"…97세 테너의 은빛 열정",
        "subtitle": "은빛메아리 단원 문흥채 고문<br />\n왜관중 교장 끝으로 정년퇴직<br />\n앱 이용해 컴퓨터 편곡 작업도",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 710
    },
    {
        "newstitle": "영남대, 고액 기부자 예우 '천마아너스파크' 조성",
        "subtitle": "명판 등 설치한 명예헌정 공원<br />\n버스킹 가능 문화공간 마련도",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "대학",
        "ref": 682
    },
    {
        "newstitle": "영남대, 세계대학평가 국내 18→13위",
        "subtitle": "논문 실적 등 다수지표 상승",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "대학",
        "ref": 673
    },
    {
        "newstitle": "통기타 치며 노래하는 버스퀸 \"공연하며 자존감도 높아졌죠\"",
        "subtitle": "동호인 통기타 강습 전민수씨<br />\n마을행사 초청돼 연주하기도",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 659
    },
    {
        "newstitle": "영남이공대, 취업·대학진학 동시에…7개학과 375명 두마리 토끼 잡았다",
        "subtitle": "일학습병행 프로그램 성과",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "대학",
        "ref": 618
    },
    {
        "newstitle": "박도일 손글씨협회 이사장 \"감성 담긴 글씨…요즘은 캘리그래피가 대세죠\"",
        "subtitle": "교재·연작시 묶음 책 출간<br />\n경산서 작품 전시회 열기도",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 616
    },
    {
        "newstitle": "야구·웹툰·성악·작곡에 춤까지 섭렵…뮤지컬배우 꿈 함께 키워가는 오누이",
        "subtitle": "두 살 터울 박용재·소현씨",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 614
    },
    {
        "newstitle": "대구대 출신, 세계적 권위 디자인 대회서 잇단 수상",
        "subtitle": "산업디자인과 졸업 최수아씨<br />\n졸업작품 프로젝트 호평받아",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "대학",
        "ref": 603
    },
    {
        "newstitle": "[동네뉴스] 봄바람 타고…선배 문인과 떠난 안동문학기행",
        "subtitle": "수필과지성아카데미 회원들<br />\n농암종택 등 후손과 대화도",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 582
    },
    {
        "newstitle": "경일대 스마트콘텐츠 인재 키우기, 산업 트렌드 변화 맞춰 대학을 KIU다",
        "subtitle": "내일 경일대 개교 60주년",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "대학",
        "ref": 578
    },
    {
        "newstitle": "대구보건대, 보건계열 국가고시 2개 분야서 전국수석 배출",
        "subtitle": "작업치료학과는 전원 합격도",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 502
    },
    {
        "newstitle": "[동네뉴스] 강사 선생이 69세라고요?...웰니스운동에 어르신들이 몰리는 이유는",
        "subtitle": "김연홍씨 독창적 운동법 개발<br />\n대구 함지복지관 등서 강좌<br />\n어르신들 감각운동 배움 열기",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "동네뉴스",
        "ref": 501
    },
    {
        "newstitle": "대구대 전기공학전공 학부생들 연구분야 두각",
        "subtitle": "안형섭·이재승·장문석씨<br />\n전기학회 학술대회서 주목",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "대학",
        "ref": 499
    },
    {
        "newstitle": "안동과학대, 바이오·백신 생산 전문인력 양성에 3년간 24억원 지원받는다",
        "subtitle": "선도전문대 지원 사업 선정<br />\n산업체·연구소와 협약 추진<br />\n현장실무형 맞춤 인재 육성",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "경북지역대학",
        "ref": 492
    },
    {
        "newstitle": "영남이공대, 발레오모빌리티와 취업연계형 산학협력 체결",
        "subtitle": "현장실습 교육·인턴십 운영<br />\n자율車 산업 핵심 인재 육성",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "대학",
        "ref": 483
    },
    {
        "newstitle": "[대학] 포항대, 차세대 배터리산업 전문인력 양성 선도…내년 신소재배터리과 개설",
        "subtitle": "포스코케미칼 업무협약 체결<br />\n이차전지 분야 인재 육성나서<br />\n재난 대비한 구호 인력도 특화",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "경북지역대학",
        "ref": 459
    },
    {
        "newstitle": "대구 계명대, 클릭 한 번으로 유학 공간 둘러보는 '한국어학당 메타캠퍼스' 눈길",
        "subtitle": "서포터스 학생 주축 공간 구축<br />\n학당 속한 동영관 그대로 구현<br />\n서포터스 상주 질의응답 가능",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "대학",
        "ref": 456
    },
    {
        "newstitle": "대구가톨릭대, 리모델링 '김성애박물관' 개관식…30억 기탁 기념해 명명",
        "subtitle": "대학 역대최고 기부로 착공<br />\n최신 항온항습시스템 도입",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "대학",
        "ref": 455
    },
    {
        "newstitle": "대구대, 전 강좌에 수어자막 넣어…청각장애인도 편리한 온라인 수업",
        "subtitle": "K-MOOC 사업서 두각",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "대학",
        "ref": 453
    },
    {
        "newstitle": "유럽 명문 코펜하겐대 가는 영남대 학생들",
        "subtitle": "매년 3명 교환학생 교류협약",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "교육,,대학",
        "ref": 443
    },
    {
        "newstitle": "대구대, 외국인 유학생 유치로 지방소멸 맞선다",
        "subtitle": "경북도 협력해 교육 등 힘쏟아<br />\n축제·대회 등 화합의 장 마련<br />\n정부초청 장학사업서도 두각",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "대학",
        "ref": 412
    },
    {
        "newstitle": "[동네뉴스] \"길용아 다시 한 번 가자\" 장애인 아들 향한 아버지의 믿음",
        "subtitle": "대구 신일휠체어 신동욱 대표",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 401
    },
    {
        "newstitle": "[동네뉴스] 빵 나눔과 재능기부로 베푸는 삶 실천…카페 '행운의 시간들' 이동우 제빵 명장",
        "subtitle": "취약계층에 취업 돕기도",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 383
    },
    {
        "newstitle": "대구보건대 식품영양학과, 음식과 IT기술 접목 '푸드테크' 산업 이끌 전문 영양사 키운다",
        "subtitle": "어린이 급식 관리 우수 평가<br />\n지역민 함께하는 건강 축제<br />\n성장기 학생 위한 영양캠프<br />\n日 대학과 식생활 문화 교류<br />\n영양사 국시 합격 전략 공유<br />\n교내외 다양한 프로그램 두각",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 369
    },
    {
        "newstitle": "'촬영 명소' 계명대 대명캠퍼스 정문·분수광장 60년만에 새단장",
        "subtitle": "양머리 갓 올린 정문 디자인<br />\n회전교차로식 분수대 광장<br />\n고풍스러운 멋·현대미 겸비",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "대학",
        "ref": 367
    },
    {
        "newstitle": "[대학] 한국폴리텍대학 로봇캠퍼스 재학생 13명, 카티아 스페셜리스트 자격증 취득",
        "subtitle": "자격시험에 응시 전원 합격<br />\n4차산업 걸맞은 전문가 양성",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북지역대학",
        "ref": 355
    },
    {
        "newstitle": "72년 전 미공군 독도 폭격 희생자 넋 기려",
        "subtitle": "푸른 울릉·독도가꾸기회<br />\n\"그날 사건 진상규명 최선\"",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "동네뉴스",
        "ref": 354
    },
    {
        "newstitle": "[대학] 구미대, 인성·전문성 갖춘 사회복지사 양성 요람…올해 1급 합격률 86%",
        "subtitle": "사회복지과 전공 심화 과정<br />\n합격률 전국 최고 수준 자랑<br />\n다양한 동아리 활동 큰 도움<br />\n동창회 기금 모아 사회환원",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "경북지역대학",
        "ref": 345
    },
    {
        "newstitle": "[대학] 안동대, 대학이 주도하는 '안동형 일자리사업' 올해부터 10년간 60억 투입",
        "subtitle": "안동시와 업무 협약 체결",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "경북지역대학",
        "ref": 344
    },
    {
        "newstitle": "\"사업 어려울 때마다 동문들 큰 도움\"…대승그룹 백승엽 회장 5천만원 기탁",
        "subtitle": "우수인재 양성 위해 활용",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "대학",
        "ref": 343
    },
    {
        "newstitle": "계명대 '경찰공무원 양성' 명문학과로 주목…올 졸업생 72명 배출",
        "subtitle": "경찰행정학과 체계적인 교육",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "대학",
        "ref": 342
    },
    {
        "newstitle": "경일대, 전공지식 활용한 재능기부·봉사 '서비스러닝' 활약",
        "subtitle": "올 1학기 10개팀 공헌 활동<br />\n노인돌봄센터 말벗 등 위로<br />\n경찰서·시설 심폐소생 교육<br />\n고교선수에 배구 기술 지도",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "대학",
        "ref": 323
    },
    {
        "newstitle": "대구가톨릭대, 대만 타이중에 세종학당 설립…현지 언론도 관심",
        "subtitle": "올 연말까지 시범운영 거쳐<br>3년간 정식 운영 계약 체결",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "대학",
        "ref": 322
    },
    {
        "newstitle": "성주 가천면 포천구곡에 이원조 선생 기리는 철비",
        "subtitle": "경북도 문화재자료 만귀정<br />\n이원조 선생 여생 보냈던 곳<br />\n후학이 뜻 기리고자 비 세워",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 318
    },
    {
        "newstitle": "[동네뉴스] 어린이날 받은 선물을 다시 친구에게 선물하는 어린이들",
        "subtitle": "구미 권나은, 나희 자매 화제",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "동네뉴스",
        "ref": 313
    },
    {
        "newstitle": "경일대 축구부, 전력강화·현지구단 MOU…태국 동계 전훈 '1석2조'",
        "subtitle": "훈련기간 평가전서 3승1패<br />\n유소년 육성·선수 교류 등<br />\n치앙라이Utd 협력 구축도",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 310
    },
    {
        "newstitle": "귀농 2년차 장태완·유미경 부부 \"주렁주렁 탐스러운 사과, 고된 노동도 싹 잊게 되죠\"",
        "subtitle": "가야산 자락 사과농사 구슬땀",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 309
    },
    {
        "newstitle": "영남이공대 임상실습 앞둔 간호대학 218명 \"지치고 힘들더라도 간호 윤리·책임·의무 다하겠습니다\"",
        "subtitle": "나이팅게일 선서로 사명 다져",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "대학",
        "ref": 309
    },
    {
        "newstitle": "영남대·금오공대 '글로컬대학 본지정' 혁신전략 모색",
        "subtitle": "공동워크숍서 실행계획 논의",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "대학",
        "ref": 304
    },
    {
        "newstitle": "[동네뉴스] 선비로 살아온 아버지, 액자 속에 일상을 담다",
        "subtitle": "천종성 작가 전시회 열려<br />\n사진 촬영으로 사이 돈독",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "동네뉴스",
        "ref": 299
    },
    {
        "newstitle": "영남대, 캠퍼스 민속촌 즐길 시민, 한복 대여해 드려요",
        "subtitle": "전통 성인식 체험 프로그램도",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "대학",
        "ref": 285
    },
    {
        "newstitle": "영진사이버대 사회복지연구센터, 직업적성 분석·자소서 작성법…\"사회복지분야 취업 꿀팁 배웠어요\"",
        "subtitle": "역량강화 위한 프로그램 마련",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "대학",
        "ref": 284
    },
    {
        "newstitle": "삼성 김헌곤 \"스포츠 진로 꿈꾼다면 매일 갈고 닦아야\"",
        "subtitle": "스포츠계열 대상 토크콘서트<br>경험 녹인 진솔한 조언 전해",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "대학",
        "ref": 280
    },
    {
        "newstitle": "수성대 \"과자·음료수 마음껏\" 정지원 교수 자비로 4년째 '작은 편의점'",
        "subtitle": "제자들과 자유로운 소통 공간<br />\n스승의날 학생들이 물건 채워",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 277
    },
    {
        "newstitle": "대구가톨릭대 미디어영상광고홍보학부, 국내 최대 대학생 광고전 'KOSAC' 휩쓸어",
        "subtitle": "전국 숨은 명소 발굴·활성화<br />\nAI 기술 활용해 완성도 높여",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "대학",
        "ref": 260
    },
    {
        "newstitle": "대구가톨릭대 '새 학과명 변경' 문화·의료·4차산업 분야 6곳 개편",
        "subtitle": "문화콘텐츠 실용 기술 강화<br />\n의료재활 등 국가자격 과정<br />\n뉴미디어&게임디자인 인재",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "대학",
        "ref": 259
    },
    {
        "newstitle": "[동네뉴스] 행복한 '60+ 인생' 디자인하는 범물시니어신문",
        "subtitle": "기자단 선발에도 치열한 경쟁<br />\n지역 어르신들 손꼽아 기다려",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "동네뉴스",
        "ref": 258
    },
    {
        "newstitle": "계명대 '창업 페스티벌' 우수사례 전시부터 플리마켓까지 풍성",
        "subtitle": "원스톱 창업상담창구 열어<br />\n보유역량 지역사회에 환원",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "대학",
        "ref": 257
    },
    {
        "newstitle": "[동네뉴스] \"나처럼 못 배워 고통받지 않길\"…80대 기부천사 끝없는 고향사랑",
        "subtitle": "박자연 회자장학회 이사장<br />\n경양식 가게 차려 자수성가<br />\n성주에 평생 모은 11억 쾌척",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 247
    },
    {
        "newstitle": "대구대 케어브릿지팀 '청각장애인 의약품 정보전달 앱' 창업경진대회 최우수",
        "subtitle": "장애·비장애 학생 한팀 이뤄<br />\n의약품 정보제공 플랫폼 개발<br />\n수어·복약 시간 알림 등 제공",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "교육, 대학",
        "ref": 246
    },
    {
        "newstitle": "영남이공대, 대구시 '즐생단'에 고독사 예방 전문교육",
        "subtitle": "노인일자리사업 참여자 대상<br />\n위기 대처 능력 이론 등 구성",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "대학",
        "ref": 246
    },
    {
        "newstitle": "\"하루아침에 직장 잃은 자괴감 텃밭 가꾸고 글쓰며 극복했죠\"",
        "subtitle": "경산서 식당 운영 장성식씨<br />\n직장 파산에 50대에 실직<br />\n힘든 시기 취미로 글쓰기<br />\n자연과 마주하며 용기 얻어<br />\n8월엔 생애 첫 시화전 열어",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "동네뉴스",
        "ref": 245
    },
    {
        "newstitle": "영남이공대, 미래차 운전자·정비사업자 안전확보 기술전환 교육",
        "subtitle": "스마트e모빌리티지원센터<br>경북전문정비조합원 교육",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 242
    },
    {
        "newstitle": "경일대 \"금요일엔 수업 없어요\" 2학기부터 주4일 체제",
        "subtitle": "기존 '수요일 공강'서 변경<br />\n학교는 개방 자기계발 도와",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "대학",
        "ref": 233
    },
    {
        "newstitle": "영남대, 캠퍼스내 태양광발전R&BD실증센터…세계 유일 '영농형' 설비",
        "subtitle": "전력발전 운영실적 공인 역할<br />\n부품기업 등 해외진출에 도움",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "대학",
        "ref": 232
    },
    {
        "newstitle": "영남대, '디지털 패션' 주요 콘테스트 발군의 실력",
        "subtitle": "韓의류산업학회 대회 대상<br />\n9개 본상 중 4개상도 휩쓸어<br />\n서울 콘테스트 괄목할 성과",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 230
    },
    {
        "newstitle": "한동대, 대학혁신지원사업 2년 연속 최우수 A등급 '강소대학'",
        "subtitle": "꾸준한 교육특성화사업 성과",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북지역대학",
        "ref": 229
    },
    {
        "newstitle": "영남이공대 패션디자인마케팅과, 제품 기획·디자인·유통 실무교육…'패션 전문가'로 키운다",
        "subtitle": "올해부터 전공 두개로 운영<br />\n맞춤형 인재양성 교육 박차",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "대학",
        "ref": 229
    },
    {
        "newstitle": "남양금속(주), 달성군 구지면 마늘캐기 농촌일손돕기",
        "subtitle": "대표이사 등 52명 참여",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "사람&뉴스",
        "ref": 224
    },
    {
        "newstitle": "대구대 '벤처스타트업 아카데미' 주관대학 선정",
        "subtitle": "SW·콘텐츠 전문인력 양성",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "교육, 대학",
        "ref": 216
    },
    {
        "newstitle": "\"2학기엔 MT도 가고 체육대회도 하고 싶어요\"",
        "subtitle": "'선택적 대면수업' 대경대<br />\n코로나19 속 1학기 마무리",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 214
    },
    {
        "newstitle": "경일대, 레벨4 자율주행차 양산모델 첫 공개",
        "subtitle": "교수창업기업인 에이투지<br />\n모빌리티엑스포서 선보여<br />\nUAE 등 진출 합작사 설립",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": "대학",
        "ref": 213
    },
    {
        "newstitle": "[동네뉴스] \"장애 편견 영상으로 바로 잡고 상생일자리 창출\"",
        "subtitle": "■대구 위드어스 스튜디오",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 211
    },
    {
        "newstitle": "계명대, 제너시스비비큐와 산학협력 협약",
        "subtitle": "공동 연구·전문인력 교류 등",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "대학",
        "ref": 211
    },
    {
        "newstitle": "포스텍 김동성 교수팀, 실제와 유사한 인공 腸 모델 대량 생산 길 열었다",
        "subtitle": "세포 다중 배양시스템 개발<br />\n3차원 융털구조 형성 성공<br />\n장질환 연구·신약개발 활용",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "경북지역대학",
        "ref": 209
    },
    {
        "newstitle": "우리 동네·골목 풍경, 도서관서 스케치로 만난다",
        "subtitle": "30일까지 대구 북부도서관<br />\n어반스케쳐스 회원 기획전",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "교육, 대학",
        "ref": 208
    },
    {
        "newstitle": "대구대 \"24학번 새내기 대학생활 첫걸음 돕는다\"",
        "subtitle": "오늘부터 경산캠퍼스 일원<br />\n학과 환영식·동아리 행사 등<br />\n신입생 환영주간 닷새 운영",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "대학",
        "ref": 203
    },
    {
        "newstitle": "대구대, 교육부 '파란사다리 사업' 6년연속 선정",
        "subtitle": "국고 등 총 4억6천만원 투입<br />\n학생들 해외연수 기회 제공",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "대학",
        "ref": 201
    },
    {
        "newstitle": "캄보디아, 영남대에 러브콜…새마을 리더 1500명 양성 지원 요청",
        "subtitle": "캄보디아 고위급 영남대 방문<br />\n새마을 특성화대학 협업 제안<br />\n최외출 총장 \"노하우 공유\"",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "대학",
        "ref": 196
    },
    {
        "newstitle": "게임소프트웨어 전공 김정현·허태균 '위밋 어워즈' 대한상의회장賞",
        "subtitle": "실감 미디어 지역특화 콘텐츠<br />\n멀티플레이 제작 시스템 구축",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "대학",
        "ref": 194
    },
    {
        "newstitle": "영남이공대 호텔·항공 서비스전공 37명, 승무원·호텔리어 취업 성과",
        "subtitle": "실무중심 교육 톱클래스 명성",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 193
    },
    {
        "newstitle": "[동네뉴스] 시의 낭만 찾아 떠나요…귀로 듣는 독서문학기행",
        "subtitle": "대구점자도서관 주최 행사<br />\n시각장애인 등 132명 참가<br />\n김달진문학관 등 창원 일대",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 193
    },
    {
        "newstitle": "경일대, TK 유일 7년 연속 평생교육사업 선정",
        "subtitle": "성인학습자 학업 지원 위한<br />\n국가 사업비 100억원 확보",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "대학",
        "ref": 192
    },
    {
        "newstitle": "영남대 \"새마을 정신 확산…스마트새마을 운동 추진해야\"",
        "subtitle": "최외출 총장 포럼 강연서 제안",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 192
    },
    {
        "newstitle": "계명대, 통계학전공 '지역혁신중심 대학연구활동 지원사업' 선정",
        "subtitle": "헬스케어 시스템 개발 추진",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "대학",
        "ref": 191
    },
    {
        "newstitle": "계명문화대, 실전 창업 지원하는 '꿈이룸 체험점포' 개점",
        "subtitle": "범어점·두류점 개설 큰 호응<br />\n예비창업자 역량 강화 기여",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 188
    },
    {
        "newstitle": "천원의 아침밥 이어 점심도 천원 '든든한 식사'",
        "subtitle": "자체예산 추가 투입 사업 진행",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "대학",
        "ref": 184
    },
    {
        "newstitle": "대구가톨릭대 미디어영상광고홍보학부, 국내최대 광고 공모 수상",
        "subtitle": "마약예방 캠페인 기획 장려상",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "대학",
        "ref": 181
    },
    {
        "newstitle": "[동네뉴스] 복지 위기 가구 발굴에 성과…대구 동구 새론희망발굴단",
        "subtitle": "한전 전력매니저 권혜영 단원<br />\n고독사 어르신 조기 발견해",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 179
    },
    {
        "newstitle": "계명대, 마이크로디그리 EXPO 개최…전시로 산학교류의 장 마련",
        "subtitle": "팀별 작업물 타 대학과 공유",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "대학",
        "ref": 173
    },
    {
        "newstitle": "대구대 김정렬 교수, 세계 누비며 얻은 통찰 지역 특화발전에 녹여",
        "subtitle": "김정렬 교수 강의 유튜브 공개",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "대학",
        "ref": 173
    },
    {
        "newstitle": "\"진학상담 받고 야구도 보고\"…대구대, 22일 라팍서 입시박람회",
        "subtitle": "고3 수험생 1대 1 심층 상담<br />\n호텔관광·재활 등 전공 체험<br />\n삼성유니폼 경품행사도 진행",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "대학",
        "ref": 173
    },
    {
        "newstitle": "대구 평화시장 두레봉사단, 시장 침수피해 복구 구슬땀",
        "subtitle": "긴 장마로 점포 3곳 지하 침수<br />\n상인 구성 봉사단 팔 걷어붙여<br />\n코로나 사태 때도 방역에 최선",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 171
    },
    {
        "newstitle": "영남이공대, 카지노 전문인력 양성 결실…졸업생 25명 한꺼번에 취업",
        "subtitle": "3월 오픈 인스파이어 카지노<br>딜러·서베일런스 부문 근무",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "대학",
        "ref": 170
    },
    {
        "newstitle": "영남이공대, 예비 간호사들 '전문 의료인 사명' 약속",
        "subtitle": "간호학과 나이팅게일 선서식",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 164
    },
    {
        "newstitle": "호산대 발달장애학생 자립·사회적응 훈련캠프",
        "subtitle": "특수직업재활과 주관 진행",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 164
    },
    {
        "newstitle": "경북대 오정식 교수, 활성단층 연구로 한국인 과학자 최초 '네이처 WIW 섹션' 소개",
        "subtitle": "지형 분석 기반해 조사·추적",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "대학",
        "ref": 163
    },
    {
        "newstitle": "[스마트폰 세상보기] 난분에 더부살이하는 고사리",
        "subtitle": "대구 효목2동 행정복지센터",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 161
    },
    {
        "newstitle": "경일대 스포츠재활의학과, 실전경험·사회공헌 동시 만족",
        "subtitle": "전국 마라톤·체육대회 참여<br />\n경기력 향상 트레이닝 지원",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "대학",
        "ref": 160
    },
    {
        "newstitle": "영남대 류정호 교수 참여 공동연구팀, 고출력 빛 이용한 세라믹 소재 열처리 기술 개발",
        "subtitle": "공정 소요시간  등 획기적 향상",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "대학",
        "ref": 160
    },
    {
        "newstitle": "[동네뉴스] 병뚜껑·캔 팔아 어려운 이웃에 대곡 2지구 발전소의 기부 열정",
        "subtitle": "홍대식씨 외 6명 동아리회원<br />\n매달 도원동 행복센터에 기부",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 159
    },
    {
        "newstitle": "영진전문대, 파크골프경영과 전국구 학과로 인기",
        "subtitle": "수도권 등 전국 각지서 입학",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "대학",
        "ref": 158
    },
    {
        "newstitle": "류수정 양궁감독·장혜진 선수 '체육훈장 청룡장'",
        "subtitle": "체육발전유공 포상서 수상",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "대학",
        "ref": 157
    },
    {
        "newstitle": "경일대, 방지섭 감독 이끄는 남자배구부 창단",
        "subtitle": "축구 등 9개 종목 운동부 운영",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "대학",
        "ref": 155
    },
    {
        "newstitle": "대구한의대, '꿈 찾기 진로캠프' 영천 중학생들 진로 탐색에 도움",
        "subtitle": "362명 대학 학과 전공체험<br>4차산업 프로그램 등 활동",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 153
    },
    {
        "newstitle": "대구보건대, 방사선학 춘계학술대회 잇단 쾌거",
        "subtitle": "마이스터대 석사과정 학생<br />\n최우수상 2명·우수상 5명",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "대학",
        "ref": 151
    },
    {
        "newstitle": "[동네뉴스] '달리는 요리사' 최정석씨의 마라톤 예찬",
        "subtitle": "4개마라톤 연속 풀코스 완주<br />\n매일 세번 달리며 열정 쏟아<br />\n크루 형성 마라톤 붐 일으켜",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "동네뉴스",
        "ref": 149
    },
    {
        "newstitle": "세계로 뻗는 미술대학…우즈베크서 예술교류활동",
        "subtitle": "국제미술축제서 전시 등 참가<br />\n현지 학생들과 작품 공동제작",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "대학",
        "ref": 148
    },
    {
        "newstitle": "[동네뉴스] 아픈 마음 흙으로 치유…병원서 열린 도자전 '지금:只今'",
        "subtitle": "노을공방 여섯번째 전시회<br />\n대구병원 1층 로비서 개최",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 146
    },
    {
        "newstitle": "경일대, 베트남·우즈벡 산업현장 문제해결…5개 大와 함께 캡스톤 디자인 운영",
        "subtitle": "현황분석·전공연계 도모<br />\n한국기업 기술 현장 도입",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 145
    },
    {
        "newstitle": "계명대, 중소벤처기업부 '로컬콘텐츠 중점대학' 선정",
        "subtitle": "지역 특성 결합 콘텐츠 개발<br>학부·대학원 전공 신설키로",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "대학",
        "ref": 144
    },
    {
        "newstitle": "경일대 등 5개 대학, 지역혁신 중심 대학지원체계 공동 추진",
        "subtitle": "경북미래혁신대학구축 협력",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": "대학",
        "ref": 144
    },
    {
        "newstitle": "베트남서도 '대경권 유일 창업중심大' 이름값",
        "subtitle": "글로벌창업프로그램 통해<br />\n실전 같은 경험 기회 마련",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "대학",
        "ref": 142
    },
    {
        "newstitle": "전국 유일 '17년 역사' 영남일보 시민기자회 새 도약",
        "subtitle": "정기총회서 비전 논의·시상<br />\n역량 강화·활발한 활동 다짐",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": "동네뉴스",
        "ref": 142
    },
    {
        "newstitle": "영남이공대, 8개 학과 재학생 맞춤형 컨설팅 '취업 점프업 캠프'",
        "subtitle": "세부적 진로 탐색·전략 마련",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "대학",
        "ref": 140
    },
    {
        "newstitle": "영진전문대, 제복 입은 학생들 \"예비 직업군인으로 모범 되겠습니다\"",
        "subtitle": "국방군사계열 착복·승급식",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "대학",
        "ref": 136
    },
    {
        "newstitle": "봉사에 빠진 박옥수씨...80대 노익장 \"남 돕는데 나이가 중요한가요\"",
        "subtitle": "지난해 구청장 표창도 받아<br />\n\"집에만 있으면 우울증 걸려<br />\n남 도우며 자신감도 얻었죠\"",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "동네뉴스",
        "ref": 135
    },
    {
        "newstitle": "대구한의대 부속포항한방병원 김상호 연구팀, 우울증 한의임상진료지침 출판",
        "subtitle": "포항 한방신경정신과 부교수<br />\n최신연구 반영 진료지침 개정<br />\n국가한의임상정보포털 등재",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "대학",
        "ref": 135
    },
    {
        "newstitle": "영남이공대, 노인운동트레이너 아이템으로 일경험사업 우수사례 공모 '3관왕'",
        "subtitle": "물리치료과 노하준씨 등 3명<br />\n초고령사회 신직업 아이디어<br />\n청년 수기·영상 부문서 수상",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 132
    },
    {
        "newstitle": "'U 리그 개막전' 어린이 초청…잊지못할 추억 선물",
        "subtitle": "지역사회 위한 특별 이벤트",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "대학",
        "ref": 126
    },
    {
        "newstitle": "대구대, 사이버범죄 추적 연구로 우수논문상 대거 수상",
        "subtitle": "컴퓨터정보공학부 학생들<br />\n학술대회서 성과 인정받아",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "대학",
        "ref": 126
    },
    {
        "newstitle": "[동네뉴스- 스마트폰 세상보기] 다섯 자매의 가을 여행",
        "subtitle": "4일간 다섯 자매 함께 한 여행<br />\n어린 시절 추억 되새기는 자리",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "동네뉴스",
        "ref": 125
    },
    {
        "newstitle": "계명문화대 이팝청춘, 카페 창업 길라잡이 역할 톡톡",
        "subtitle": "대학 키움카페로 2호점 오픈<br>학생들이 직접 매장 운영 중<br>실전 경험 쌓고 컨설팅 받아",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "대학",
        "ref": 123
    },
    {
        "newstitle": "계명대, '미래 모빌리티' 이끌어갈 지역인재 취창업 캠프",
        "subtitle": "대학원생 참여연구원 대상<br />\n잠재고객 발굴기법 등 교육",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "대학",
        "ref": 122
    },
    {
        "newstitle": "대구한의대, 전통 의학·천연물 약재, 실크로드 시장 개척한다",
        "subtitle": "중앙아시아 발판 세계화 추진<br />\n우즈벡 등 한의학 교육 수출<br />\n지자체·기관 협업 지역 상생",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "대학",
        "ref": 122
    },
    {
        "newstitle": "계명문화대, 계명컬처센터 'KCC런던' 다양한 해외프로그램 지원",
        "subtitle": "어학·문화 체험·진로 탐색<br>글로컬 직업교육 선도 박차",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 121
    },
    {
        "newstitle": "영진전문대, 13년 연속 '가장 존경받는 전문대학' 1위",
        "subtitle": "올해 조사에서도 부문 최고점<br />\n능률협회컨설팅 인증패 받아",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "대학",
        "ref": 121
    },
    {
        "newstitle": "영남이공대 '대구 근대문화 탐방 행사' 성인학습자들 '호평'",
        "subtitle": "사회복지서비스과 주관 진행<br />\n대학 적응 돕고 소속감 높여",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 118
    },
    {
        "newstitle": "예술 전시로 쑥쑥 크는 발달장애 아이들의 꿈과 재능",
        "subtitle": "달구벌복지관 교육 프로그램<br />\n미술수업 결과물 주민과 공유<br />\n죽전역서 전시회 감탄 자아내",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 114
    },
    {
        "newstitle": "대구경북민 위한 신년음악회…관객에 감동 선사",
        "subtitle": "뮤지컬 배우 최정원 등 출연",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "대학",
        "ref": 111
    },
    {
        "newstitle": "대구대 '독도사랑 한국어 말하기 대회' 개최",
        "subtitle": "국내 대학 재학 유학생 대상",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "대학",
        "ref": 110
    },
    {
        "newstitle": "영남대, 약학대학 故 정진교 동문 가족 1천만원 기탁",
        "subtitle": "기일 1주기 뜻깊은 나눔 동참<br />\n영남대의료원에도 마음 전해",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "대학",
        "ref": 107
    },
    {
        "newstitle": "경북대, 중기부 창업패키지 사업 선정…266억 확보",
        "subtitle": "초기창업·창업도약패키지",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "대학",
        "ref": 105
    },
    {
        "newstitle": "영남이공대, 모델 역량 뽐내며 5개 스테이지 런웨이",
        "subtitle": "모델테이너과 졸업패션쇼<br />\n워킹·포즈·퍼포먼스 발휘",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 105
    },
    {
        "newstitle": "대구가톨릭대, 대구 특성화高 재학생 맞춤형 진로취업 지원",
        "subtitle": "대학일자리플러스센터",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "대학",
        "ref": 103
    },
    {
        "newstitle": "영남이공대, 신입생 즐거운 대학생활 위한 맞춤형 지원",
        "subtitle": "적응력 향상 프로그램 호응",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "대학",
        "ref": 103
    },
    {
        "newstitle": "대구보건대, '한달빛 글로컬 보건연합대학' 성공 추진, 지자체와 머리 맞댔다",
        "subtitle": "광주·대전보건대와 간담회<br />\n글로컬大 본지정 대책 논의",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "대학",
        "ref": 103
    },
    {
        "newstitle": "계명시민교육원 박물관대학, 2학기 역사문화 강좌",
        "subtitle": "12주 과정 2개 강좌 모집",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 102
    },
    {
        "newstitle": "영남이공대, 청년이음 일자리박람회 성황",
        "subtitle": "구직자 2천여 명 참석 열기<br />\n온라인 채용관도 운영 주목",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 100
    },
    {
        "newstitle": "15~16일·22~23일 전문대학 입학정보박람회",
        "subtitle": "수성대·구미대서 각각 열려",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 100
    },
    {
        "newstitle": "계명대, '세계시민교육강좌 개설 지원사업' 선정",
        "subtitle": "지난해 이어 재선정 성과",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "대학",
        "ref": 100
    },
    {
        "newstitle": "대구가톨릭대, '천원의 아침밥' 연말까지 운영",
        "subtitle": "시험기간엔 특별 이벤트",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "대학",
        "ref": 100
    },
    {
        "newstitle": "계명대, 동산도서관 '국립중앙도서관장상'",
        "subtitle": "책바다 부문 활성화 기여",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "대학",
        "ref": 99
    },
    {
        "newstitle": "한국폴리텍대학 영남융합기술캠퍼스, 베트남서 기술봉사…국제적 역량↑",
        "subtitle": "남사이공폴리텍대학생 대상<br />\n한국어 기초·문화 체험 진행",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "대학",
        "ref": 99
    },
    {
        "newstitle": "대구한의대 , 임상병리사 국가시험 전국 수석 배출",
        "subtitle": "임상병리학과생 전원 합격도",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "대학",
        "ref": 99
    },
    {
        "newstitle": "대구가톨릭대 \"'잘 가르치는 대학' 명성 이어 지속가능한 성장 위해 최선\"",
        "subtitle": "개교 110주년 기념행사",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "대학",
        "ref": 98
    },
    {
        "newstitle": "영진전문대, 日 대학생 K-테크 맞춤형 교육·韓문화 체험",
        "subtitle": "한일 유학생 교류 단기과정<br />\n국내 전문대 중 유일 선정",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "계명대, 영어 전용 '1+1 한국학 석사과정 복수학위제' 국내 최초 운영",
        "subtitle": "폴란드 야기엘론스키대 함께<br />\n해외 한국학자 양성 위해 개설",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "대구가톨릭대, 학업·건강 모두 잡은 '천원의 아침밥'…2024 우수사례 공모전서 농식품부 장관상",
        "subtitle": "농협 경산시지부와 협력도",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "대학",
        "ref": 97
    },
    {
        "newstitle": "[대학] 동국대 경주캠퍼스, 특성화 사업 결실 '호텔관광외식학부'…취업률 높여 지방대 위기 극복",
        "subtitle": "지역 호텔 관련 기업 연계<br />\n현장 실습 등 인턴십 참여<br />\n코로나에도 높은 취업률",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북지역대학",
        "ref": 95
    },
    {
        "newstitle": "[동네뉴스] 일상으로 'ON' 쪽방 주민 후원 행사",
        "subtitle": "대구자원봉사개발원 주최",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 94
    },
    {
        "newstitle": "영남이공대, 싱가포르폴리테크닉대학서 '글로벌 캡스톤 교류회' 성료",
        "subtitle": "기계공학과 4박5일 일정",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "대학",
        "ref": 94
    },
    {
        "newstitle": "대구대, AI 탑재 차세대 도서관 시스템 도입",
        "subtitle": "실시간 챗봇 학술정보 탐색<br />\n맞춤형 추천 서비스도 제공",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "대학",
        "ref": 94
    },
    {
        "newstitle": "대구한의대, 대학 원격교육 우수사례 공모전 최우수상",
        "subtitle": "지속가능한 교육 발표해 성과",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "대학",
        "ref": 93
    },
    {
        "newstitle": "대구가톨릭대, 금속·주얼리 산업 맞춤형 인재 양성",
        "subtitle": "대구 교동 인프라 활용 교육",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "대학",
        "ref": 92
    },
    {
        "newstitle": "'세계최상위 2% 연구자' 계명대 고병철 교수, 과기부장관 표창",
        "subtitle": "인공지능 연구 분야 업적",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "영진전문대 유아교육과 재학생 어린이날 재능 기부",
        "subtitle": "인형극 등 다양한 공연 마련",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "영진전문대, 국제 대학생 'EV자율주행대회' 전문대 유일 장려상",
        "subtitle": "미래자동차전자과 성과",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "대학",
        "ref": 91
    },
    {
        "newstitle": "영진전문대 '한국에서 가장 존경받는 전문대' 12년 연속 선정",
        "subtitle": "현장 맞춤형 주문식 교육 성과",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 90
    },
    {
        "newstitle": "영진전문대, 올해 개설 응급구조과 집중지원…대구북부소방서 현장실습 기회",
        "subtitle": "실무인재 양성 업무협약 체결<br>현직 소방대원 교육에도 협력",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "대학",
        "ref": 90
    },
    {
        "newstitle": "대구한의대, '메이커 스페이스 활성화' 최우수 등급",
        "subtitle": "화장품 제조 프로그램 운영",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "대학",
        "ref": 90
    },
    {
        "newstitle": "대구가톨릭대, 학생민원 한곳서 처리·공간은 더 트렌디하게",
        "subtitle": "학생원스톱지원센터 개소<br />\n개방형 자율학습 공간 구축도<br />\n내년까지 안전인증 취득 예정",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "대학",
        "ref": 89
    },
    {
        "newstitle": "영남이공대, 고교생 336명 상반기 취업 매칭 결실",
        "subtitle": "입사서류 작성·면접 교육 등<br />\n개인별 맞춤형 프로그램 지원<br />\n일학습병행 취업 활성화 선도",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "대학",
        "ref": 89
    },
    {
        "newstitle": "영남이공대 게임애니메이션과, VR·AR 첨단기술 활용한 '실감콘텐츠' 인재 키운다",
        "subtitle": "게임그래픽·애니메이션 등<br />\n전문가 양성위한 맞춤형 교육<br />\n실무역량 취업경쟁력에 초점<br />\n최첨단기자재 실습공간 제공",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "대학",
        "ref": 89
    },
    {
        "newstitle": "경북대 '꿈끼주간' 찾아가는 SW AI 체험교실",
        "subtitle": "영천 금호중 학생 81명 대상",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 88
    },
    {
        "newstitle": "영진전문대, 파크골프경영과 '문체부 전국 파크골프대회' 대학부 우승",
        "subtitle": "학과 개설 2년 만에 큰 성과",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 88
    },
    {
        "newstitle": "영남이공대, 청년 선채용 현장중심 맞춤형 전문 교육 '일학습병행 최우수'",
        "subtitle": "이론·숙련·자격 취득 연계",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "대학",
        "ref": 88
    },
    {
        "newstitle": "캠핑장 콘셉트 '취업 페스타', 지역 우수기업 진로 멘토링",
        "subtitle": "이벤트 부스 등 상담 '호응'",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "대학",
        "ref": 88
    },
    {
        "newstitle": "영남대, KAI와 손잡고 항공우주산업분야 산학협력·전문 인재 육성",
        "subtitle": "업무협약 체결 교류 활성화",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 87
    },
    {
        "newstitle": "청년고용지원 사업 '3관왕'…'대학일자리플러스센터' 이어 '재학생' '고교생' 맞춤형까지",
        "subtitle": "고용부 사업 우선협상에 선정",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "대구대, '특화역량 BI 육성' 주관기관 선정…지역 거점 창업보육센터 역할 수행",
        "subtitle": "영남대 등 다른대학과 협력<br />\n시제품 제작·마케팅 등 지원",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "'천마아너스' 회원에 이름 올린 송계원 명예교수",
        "subtitle": "대학에 발전기금 1억원 기탁",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "물리치료학과-美 텍사스 주립대 의과대학 협약",
        "subtitle": "美 물리치료사 면허 취득 자격",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "대학",
        "ref": 87
    },
    {
        "newstitle": "영남이공대, 한국토요타자동차와 산학협력교육 협약",
        "subtitle": "교육용 차량 기증식도 가져",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "대학",
        "ref": 86
    },
    {
        "newstitle": "영남이공대, '직업계고 학교밖 교육활성화' 든든한 지원 자처",
        "subtitle": "대구과학기술고와 업무 협약",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "대학",
        "ref": 83
    },
    {
        "newstitle": "영남대 씨름부 동문의 후배 사랑…발전기금 또 1천만원 기부",
        "subtitle": "훈련환경 개선 등 선수 지원",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "대학",
        "ref": 83
    },
    {
        "newstitle": "영남대, 3차원 줄기세포 활용한 지방 이식법 개발…국제 학술지 게재",
        "subtitle": "김일국 의과대교수 연구팀",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "대학",
        "ref": 82
    },
    {
        "newstitle": "선린대 신입생, 아바타 선택해 입장…메타버스 입학식 가져",
        "subtitle": "대학 운동장 3D 모델링 구현",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "경북지역 대학(경북부)",
        "ref": 81
    },
    {
        "newstitle": "영진전문대 동물보건과 \"군견 관리도 배워요\"…공군11전투비행단과 협약 체결",
        "subtitle": "전염병 예방 등 전문지식 공유<br />\n사육장 견학하고 훈련도 참관",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "대학",
        "ref": 80
    },
    {
        "newstitle": "경산지역 3개大, EBS와 교양강좌 개발",
        "subtitle": "시민·재직자도 수강 가능",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "대학",
        "ref": 80
    },
    {
        "newstitle": "[동네뉴스] 영하 추위 속 쓸고 밀고 뿌리고~자발적 제설 나선 신암1동 주민들",
        "subtitle": "통장·지역자율방재단 합심<br />\n원활한 통행 위해 땀 흘려",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 79
    },
    {
        "newstitle": "계명대 산업디자인과, 창의적 아이디어 공모전서 빛났다",
        "subtitle": "국내 주요대회서 상 휩쓸어<br>산업부장관상 등 22명 수상<br>실무중심 교육과정 큰 도움",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "대학",
        "ref": 77
    },
    {
        "newstitle": "LINC 3.0 사업단-日의료복지대, '글로벌 Ontact' 프로그램 진행",
        "subtitle": "사업단 교육체계 적용시켜<br />\n학생들 진단검사의학 실습",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "대학",
        "ref": 76
    },
    {
        "newstitle": "대구가톨릭대, 저소득층 가르치고 나무 심기까지…해외 봉사에도 'ESG 가치' 반영",
        "subtitle": "사랑나눔봉사단 학생 19명<br />\n캄보디아 푸삿지역 방문해<br />\n글로벌 사회공헌활동 실천",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "대학",
        "ref": 76
    },
    {
        "newstitle": "영진전문대 \"K-의료뷰티 노하우 배우러 왔어요\"",
        "subtitle": "中 피부미용업 종사자 13명<br>전문가 양성 프로그램 참여",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "대학",
        "ref": 75
    },
    {
        "newstitle": "대구보건대, 신입생 대학생활 로드맵 '새내기 행복 길잡이' 성료",
        "subtitle": "숏폼 챌린지 김도경씨 등 大賞",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "대학",
        "ref": 75
    },
    {
        "newstitle": "영진전문대, 동물보건 전문인의 책임·사명 다짐… 선서식·수혼제 열려",
        "subtitle": "동물보건과, 복지증진 약속<br />\n수제간식 등 교육성과 전시",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "대학",
        "ref": 74
    },
    {
        "newstitle": "맞춤형 고용서비스사업 우수사례 공유 간담회",
        "subtitle": "6개大 취업전문가 참석",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 72
    },
    {
        "newstitle": "계명대, 산학인재원 '종합설계교육 성과' 지역사회·기업과 공유",
        "subtitle": "도시鐵 2호선 계명대역서<br>캡스톤디자인 작품전시회",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "대학",
        "ref": 72
    },
    {
        "newstitle": "계명대·계명문화대·영남이공대, 고교생 4천484명 맞춤 취업 설계",
        "subtitle": "고용서비스 사업 성과보고회",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "대학",
        "ref": 70
    },
    {
        "newstitle": "대구가톨릭대, '총장이 쏜다!' 중간고사 파이팅",
        "subtitle": "경산농협 기부쌀로 만든 떡<br />\n식혜·커피 전달 응원 전해",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "대학",
        "ref": 69
    },
    {
        "newstitle": "영진사이버대, 대구도시개발公과 '지역 주거복지 발전' 맞손",
        "subtitle": "사회복지 인력 양성 산학협력<br />\n公 임직원에 평생교육 지원도",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 68
    },
    {
        "newstitle": "계명문화대, 우즈벡 국립대 고등직업교육 역량 강화 지원",
        "subtitle": "수원국 육성 지원사업에 선정<br />\n지역사회 개발 프로그램 수행",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "대학",
        "ref": 68
    },
    {
        "newstitle": "대구대 간호학 학사학위 '5년 인증기관' 3연속 획득",
        "subtitle": "한국간호교육평가원 주관",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "대학",
        "ref": 65
    },
    {
        "newstitle": "한동대, 반도체공학 계약학과 신설 '네패스'와 협약 체결",
        "subtitle": "내년부터 석사과정 6명 모집",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "경북지역대학",
        "ref": 63
    },
    {
        "newstitle": "계명문화대, '파란사다리사업' 주관대학 6년 연속 선정",
        "subtitle": "학생 60명 선발 해외연수",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "대학",
        "ref": 62
    },
    {
        "newstitle": "영진전문대 \"반도체 인재 배출\" 티앤에스엔지니어링과 맞손",
        "subtitle": "산학협력·주문식교육 협약",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "대학",
        "ref": 62
    },
    {
        "newstitle": "영남이공대, 전문인재 양성…동부고와 맞손",
        "subtitle": "진로탐색·직업교육 협력",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "대학",
        "ref": 62
    },
    {
        "newstitle": "고교교육 기여대학 지원사업 12년 연속 선정",
        "subtitle": "고교학점제 성공 정착 등 성과",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "대학",
        "ref": 61
    },
    {
        "newstitle": "[동네뉴스] 잊혀가는 독립운동 유적지 '첨운재'",
        "subtitle": "독립운동가 윤상태 선생 별서<br />\n발길 뜸한 외진 곳서 방치돼",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "동네뉴스",
        "ref": 60
    },
    {
        "newstitle": "영남대, 우즈벡 제약기술대학과 약학·화학 등 이학분야 교육·연구 협력",
        "subtitle": "양교간 인적 교류 MOU 체결",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "대학",
        "ref": 58
    },
    {
        "newstitle": "[동네뉴스] 춤추듯 날아오른 '55m 거대한 뱀연' 디아크에 펼쳐진 진풍경",
        "subtitle": "대형 연 전문가 최명현씨<br />\n뱀의 해 기념해 연날리기",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 57
    },
    {
        "newstitle": "포스텍, 형광 물질로 특정 세포 식별…코로나 감염 세포도 잡아낸다",
        "subtitle": "화학과 연구팀, 구별법 개발<br />\n신약 개발에도 유용하게 활용",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "경북지역 대학(경북부)",
        "ref": 49
    },
    {
        "newstitle": "영진전문대, 정비 일선 부대서 실무경험…영공방위 활약 공군 정비부사관 성장",
        "subtitle": "공군 부사관 학군단 임관식<br />\n9기 후보생 29명 훈련 이수<br />\n조종사 안전 책임 막중 임무",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "대학",
        "ref": 47
    },
    {
        "newstitle": "계명문화대, 첨단 스마트 교육환경 구축…미래형 인재양성 지역과 동반성장",
        "subtitle": "2주기 혁신지원사업 성과",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "대학",
        "ref": 45
    },
    {
        "newstitle": "대구한의대, 키토산·우뭇가사리 활용 커피 포장지…참신한 친환경 아이디어로 '최우수상'",
        "subtitle": "제약공학과 학생팀 3명 수상<br>환경 개선 경연대회서 주목",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "대학",
        "ref": 43
    },
    {
        "newstitle": "영진전문대, 실무 중심 최첨단 간호 실습공간  'WWISE 센터' 개소",
        "subtitle": "간호학과 실무 역량 극대화",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "대학",
        "ref": 43
    },
    {
        "newstitle": "경북대 '건강한 혈액 확보' 비수도권 최초 반려견 헌혈센터 '아임도그너' 개소",
        "subtitle": "펫 앰뷸런스 증정식 개최<br />\n수혈용 공혈견 이슈 해소",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "대학",
        "ref": 40
    },
    {
        "newstitle": "계명문화대, 유아교육 전문성 강화 '디딤돌교사 성장 플러스 트랙' 운영",
        "subtitle": "유치원·어린이집 교사 대상<br />\n놀이중심교육과정 3주 진행",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "대학",
        "ref": 37
    },
    {
        "newstitle": "선린대 평생교육원, 심리상담사 1급 과정 26명 수료식",
        "subtitle": "신중년 일자리 지원사업 성과",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "경북지역대학",
        "ref": 29
    },
    {
        "newstitle": "대구한의대, 자율·창의적인 진로교육 활성화 공로 인정 '교육부장관상'",
        "subtitle": "맞춤형 시스템, 취창업 지원",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "대학",
        "ref": 28
    },
    {
        "newstitle": "[대학] 포스텍, 미세조직 생산 3D바이오프린팅 기술개발",
        "subtitle": "장진아 교수 등 연구팀 성과",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경북지역대학",
        "ref": 23
    }
]