export const newsData = [
    {
        "newstitle": "[주말&여행] 쉬엄쉬엄 마실 가듯 떠나요 '대구 수성구 내관지 길'",
        "subtitle": "푸른 숲길 따라 계곡 물소리·새소리…\"여기가 대구 맞나요\"",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 여행",
        "ref": 18088
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 '유경식당'…고소한 국물과 쫄깃한 대구 살 '일품'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 15557
    },
    {
        "newstitle": "5월 한달 매주 토요일 열리는 대구 서구 이현공원 '숲속 열린 음악회'",
        "subtitle": "봄여름가을겨울, 백지영, 박창근, 이솔로몬, 김태우, 에일리, 사필성밴드 등 출연",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "문화",
        "ref": 12914
    },
    {
        "newstitle": "5월 대구는 봄축제로 물든다…8일부터 17일까지 '판타지아 대구 페스타'",
        "subtitle": "약령시한방문화축제, 파워풀대구페스티벌 등<br />\n대구 대표 9개 봄축제 집중 개최...볼거리·즐길 거리 가득<br />\n대구로택시·이월드·스파크랜드·대구아쿠아리움 할인혜택도",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "문화특집-사전제작",
        "ref": 10955
    },
    {
        "newstitle": "[주말&여행] 부산 기장군 신평리 신평소공원, 우뚝한 돛대·반짝이는 조타륜…배 조형물 전망대 금방이라도 출항할 듯",
        "subtitle": "바닷가 벼랑길 따라 소공원 조성<br />\n'윷판대' 바위엔 왜장 물리친 전설<br />\n인근 백악기 이천리층 암석 신비<br />\n9천만년전 공룡발자국 화석 발견",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 여행",
        "ref": 9561
    },
    {
        "newstitle": "[주말&여행] 경남 밀양 삼랑진읍 트윈터널…터널 들어서자, 빛의 세상이다",
        "subtitle": "무흘산 뚫은 경부선 철도 복선 터널<br />\nKTX 개통되면서 '異세계'로 재탄생<br />\n은하수 향연-해저 탐험 구간 나뉘어<br />\n정신 놓고 보다가 시간의 무게 잊어<br />\n황금빛 가을 끝엔 쉬어가라는 카페도",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 여행",
        "ref": 9489
    },
    {
        "newstitle": "'2023 판타지아 대구페스타'…10월 대구는 문화예술 축제장",
        "subtitle": "대구국제오페라축제·월드오케스트라페스티벌·대구포크페스티벌 등<br />\n동성로에선 '컬처마켓 인 동성로'…10월 6일부터 대구는 가을축제 분위기",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "문화",
        "ref": 8551
    },
    {
        "newstitle": "[대구 맛집] 대구 달성군 '서산가마솥국밥', 진한 국물 얼큰한 내장탕…뒷맛까지 깔끔",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 8262
    },
    {
        "newstitle": "[경주 가볼만한 곳] 탁 트인 경관 벗 삼아 고요히 사색하기 좋은 경주 금오정",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "위클리휴",
        "ref": 7847
    },
    {
        "newstitle": "[조기자의 혼삶꿀팁] 중소기업 청년 전세대출, 80% 대출은 대출자의 신용·100% 대출은 해당매물의 상태 중시",
        "subtitle": "등기부 먼저 꼼꼼히 확인해야<br />\n은행서 가심사 받아보길 추천",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 7243
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 청룡 기운 받으러 구룡포로 팔공산으로…\"새해 건강福 많이 받으세요\"",
        "subtitle": "연휴기간 대구경북 당일치기 코스",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 커버스토리-설",
        "ref": 7147
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 예매 없이 진행되는 서대구역 개통 축하 음악회, 인기가수 공연 선착순 입장…\"한번에 몰리면 어떡하나\"",
        "subtitle": "대구 출신 이찬원 등 9명 공연…입장시간도 정해지지 않아<br />\n\"일찍부터 줄서야 하나…한 사람이 여러자리 맡게 될수도\"<br />\n서구청 \"시민들 자유롭게 와 편한마음으로 즐기라는 취지\"",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "문화",
        "ref": 6919
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .16 끝] 대구 도동서원(下)...정몽주 이후 끊어진 '의리'의 학문 계승, 김굉필의 정신 고스란히",
        "subtitle": "무오사화때 평안도 희천으로 유배생활…조광조 등 제자 양성<br />\n갑자사화로 처형됐다가 중종반정 후 명예 회복해 문묘 배향",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "문화",
        "ref": 6840
    },
    {
        "newstitle": "[단독] '대구 대표 시민 축제' 파워풀대구페스티벌, 내년부터 공공기관이 맡도록 추진",
        "subtitle": "지난해부터 민간단체 대구예총이 맡아와<br />\n대구시 \"체계적인 행사 운영 위해 추진\"",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "문화",
        "ref": 6500
    },
    {
        "newstitle": "[대구 맛집] 대구 서구 평리동 '부산쌈밥', 9000원으로 즐기는 쌈밥…고등어 무조림 일품",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "위클리 휴",
        "ref": 6068
    },
    {
        "newstitle": "[단독] 세달 남은 올해 파워풀대구페스티벌 '감독진 줄사퇴' 의사",
        "subtitle": "대구예총-감독진 불협화음…축제 3개월 앞 우려 목소리<br />\n올해부터 민간 주도로 진행<br />\n예총 \"사퇴 확정된 것 아냐\"<br />\n감독진 협의…차질없이 추진",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "문화",
        "ref": 5902
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .3] 중국 화산 장공잔도…높이 1600m 절벽에 만든 '세계서 가장 위험한 길'",
        "subtitle": "700년 전 원나라 도사가 도 닦는 동굴 마련 위해 40년에 걸쳐 만들어<br />\n나무발판·쇠줄 의지해 지나가야 하는 '허공 위의 길'<br />\n도사들이 사용하던 잔도, 지금은 관광객 줄 잇는 체험코스로 활용",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "문화",
        "ref": 5821
    },
    {
        "newstitle": "\"대구는 한국의 오사카…부산보다 남한의 중심지\" 국권침탈 전후 펴낸 '대구안내' 국문번역문 공개",
        "subtitle": "대구 거주 일본인이 대구 소개하기 위해 펴낸 책<br />\n대구시, 1905판과 1918년판 시 홈페이지에 공개<br />\n20세기 초 대구의 변화상 엿볼 수 있는 귀중한 자료",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "문화",
        "ref": 5783
    },
    {
        "newstitle": "'영화계 큰 별' 故 신성일기념관 11월 첫 삽...94억 들여 내년 말 준공 계획",
        "subtitle": "영천 괴연동 성일家 인근 건립<br />\n영화감상관·전시실 등 들어서<br />\n고인 업적 조명·영화제도 검토",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "경북문화",
        "ref": 5672
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 7번 국도 영덕 해안도로…동해안 드라이브 코스로 '딱'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 5669
    },
    {
        "newstitle": "[이슈분석] 대형건축물 미술작품 의무설치 '1% 법' 이대로 좋은가",
        "subtitle": "\"저승사자 같다\"\"고철 덩어리\"…흉물 된 설치작품<br />\n불공정관행으로 공공미술 가치 훼손<br />\n천편일률적 작품양산 등 예술성 논란<br />\n사후관리 잘 안돼 실효성 의문도 제기<br />\n\"도시환경에 기여하고 본래 취지 살려야\"",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "문화2",
        "ref": 5248
    },
    {
        "newstitle": "[대구·후쿠오카의 봄] 조금 일찍 매화 아래 숨은 봄…마음속 냉기까지 녹인 호수의 봄",
        "subtitle": "대구수목원 곳곳 매화 꽃눈<br />\n겨울 속 봄의 기운 느끼게 해<br />\n日오호리공원 내 호수 윤슬<br />\n산책객들 마음에 온기 선물",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 5207
    },
    {
        "newstitle": "은해사 조실 법타스님 \"민주화 운동 한 분들에게는 고마운 마음이지만  불교와 불교 문화 부정하면 안돼\"",
        "subtitle": "동안거(冬安居) 해제를 하루 앞두고 인터뷰<br />\n\"국민을 안전하게 데려가는 나룻배 같은 대통령 나와야\"",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "문화",
        "ref": 4999
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동호 '선성수상길'…물 위에 떠있는 출렁다리 건너볼까",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 휴",
        "ref": 4944
    },
    {
        "newstitle": "'역대 최대 규모 퍼레이드' 파워풀대구페스티벌 뜨거운 축제로 마무리",
        "subtitle": "5천여 명 퍼레이드와 거리예술제 참여<br />\n시민 퍼레이드 참여 2배 가까이 늘어",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "문화",
        "ref": 4890
    },
    {
        "newstitle": "퍼레이드 100여 팀 참가하고 시민 참여 확대…이번주 금요일 밤부터 '2024 파워풀대구페스티벌'",
        "subtitle": "10일 전야제 시작으로 11~12일 대구 중구 국채보상로 일원<br />\n해외 참가팀도 늘어 9개국 17개팀 500여명 참여",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "문화",
        "ref": 4719
    },
    {
        "newstitle": "[대구 맛집] 대구 남구 성당시장 '제일반점'…'찐노포' 볶음밥·탕수육, 맛·가성비 다 잡았네",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "위클리휴",
        "ref": 4662
    },
    {
        "newstitle": "[공연 In&Out] \"내가 선택한 거야. 이게 내 우주야\" 함께 울고 웃었다…'렛미플라이' 리뷰",
        "subtitle": "뮤지컬 '렛미플라이' 긴 여운 남긴 작품<br />\n대구 무대 선 박보검 배우 '청년 남원' 그 자체<br />\n모든 배우들 열연에 관객들 '기립박수' 보내",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "문화",
        "ref": 4590
    },
    {
        "newstitle": "[대구 맛집] \"방어 먹으러 오세요\" 대구 수성구 '방어진 참가자미' 참맛 방어와 끊임없는 곁들이음식",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "위클리휴",
        "ref": 4500
    },
    {
        "newstitle": "지구촌 안방 'K드라마 앓이'…일본선 4차 한류 붐",
        "subtitle": "언택트 문화소비 주축 넷플릭스 통해 영역 확장 가속<br />\n각국 언론 우수성 집중조명 \"독창적이고 구조도 탄탄\"<br />\n'겨울연가' '도깨비' 신드롬 계보 잇는 '사랑의 불시착'<br />\n젊은층 이어 K콘텐츠에 관심 없던 日 남성들도 '입덕'",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "대중문화",
        "ref": 4284
    },
    {
        "newstitle": "홍준표 대구시장 \"문화예술허브 달성군 옛 대구교도소 부지에 조성\" 문체장관에 요청",
        "subtitle": "12일 대구 찾은 유인촌 장관과 면담 갖고 부지 변경 건의<br />\n유 장관 당초 부지인 대구시청 산격청사 둘러보기도",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "문화",
        "ref": 4225
    },
    {
        "newstitle": "2020 포항愛ON K-POP 콘서트’온라인으로 포항에서 12월 4일 오후 7시 열려",
        "subtitle": "온택트 방식으로 개최...케이팝 스타 총출동<br />\n포항시민,경북도민들에게 활력과 자신감 전달",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": "경북문화",
        "ref": 4216
    },
    {
        "newstitle": "[언택트 힐링·치유] 봉화…한여름에도 발 시린 백천계곡, 원시림 고선계곡…",
        "subtitle": "대구경북 가볼만한 곳<br />\n낙동강 따라 청량산 생태탐방로 트레킹 예던길<br />\n매호유원지 래프팅 가족단위 스릴 즐기기 제격<br />\n동식물 생명체 보고 서벽금강소나무숲 산림욕",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 4190
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을<2> 달서구·달성군 ① 10월이 물드는 시간 일상 속 가을풍경 속으로",
        "subtitle": "대구 인근 계절 만끽할 명소 많아<br />\n'인생가을' 만나러 서남부 지역 여행",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3932
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 우리를 설레게 하는 것 (2) '야구 덕후' 부부가 다이아몬드보다 아끼는 것, 삼성 라이온즈 KS 우승 20주년 기념반지",
        "subtitle": "카페 지점명에 '베이스볼' 넣을 정도로 덕후<br />\n손님들도 야구 덕후일때 친구 만난 듯 기뻐<br />\n문화예술에 심취한 덕후는 '원정 관람' 일상",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3924
    },
    {
        "newstitle": "[대구 맛집] 대구 시지 고산역 '큰사랑 집밥',  엄마 손맛 그리울 때 '안성맞춤' 정갈한 집밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3918
    },
    {
        "newstitle": "[신간] 에곤 실레, 예술가의 표현과 떨림…천재 화가의 '솔직한 자기표현'과 마주하기",
        "subtitle": "20세기 표현주의 대표 예술가<br />\n에곤 실레 삶·작품·의미 짚어<br />\n그가 남긴 그림 100점도 수록",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리책1",
        "ref": 3917
    },
    {
        "newstitle": "[대학] 취업문 넓어진 경비지도사 인기",
        "subtitle": "특수경비원 제도 신설, 청원경찰 민간경비로 흡수,<br />\n공동주택.주요시설에 경비지도사 배치 의무화",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 3890
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (36) 윤복진] 북으로 간 동요시인…어린이 놀이문화 그린 詩 두각…방정환 추천으로 등단·작곡가 박태준과 동요집 발표",
        "subtitle": "6·25전쟁 때 월북…北문단서도 '동요 할아버지'라 불리며 입지 다져",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "문화",
        "ref": 3870
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 들안길 '스시미로', 15년 경력 일식셰프 정성 담은 초밥 오마카세",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3856
    },
    {
        "newstitle": "[구미 가볼만한 곳] 맨발로 거리 걸으며 '힐링' 구미 지산샛강생태공원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3773
    },
    {
        "newstitle": "[언택트 힐링·치유] 구미...캠프장·대형물놀이장·자연 숲교실 옥성휴양림",
        "subtitle": "대구·경북 가 볼 만한 곳<br />\n에코랜드 생태숲 일대 1.8㎞ 모노레일 타고 감상<br />\n카약·래프팅 등 저렴한 가격으로 즐기는 레저<br />\n박정희 前 대통령 생가에서 떠올리는 보릿고개",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 3757
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 모두가 기다리는 단 하루, 소중한 사람 떠올리기 딱 좋은 날",
        "subtitle": "대구경북 성탄절 분위기 '풍성'<br />\n팬데믹 후 더 소중하게 느껴져<br />\n'크리스마스' '홀리데이' 두고<br />\nEU 내부 방침에 논쟁 일기도<br />\n지나친 상업화는 되새겨봐야",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3639
    },
    {
        "newstitle": "대구간송미술관 개관전 20만명 돌파…마지막 이틀 간은 야간개장",
        "subtitle": "11월30일, 12월1일 이틀 간 오후 8시가지 야간 연장 운영",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "문화",
        "ref": 3507
    },
    {
        "newstitle": "대구콘서트하우스 챔버홀에서  창단연주회 여는 '루프트 콰르텟'",
        "subtitle": "솔라시안 오케스트라서 인연<br />\n독일음악 주제 현악4중주 선봬<br />\n21일 대구콘서트하우스 챔버홀",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "문화",
        "ref": 3429
    },
    {
        "newstitle": "'콘텐츠 공룡' 디즈니, OTT 아시아 허브 한국시장 공략",
        "subtitle": "하반기 국내 서비스 계기로<br />\n오리지널 콘텐츠 준비 한창<br />\n500억 들여 '무빙' 제작 결정<br />\n마블 시리즈 한국배우 영입<br />\n박서준 '더 마블스' 출연 소식",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "대중문화",
        "ref": 3367
    },
    {
        "newstitle": "올여름, 센 속편들이 온다…OTT 시리즈 속편들 줄줄이 공개",
        "subtitle": "K크리처 서막 연 '스위트홈'<br />\n장대한 화면 '파친코' 시리즈<br />\n유재석·권유리 예능도 눈길",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "대중문화",
        "ref": 3297
    },
    {
        "newstitle": "[개봉작] 뉴노멀",
        "subtitle": "일상공포에 로맨스 버무린 '참신한 K-호러'",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 영화",
        "ref": 3293
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 2024 주말적 허용 - 정치, 그 쓸쓸함에 대하여<2> 누구 편인지가 중요한 정치판…진영논리 안에선 논리도 무색",
        "subtitle": "'정치'란 단어 부정적 의미로 주로 사용<br />\n사내정치는 업무실력보다 눈치 더 중요<br />\n지지자들 팬덤정치도 정상적 사고 방해",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3280
    },
    {
        "newstitle": "권여현 홍익대 미대 교수, 고향 대구서 44번째 개인전",
        "subtitle": "현실서 억눌린 개인 욕망<br />\n신화·철학 넘나들며 표현<br />\n<br />\n\"꿈의 생성과정은 내 작업의 중요한 근거<br />\n 화면이란 놀이터서 일탈의 감각 드러내<br />\n 이야기가 어려울 뿐 그림은 어렵지 않아\"",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "문화",
        "ref": 3190
    },
    {
        "newstitle": "대구 출신 인기 가수 이솔로몬, 폐업 위기 시인보호구역 돕기 나선다",
        "subtitle": "무명 시절부터 시인보호구역과 깊은 인연<br />\n안타까운 소식 들은 후 당초 계획 변경해<br />\n7일 시인보호구역서 산문집 출간 팬사인회",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 3173
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 들안길 '금등어'…하얀 쌀밥 위 구운 고등어…'아는 맛'이 무섭다",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3114
    },
    {
        "newstitle": "시공 초월 '메타버스' 한류 확산 새 플랫폼 되나",
        "subtitle": "SM·하이브 등 대형 엔터기업<br />\n자체 플랫폼 만들고 비전 설정<br />\n네이버 운영 '제페토' 대표적<br />\n아바타 서비스로 수익 창출도<br />\n블랙핑크 개최 가상 팬사인회<br />\n전세계서 5000만명이나 몰려",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "대중문화",
        "ref": 3070
    },
    {
        "newstitle": "[대구 맛집]  동구 신천동 '송림식당', 고소한 밤·부추 양념 듬뿍…뭉티기도 '쫄깃'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3031
    },
    {
        "newstitle": "5월 재개관 수성아트피아, 재개관 기념 풍성한 공연·전시 선보여",
        "subtitle": "정명훈·임윤찬이 함께하는 뮌헨 필하모닉 내한 공연",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "문화",
        "ref": 3013
    },
    {
        "newstitle": "영화 흥행까지 견인…떡잎부터 남다른 아역 배우들",
        "subtitle": "박소이, 개봉영화 5편 '베테랑'<br />\n문승아, 캐릭터 이해력 타고나<br />\n전채은, 감정연기로 팬 눈도장<br />\n이한서, 애드리브 대처도 발군<br />\n조서연, 섬세한 감정표현 압권<br />\n최로운, 디테일한 연기 선보여",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "대중문화",
        "ref": 2990
    },
    {
        "newstitle": "[구미 가볼만한 곳] 새마을 중앙시장 - 먹거리 넘치는 먹방 성지",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "위클리휴",
        "ref": 2950
    },
    {
        "newstitle": "환승·돌싱·권태기…'매운맛' 무장한 연애 예능",
        "subtitle": "드라마 같은 달달한 사랑 탈피<br />\n금기 넘어서는 파격 설정까지<br />\n새 콘셉트 연애 리얼리티 화제<br />\n자극적인 측면 과도하게 부각<br />\n일부 출연자 인신공격 시달려",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "대중문화",
        "ref": 2942
    },
    {
        "newstitle": "[문경 가볼만한 곳] 개장 전 입소문 봉명산 출렁다리 '아찔함에 철렁'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2853
    },
    {
        "newstitle": "[대구 맛집] 대구 차이니즈 레스토랑 '초이홍', 강한 불맛 중식 매력에 빠져 '중화권 여행 중'",
        "subtitle": "맛나게 멋나게~",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리휴",
        "ref": 2848
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 건축의 3대요소와 인테리어",
        "subtitle": "구조와 기능과 美…셋 중 하나만 빠져도 내 대답은 \"NO\"",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "문화",
        "ref": 2740
    },
    {
        "newstitle": "2025년도 영남일보 신춘문예 시 3천5편·단편소설 238편 응모 '역대 최다'",
        "subtitle": "교도소서도 시·소설 모두 작품 보내와<br />\n미국·호주·중국·일본 등 해외서도 접수<br />\n詩 진정성, 소설은 완성도·참신성 강조",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "문화",
        "ref": 2719
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <2>달서구·달성군 ②\"작품이 따로 없네\" 도심 가까이서 즐기는 가을의 장관",
        "subtitle": "대구수목원·대명유수지 등 다양<br />\n선선한 공기 마시며 단풍길 산책<br />\n소복하게 핀 대상화도 가을 알려",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2694
    },
    {
        "newstitle": "[위클리포유 커버 스토리] \"산타 다녀간DAY 수고했어, 올해도\"",
        "subtitle": "'단꿈' 불과할 성탄절 기다리는 건<br />\n한 해 열심히 살아온 스스로에게<br />\n칭찬 건네고픈 마음 때문 아닐까",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2660
    },
    {
        "newstitle": "대구간송미술관 개관전 16일부터 온라인 예매 개시",
        "subtitle": "'여세동보(與世同寶)-세상 함께 보배 삼아'<br />\n1인 최대 6만원까지 예약 가능<br />\n이번 티켓 예매는 9월3일부터 22일까지 3주 간 관람분",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2638
    },
    {
        "newstitle": "'제14회 팔공산 산중·전통장터 승시' 10월 1~3일 동화사 경내서 개최",
        "subtitle": "불교문화 체험과 더불어 다양한 공연 즐길 수 있는 행사<br />\n스님들의 산중장터인 '승시'를 축제로 재현 눈길",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "문화",
        "ref": 2569
    },
    {
        "newstitle": "[경주 가볼만한 곳]  해식동굴 프레임 너머 바다와 일출이 장관인 경주 숨은 명소",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2511
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 대구 뚜벅이의 첫 동해선 여행 (1) 동해~삼척여행 미룰 이유, 없어졌다",
        "subtitle": "■  동해선으로 떠나는 강원도<br />\n교통편 불편해 가고 싶어도 못 갔던 곳<br />\n동대구역서 세 시간 만에 갈 수 있게 돼<br />\n동해선과 함께 새해 첫 여행 벅찬 감동",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "위클리커버스토리",
        "ref": 2452
    },
    {
        "newstitle": "대구출신 피아니스트 이은주씨 한국인 최초 빈국립음대 종신교수 임용",
        "subtitle": "\"빈은 느리고 보수적이지만 깊이있게 공부하지요\" <br />\n아시아인 임용 극히 드물어...심사 전과정 최고점",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "문화",
        "ref": 2446
    },
    {
        "newstitle": "[경산 가볼만한 곳] 숨통까지 탁 트인다…경산 갓바위 캠핑장 인기",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2445
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 예측 불가능한 재난…인류는 '희망'이란 이름으로 극복했다",
        "subtitle": "■ 책에 남은 재난의 기록들이 말하는 것",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2428
    },
    {
        "newstitle": "[언택트 힐링·치유] 영덕...옥빛물·기암괴석·나무 어우러진 비경 옥계계곡",
        "subtitle": "대구경북 가볼만한 곳<br />\n어탕국수·닭발 전통 맛집 가득한 영해 만세시장<br />\n장육사 인문힐링센터서 마음 충전 100% '여명'<br />\n숨은 보석 같은 삼사해상공원 어촌민속전시관",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 2403
    },
    {
        "newstitle": "박창근, 이솔로몬 출연 대구를 주제로 한 노래 부른다",
        "subtitle": "TBN대구교통방송 20일 '라디오택트 콘서트-대구를 부르다'",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "문화",
        "ref": 2392
    },
    {
        "newstitle": "[김준의 바다인문학] 갯장어 이야기",
        "subtitle": "흉측해서 외면받고 日帝땐 어획 통제…이제는 없어서 못먹는 보양식",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "W5 문화(바다인문학)",
        "ref": 2389
    },
    {
        "newstitle": "\"'19금'이어서 시청률이 이 정도로 잘 나올 줄은 몰랐다\"",
        "subtitle": "[인터뷰] 드라마 '부부의 세계' 변호사로 존재감 드러낸 대구시립극단 출신 배우 권혁<br />\n\"김희애, 내공과 상대 배우 생각해주는 배려, 촬영 현장서 연륜은 '우아함' 그 자체였다\"",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "문화",
        "ref": 2367
    },
    {
        "newstitle": "[대구 맛집] 대구 동구 김병숙반야월부부식당, 느끼한 해장국은 가라! 칼칼한 국물에 피로가 싹~",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2311
    },
    {
        "newstitle": "배우 박보검 출연에 높은 관심…뮤지컬 '렛미플라이' 대구 공연",
        "subtitle": "18~19일 오후 7시30분, 어울아트센터 함지홀<br />\n배우 박보검 출연 회차는 일찌감치 '매진'",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "문화",
        "ref": 2302
    },
    {
        "newstitle": "피아니스트 임윤찬 대구 리사이틀 합창석 추가 오픈…피켓팅 예고",
        "subtitle": "오는 16일 오후 2시 합창석 티켓 오픈<br />\n연주자 세밀한 표정 만날 수 있는 객석",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "문화",
        "ref": 2285
    },
    {
        "newstitle": "[시네 토크] '서울의 봄' 이태신 역 정우성",
        "subtitle": "'정의로운 인물'로 규정짓지 않고 배역 탐구…극중 인물과 전혀 다른 성격",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 영화",
        "ref": 2262
    },
    {
        "newstitle": "\"대구경북 통합, 경제적 효과보다 행정적 효과 클 것…중소도시 존중 필요\"",
        "subtitle": "■대구사회연구소·영남일보 공동 주최 대토론회 '대구를 말하다: 현안과 대안'<br />\n\"지역대학 새로운 학부교육 자원 찾아야…지역민과 외국인이 그 대상\"<br />\n\"청년문제 해결 위해선 '일자리 재단' 설립 등 장기적 정책 필요\"",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "문화-토론회",
        "ref": 2243
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 조개구이집 '라스베가스'…바다 뷰·포차 감성 '핫플'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2241
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 팬데믹 끝자락서 시작된 떨림의 순간들, 2023년 발자국으로 남다",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2220
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .13] 안동 병산서원(上)...서애 류성룡의 덕 품은 곳, 사방 트인 만대루서 '사계절의 명화' 감상",
        "subtitle": "1613년 존덕사 짓고 이듬해 위패 봉안되며 서원으로 승격<br />\n'우리나라 건축사의 백미' 명성에 걸맞은 만대루 건축방식<br />\n낙동강 백사장·병산이 서원 앞마당처럼 마주하도록 설계<br />\n계단·기둥목재마저 자연 그대로의 모습 살려 사용해 눈길<br />\n서애 셋째아들 류진이 심은 배롱나무, 여름이면 절경 이뤄",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "문화",
        "ref": 2213
    },
    {
        "newstitle": "[문경 가볼만한 곳] 문경 원도심 매력 찾아 떠나는 맛집 거리 '점촌점빵길'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2204
    },
    {
        "newstitle": "[언택트 힐링·치유] 안동…월영교 달빛투어·한옥·로열웨이 맞춤형 체험",
        "subtitle": "대구경북 가볼만한 곳<br />\n과거·현재·미래 전통문화 도시 글로벌 채널 홍보<br />\n방역 수칙 준수한 하회별신굿탈놀이 상설공연<br />\n인기 유튜버가 소개하는 신선·재미있는 콘텐츠",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 2183
    },
    {
        "newstitle": "겨울밤 빛으로 수놓는 '수성빛예술제' 23~31일 대구 수성못 일원에서",
        "subtitle": "수성구 지역 학생 1천여명 작품 전시 눈길<br>24, 25일 저녁에는 불꽃 드론쇼 수성못 하늘 장식<br>전문 작가의 작품 선보이는 \\'작가의 히든트랙\\'",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "문화",
        "ref": 2183
    },
    {
        "newstitle": "'미스터 트롯' 신예 신인선과 김수찬이 '딤프'와 인연 있었다",
        "subtitle": "딤프 뮤지컬스타 출신 김재현 김지훈은 오디션 프로그램 '더블캐스팅'에서 두각",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "문화",
        "ref": 2179
    },
    {
        "newstitle": "[뉴스後] 대구문화재단 조직문화 개선…독립적 인권경영위원회 출범",
        "subtitle": "간부 부적절 발언 이후<br />\n갑질예방 교육 등 실시<br />\n젊은 직원 의견 수렴도",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "문화",
        "ref": 2174
    },
    {
        "newstitle": "문체부, '야간 관광 특화도시' 공모…대구시 재도전 하나",
        "subtitle": "지자체 대상 '2024 야간관광 특화도시' 공모<br />\n한차례 고배 마신 대구시, 재도전 여부 주목",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "문화",
        "ref": 2161
    },
    {
        "newstitle": "'밤이 아름다운 대구', 문체부 '야간관광 특화도시' 공모에 재도전",
        "subtitle": "지자체 대상 '2024 야간관광 특화도시' 공모",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "문화",
        "ref": 2146
    },
    {
        "newstitle": "해외취업만 159명...대구보건대 치기공과 \"취업걱정 없어요\"",
        "subtitle": "1972년 대학설립과 동시에 개설된 오랜 전통가진 명문학과<br />\n2020 K-Move 사업에도 선정, 2021년 참여학생 전원 디오임플란트 미국지사로 파견<br />\n디지털화로 치과기공사 진출할 수 있는 직종도 다양해져",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 2117
    },
    {
        "newstitle": "[2023 전시 미리보기 .5] 동구문화재단…고흐 특별전·동촌조각축제…10주년 기념 다채로운 장르 한자리에",
        "subtitle": "3D 프린팅 기술로 붓 터치 등 고흐 원작과 유사한 입체감 구현<br />\n작품 만지기·섬유 향수 만들기…촉감·후각 활용한 체험 가능",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "문화",
        "ref": 2111
    },
    {
        "newstitle": "[구미 가볼만한 곳] 구미 새마을중앙시장서 푸짐한 인심을 느껴보세요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 설 TV",
        "ref": 2107
    },
    {
        "newstitle": "[주말&여행] 경북 고령 봄나들이…꽃향기 따라, 대가야 발자취 따라 봄맞이 가자",
        "subtitle": "강정리 봉화산 전망대 벚꽃 명소<br />\n금산재 구름다리 오르면 멋진 조망<br />\n대가야수목원 다양한 볼거리 갖춰<br />\n29~31일 고령대가야축제도 가볼만",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 여행",
        "ref": 2092
    },
    {
        "newstitle": "'디즈니+' 11월 국내상륙…OTT시장 콘텐츠 경쟁 가속",
        "subtitle": "디즈니, 콘텐츠 타사 제공 중단<br />\n마블·픽사 등 IP보유 최대 강점<br />\n한국 진출후 공격적 투자 예고<br />\n'스튜디오앤뉴'와 MOU 체결<br />\n오리지널 시리즈 제작 하기로<br />\n넷플릭스·티빙, 신작 출시 맞불",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "대중문화",
        "ref": 2082
    },
    {
        "newstitle": "[언택트 힐링·치유] 청도… 화랑정신 연계 39.2㎞ 코스 신화랑에코트레일",
        "subtitle": "대구경북 가볼만한 곳<br />\n역사·생태공원·동창천·기암괴석 어우러진 절경<br />\n경북도문화재 명중·운남·운강·선암고택 탐방<br />\n아름다운 운문호 다양한 전망대 정경 감상 코스",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 2080
    },
    {
        "newstitle": "배우이자 무용가 다나카 민 \"춤 통해서 세상 깨닫고 느낀다\"",
        "subtitle": "배우, 무용가 '다나카 민' 대구서 본지와 단독 인터뷰<br />\n이누도 잇신 새 영화이자 다큐멘터리 '이름 없는 춤' 출연",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "문화",
        "ref": 2072
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 미풍해장국, 고기·선지에 콩나물까지 골고루 제주식 해장국",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "위클리휴",
        "ref": 2061
    },
    {
        "newstitle": "극장서 내려온 영화들 OTT로 곧장 달려간다",
        "subtitle": "영화산업과 OTT 플랫폼의 협업<br />\n최근 텐트폴 영화들 이례적 유통 행보<br />\n기존 IPTV·인터넷 VOD서비스 생략<br />\n수익 창구 전환해 리스크 낮추는 시도<br />\n플랫폼서 투자해 독점공개 계약 맺기도<br />\n제작사 입장에선 수입원 보장 안전망",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "대중문화",
        "ref": 2049
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 아이돌 굿즈의 세계 : 소장용 넘어 생활용품으로 제작…앨범 대량 구매 후 '포카'만 빼고 버리기도",
        "subtitle": "보고 있어도 보고 싶은 스타와의 접점 굿즈<br />\n오픈런·웃돈거래에 자체 제작 '덕질 고수'도<br />\n한 해에만 8조원 규모 팬덤상품 시장 속으로",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2020
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 속으로 <1>군위",
        "subtitle": "\"가을을 좋아해\" 소녀의 고백에…세상이 발그레<br />\n빨간머리 앤이 좋아하던 가을 맞은 대구<br />\n군위 편입으로 더 풍성해진 모습 보여줘<br />\n떠나기 좋은 계절 군위 여행지 매력 소개",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2013
    },
    {
        "newstitle": "[문경 가볼만한 곳] 드라마 '옥씨부인전' 문경새재 오픈세트장으로 촬영지 탐방",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "위클리휴",
        "ref": 1997
    },
    {
        "newstitle": "[주말&여행] 경주 양남 수렴리 지경마을과 바다",
        "subtitle": "시선 강탈 그무바위·여기굼바위…있는지 없는지 모를 '지경'",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1981
    },
    {
        "newstitle": "[대구맛집] 대구혁신도시 '온기한그릇'…칼칼~한 순대전골로 밥 한 그릇 '뚝딱'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1978
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (16) 이상정] 그의 동생은 민족시인 이상화이고 아내는 최초의 여류비행사 권기옥이었다",
        "subtitle": "지역화단에 서양화 처음 소개, 대구 최초 현대시조작가이자 미술교사…민족·미술교육에도 힘써<br />\n대구 사회주의 독립운동단체 창립·활동하다 만주로 망명 항일운동...韓 첫 여류비행사와 결혼",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "문화",
        "ref": 1948
    },
    {
        "newstitle": "\"문화생활 맘껏 즐기게\" 대구형 할인쿠폰 오늘부터 발급",
        "subtitle": "공연 1매당 8천원·전시 최대 1만원<br />\n영화 6천원·스포츠 7천원까지 할인",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "문화",
        "ref": 1942
    },
    {
        "newstitle": "[주말&여행] 경남 거창 가조온천 꽃단지, 노랑·주황 사이 온갖 色의 스펙트럼…황화코스모스로 피어나다",
        "subtitle": "1987년 온천지역으로 고시된 가조땅<br />\n사방 1천m급 산들이 호위하는 분지<br />\n천변 따라 길이 420m·1만7261㎡ 꽃밭<br />\n온천단지 입구엔 무료 노천족욕장도",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "위클리여행",
        "ref": 1931
    },
    {
        "newstitle": "[포항 가볼만한 곳] 포항 구룡포시장 과메기 맛보고 해양미식축제 취향껏 즐기자!",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1924
    },
    {
        "newstitle": "화제의 중심에 선 '노브라 이슈'",
        "subtitle": "여스타 SNS 노브라 사진 올려<br />\n편안함 자연스러운 매력 과시<br />\n화사 \"불편하고 소화가 안돼\"<br />\n국내외스타 잇단 소신 발언에<br />\n\"취향 존중\" \"부적절\" 엇갈려",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "대중문화",
        "ref": 1905
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 범어동 '코메루'…두툼한 연어가 '듬뿍' 고소하고 달큰한 덮밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 설 TV",
        "ref": 1900
    },
    {
        "newstitle": "[대구 맛집] 대구 동구 신천동 '오월로', 해초쌈·꼬막해초비빔밥·모리국수…\"바다 맛 가득\"",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1875
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 스카이워크 걸으며 겨울 동해의 아름다운 매력에 흠뻑",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "위클리휴",
        "ref": 1872
    },
    {
        "newstitle": "구미출신 소리꾼 이소정 \"후학 양성…판소리 고장 구미 알리고 싶어요\"",
        "subtitle": "\"중학교때 판소리에 입문<br />\n주말마다 전주가서 배워<br />\n명창 박록주 고향인데도<br />\n40년간 불모지 안타까워<br />\n국악인 대다수가 수도권<br />\n지역출신 많이 배출되길\"",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "경북문화",
        "ref": 1848
    },
    {
        "newstitle": "'보험영업계 살아있는 전설' 예영숙 명예본부장의 2009년 책이 다시 주목받는 이유",
        "subtitle": "전영묵 삼성생명 사장 이달 CEO 메시지 통해<br />\n예 본부장의 책 '고객은 언제나...'추천해 화제",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "문화",
        "ref": 1846
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 성보콩국수, 극강의 고소함…사계절 영양만점 콩국수 일품",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1827
    },
    {
        "newstitle": "[대구 맛집] 대구 북구 서변동 '짬뽕스타', 진한 간짜장+차돌박이…실패 없는 환상 조합",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1820
    },
    {
        "newstitle": "견훤역 맹활약 배우 조유신...뮤지컬 '왕의 나라' 제2의 영탁 탄생 예고",
        "subtitle": "연기력·가창력 뛰어나 호평<br />\nTV드라마 '비밀의 집' 열연도",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "경북문화",
        "ref": 1809
    },
    {
        "newstitle": "댄스 서바이벌 '스테이지 파이터' 출연…대구 출신 발레리노 박민우 무용수",
        "subtitle": "\"언젠가 국악 배경으로 한 발레 작품 만들 거예요\"",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "문화",
        "ref": 1807
    },
    {
        "newstitle": "[흥미로운 명필이야기 .10] '해서제일' 구양순…세로로 길고 굳센 해서 후대에 모범, 고구려는 특사 파견해 배워오기도",
        "subtitle": "'붓 부서질 만큼 굳게 잡아' 기록<br />\n75세 때 쓴 '구성궁예천명' 유명",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "문화",
        "ref": 1793
    },
    {
        "newstitle": "천주교대구대교구, 전례없이 모든 미사 중단…불교계 등도 행사 연기·취소",
        "subtitle": "■ 지역 종교계도 '코로나' 직격탄<br />\n대구기독교총련, 예방 협조 문자<br />\n천주교, 청소년 주일학교 진행 중단<br />\n불교계도 손 소독제 비치 등 만전",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "문화",
        "ref": 1791
    },
    {
        "newstitle": "[주말&여행] 경남 함양 용유담, 푸른 물빛, 꿈틀대는 바위…용이 노니는 듯",
        "subtitle": "크고 작은 돌개구멍·기묘한 바위 장관<br />\n점필재·남명 등 암석 각자 300여개 남아<br />\n봄이면 수달래·산벚 뒤덮어 '꽃잔치'",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1782
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '대해생고기 아들집', 술안주 제격 뭉티기·특별함 한가득 육회비빔밥",
        "subtitle": "맛나게 멋나게~",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "위클리휴",
        "ref": 1782
    },
    {
        "newstitle": "'유럽 미술 300년' 전시, 6월10일까지 하양읍 '갤러리 한일'에서",
        "subtitle": "샤갈, 미로 등 유럽 유명 작가의 판화 및 회화 50점 선보여<br />\n갤러리 한일 건물도 은 6.25전쟁 직후 병원 자리로 눈길",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "문화",
        "ref": 1780
    },
    {
        "newstitle": "[대구 맛집] 수성구 옹기해물수제비칼국수, 수제비에 웬 김밥…입이 즐거운 반전의 맛",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1767
    },
    {
        "newstitle": "[인터뷰] 안동문화예술의전당 성장 이끈 조한익 공연기획팀장",
        "subtitle": "\"안동예당 새로운 10년은 상생 지역예술인 키우는 사업 추진\"",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "경북문화",
        "ref": 1752
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 오래도록 기억될 50개 기억 \"올해도 뜨겁게 안녕\"",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1748
    },
    {
        "newstitle": "이현비축기지, 북카페·전시장·공연시설로 리모델링",
        "subtitle": "올해 기본계획 용역 내년 설계진행<br />\n\"옛모습 최대한 살리는 것으로 가닥\"<br />\n수창동 KT&G 유휴부지 활용도 검토",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "문화",
        "ref": 1743
    },
    {
        "newstitle": "[문화계 Hot Issue] 대구시립예술단 소속 변화 찬반…\"단원들 연금 불이익 불보듯\" vs \"문예시설 통합 시너지 기대\"",
        "subtitle": "대구문예진흥원으로 통합 땐<br />\n공무원연금서 국민연금 전환<br />\n예술단 전문성 저하문제도 지적<br />\n市 \"당장 불이익 따지긴 어려워\"",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "문화",
        "ref": 1739
    },
    {
        "newstitle": "[언택트 힐링·치유] 고령… 청룡산 MTV자전거도로 산책하기도 좋은 코스…",
        "subtitle": "대구경북 가볼만한 곳<br />\n드라마 프로듀사·킹덤 촬영 좌학리 은행나무숲<br />\n친환경 숙박 시설·힐링 산책로 미숭산 휴양림<br />\n대가야 체험·건국설화 주인공 음악 분수대 눈길",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 1738
    },
    {
        "newstitle": "한국영화 배우 흥행 파워, 올해 주인공은 누가 될까",
        "subtitle": "■ 더 스크린 '톱 50 배우' 선정",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "대중문화",
        "ref": 1733
    },
    {
        "newstitle": "클래식 미래 이끌 대구 청년음악가들 신선한 무대",
        "subtitle": "수성아트피아·대구음악協 주관 청년 지원 프로그램<br />\n내일 '에로스' 테마 사랑의 노래<br />\n소프라노 김나영·류지은 등 무대<br />\n26일 공연선 성악·마술 앙상블",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "문화",
        "ref": 1732
    },
    {
        "newstitle": "[청송 가볼만한 곳] 겨울왕국 청송 얼음골·기암괴석 주왕산 신비로운 매력에 풍덩",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "위클리휴",
        "ref": 1728
    },
    {
        "newstitle": "엔터테인먼트 산업도 '메타버스' 시대로…",
        "subtitle": "코로나 여파 '온라인' 눈돌려<br />\n미래 비즈니스 모델로 급부상<br />\n아바타 형태 팬사인회 등 기획<br />\n인간 아닌 버추얼 배우도 예고",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": "대중문화",
        "ref": 1723
    },
    {
        "newstitle": "60세 가수의 코로나 돌파 무대 \"유튜브 채널로 팬들과 소통\"",
        "subtitle": "구미 거주 가수 김철수,<br />\n'장락철수 TV' 개설 4개월째<br />\n영상만 170개…꾸준하게 활동",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "경북문화",
        "ref": 1723
    },
    {
        "newstitle": "[김남희의 그림 에세이] 자화상에 깃든 두 화가의 삶·예술",
        "subtitle": "동서양 두 화가 윤두서와 렘브란트…그림으로 쓴 인생사",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1723
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기 <7> 6·25전쟁이 준 시련과 기회",
        "subtitle": "숨어지내던 '빈털터리' 이병철, 운전기사가 구한 돈으로 겨우 피란",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1722
    },
    {
        "newstitle": "[폐공간, 문화가 되다 .1] 대구 문화재생사업 현주소",
        "subtitle": "구도심 역사적 공간·산단 유휴지 재활용…문화재생 '투트랙' 추진",
        "newsdate": "2020-09-28T00:00:00",
        "page_title": "문화",
        "ref": 1712
    },
    {
        "newstitle": "[영천 가볼만한 곳] 별이 쏟아지는 영천 별빛야영장서 하룻밤 힐링",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1711
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 인천 무의도 실미도 트레킹",
        "subtitle": "'실미도'의 증오도 '천국의 계단' 속 사랑도 사라지고…코발트빛 바다만 남았네",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 트레킹",
        "ref": 1708
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 삼덕동 '갓잇' 익숙하면서도 새로움에 반하는 멕시칸의 맛",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1704
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 끝은 또 다른 시작  <6> 항구도시를 가다 ③ 대만 가오슝 (2)",
        "subtitle": "페리 타고 치진섬으로 '슝'…지하철 타고 야시장으로 '슝'",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1701
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <3> 중구·수성구 ① 대구 역사·예술 들으러 가을향기 따라 걸어봐요",
        "subtitle": "과거와 현재 공존하는 중구<br />\n예술 인프라 풍부한 수성구<br />\n걷기 좋은 계절 떠나는 여행",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1695
    },
    {
        "newstitle": "성탄절에 진심인 유럽, 몇 달 전부터 '미리 크리스마스'",
        "subtitle": "마트엔 한정판 과자류 가득<br />\n날짜별 선물 숨겨둔 달력도",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1694
    },
    {
        "newstitle": "[공연 In&Out]뮤지컬 '시카고' 대구공연 리뷰 \"시크하고 신랄한 한편의 쇼였다\"",
        "subtitle": "벨마의 관능적 몸짓과 록시의 광기 어린 춤 무대 압도<br />\n한글 번역 자막 대사의 뉘앙스 잘 느낄 수 있어 매력<br />\n밴드 라이브 연주는 시카고 클럽에 온 듯",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "문화",
        "ref": 1684
    },
    {
        "newstitle": "[경산시 가볼만한 곳] 일상에 지친 현대인 모여라…경산 치유의 숲서 '힐링'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1678
    },
    {
        "newstitle": "[대구 맛집] 대구 서구 '진미메기매운탕', 식지 않는 얼큰함…'제피 가루' 듬뿍 메기 매운탕",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1676
    },
    {
        "newstitle": "박상민, SG워너비 등 출연...대구 곳곳서 야외공연 펼쳐진다",
        "subtitle": "13·20일 '숲속열린음악회 with 이현공원'<br />\n18~20일 '2023 어울아트센터, 야외공연시리즈'",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "문화",
        "ref": 1672
    },
    {
        "newstitle": "짧고 단순한데 재밌다…'MZ세대 콘텐츠' 열풍",
        "subtitle": "자신만의 캐릭터 확실한 스타 모여<br />\n솔직한 입담과 통통 튀는 퍼포먼스<br />\n익숙한듯 이색적 포맷으로 흥행몰이<br />\n웹툰·웹소설 등 원작 콘텐츠도 인기",
        "newsdate": "2022-08-11T00:00:00",
        "page_title": "대중문화",
        "ref": 1666
    },
    {
        "newstitle": "대구시향 예술감독 선임 절차 진행 중 노조 찬반 투표 중간 집계 결과 발표해 논란",
        "subtitle": "마지막 실연평가 앞두고 리허설 중 쉬는시간에 발표<br />\n일각선 \"심사 중 투표 결과 발표는 심사 불공정 우려\"<br />\n노조 측 \"내부에서 발표한 것이어서 문제되지 않아\"",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "문화",
        "ref": 1654
    },
    {
        "newstitle": "[대구맛집] 대구 달서구 '아보카스시'···평범함은 가라, 특제 소스 '듬뿍' 올린 퓨전초밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1654
    },
    {
        "newstitle": "나훈아 마지막 콘서트 하반기 일정 공개…대구·안동 공연 포함",
        "subtitle": "나훈아 \"남아있는 혼 모두 태우겠다\"<br />\n11월2일 안동체육관·12월7~8일 대구EXCO<br />\n마지막 서울 공연 일정 추후 공지 예정",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "문화",
        "ref": 1654
    },
    {
        "newstitle": "외면 받던 '여성 서사' 한국영화산업 중심에 서다",
        "subtitle": "비주류 관념 깨고 흥행 연타…점차 상업영화로 외연 확장",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": "대중문화",
        "ref": 1648
    },
    {
        "newstitle": "[대구 맛집] 동구 '부자집식육식당', 신선 육회비빔밥+단짠 불고기…'혜자스럽다'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1635
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 제주도 '뚜벅이 여행' (2) 무지개 해안 따라 꼬닥꼬닥 걷다보면 지쳐있던 마음에 푸른 꿈이 몽글몽글",
        "subtitle": "바닷길 따라 걷기 좋은 용연·용두암·해안도로<br />\n작고 완만한 오름 도두봉·청량했던 한라수목원<br />\n풍경은 화려하지 않지만 걷다 보면 깊은 여운이<br />\n낯선 풍경 찾아 떠난 곳서 새로운 내 모습 찾아",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1630
    },
    {
        "newstitle": "'인플레 100%' 아르헨티나, 국민들이 버틸 수 있는 이유",
        "subtitle": "[세계를 보는 창] 인플레이션과 화폐 가치",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 영화",
        "ref": 1627
    },
    {
        "newstitle": "[위클리포유 커버 스토리] '다꾸'로 갑진년을 값지게…\"스마트폰 시대에도 '쓰는 맛' 포기 못해\"",
        "subtitle": "1유로 저렴이부터 20유로 고가라인까지 다양…팬덤계 굿즈도 인기<br />\n\"SNS 아닌 아날로그 공간서 생각 정리하는 느낌 좋아 계속 쓰게 돼\"",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1623
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 .1] 이상화...\"문학인은 삶을 기록하고 민족언어 지켜야\" 시대의 감옥에서 치열하게 몸부림친 항일시인",
        "subtitle": "60여편 작품 속 탁월한 감수성과 감각…오늘날 우리들 삶에도 그의 저항정신 깃들어<br />\n대구의 품격 높인 문화예술 선구자 그들을 기록하다",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "문화(신년특집, 대구인물)",
        "ref": 1622
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 해파랑 공원서 바닷바람 맞으며 해안길 걸어요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1613
    },
    {
        "newstitle": "[경북 맛집] 울진군 울진읍 '칼국수식당'…40여년 전통 울진 로컬 '회밥' 맛집",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1596
    },
    {
        "newstitle": "대구시향 지휘자 줄리안 코바체프에 전국서 러브콜",
        "subtitle": "교향악단으로부터 객원 지휘 요청 잇따라<br />\n부천필·광주시향·대전시향 등 연락<br />\n\"연주력 인정받은 듯해 자부심 느껴\"",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "문화",
        "ref": 1587
    },
    {
        "newstitle": "[흥미로운 명필이야기 .13] '안체(顔體)' 안진경…민간 서법 융합, 혁신적 서체 개발",
        "subtitle": "육중·입체감 있는 글자 모양<br />\n불의 굴하지 않는 성품과 닮아<br />\n왕희지에 필적할 만한 서예가",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 1576
    },
    {
        "newstitle": "[안동 가볼만한 곳] 여름 내내 붉은 백일홍 가득 체화정서 느끼는 선비 정신",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1557
    },
    {
        "newstitle": "고두심도 곧 초능력자로 이름 올린다…K-히어로물 열풍",
        "subtitle": "'무빙' '경이로운 소문2' '힙하게' 등<br />\n대세 초능력드라마 인기 바통 이어<br />\nJTBC 내년 방영 '히어로는…'서<br />\n불면증에 걸린 예지몽 능력자 役<br />\n지구·세상보다 가족·이웃에 무게<br />\n할리우드 액션 히어로물과 차별화",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "대중문화",
        "ref": 1553
    },
    {
        "newstitle": "[흥미로운 명필이야기 6] '왕희지 스승' 위부인...종요의 서풍 이어받은 여류 서예가",
        "subtitle": "서예이론 새로운 길 제시 후세 추앙<br />\n\"힘과 근력 풍부한 글씨는 대성\"<br />\n7가지 필법 담은 '필진도' 남겨<br />\n오늘날 '영자팔법'으로 진화해",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "문화",
        "ref": 1541
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브<4>] 이쾌대...인물 표정묘사·탁월한 조형감각 통해 고난받는 민족현실 적나라하게 표출",
        "subtitle": "광복 후 남·북 이념 희생양되며<br />\n쓸쓸히 잊혀간 '비운의 천재'",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "문화",
        "ref": 1538
    },
    {
        "newstitle": "[영천 가볼만한 곳] 우리나라서 부처님 가장 많은 그곳…영천 만불사",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1533
    },
    {
        "newstitle": "[명필 이야기-4]. 초성(草聖) 장지",
        "subtitle": "장초를 서예 예술의 최고봉으로 끌어올린 후한 말 서예가<br />\n왕희지도\"장지의 초서에는 내가 미치지 못한다\" 했을 정도",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "문화",
        "ref": 1530
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 .9] 이장희, 섬세·감각적 표현으로 근대시 새 지평 '활짝'",
        "subtitle": "대구 부호의 아들로 편안한 삶 거부하고 시인의 삶 선택…29세로 사망 전까지 작품 40여편 발표<br />\n멀리서 들려오는 쓸쓸한 벌레소리·고양이 털처럼 부드러운 봄…자연을 시각화해 시로 표현",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "문화",
        "ref": 1517
    },
    {
        "newstitle": "[대구 맛집] 경산 영남대 '천봉 김치찌개', 김치찌개에 직화불고기…가성비 집밥 한 상",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1517
    },
    {
        "newstitle": "\"긴팔원숭이·사막여우 만나러가요\"…구미 체험형 동물원 쥬쥬동산 인기",
        "subtitle": "고아읍에 1만5867㎡ 규모<br />\n전시·체험장 등 64곳 마련",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "경북문화",
        "ref": 1508
    },
    {
        "newstitle": "[폐공간, 문화가 되다 .6·<끝>] 인천아트플랫폼...개항기 근대건물거리 '문화 리모델링'",
        "subtitle": "슬럼화된 구도심 재생 기지개",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "문화",
        "ref": 1506
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕대게의 '원조' 영덕 차유마을서 대게 즐기자",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1504
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (20) 이인성] 서양화를 서양화답게 그린 천재냐 일본의 시각으로 그린 출세지향자냐",
        "subtitle": "조선미전 휩쓰는 등 한국 근대미술의 화려한 족적...일본서도 극찬<br />\n유난히 붉은 흙색 선호...타고난 예술감각과 결합 '향토색론' 구현<br />\n세 번의 결혼과 두 자녀의 죽음, 그리고 오발탄 사망 등 삶은 비운",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "문화",
        "ref": 1486
    },
    {
        "newstitle": "할리우드 공백 메운 '반도' 아시아 스크린을 깨우다",
        "subtitle": "개봉 한달 8개국서 471억 매출<br />\n대만·싱가포르선 좌석 축소에도<br />\n올 최고 흥행작 등극 \"미친 결과\"<br />\n베트남선 역대 韓영화 신기록<br />\n\"카체이싱은 할리우드 보는 듯<br />\n관객이 원하는 모든 것 담아내\"<br />\n현지언론들 호평 속 대박 질주",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "대중문화",
        "ref": 1484
    },
    {
        "newstitle": "[흥미로운 명필이야기 .8] '왕희지 아들' 왕헌지…유창·매끈한 초서 필적 빼어나 부친과 나란히 '二王'으로 불려",
        "subtitle": "부친 스승 위부인에 글 배워<br />\n18개 항아리 얽힌 일화 유명<br />\n中 저장성 사오싱 공원 조성",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "문화",
        "ref": 1480
    },
    {
        "newstitle": "[대구 맛집]  대구 중구 대봉동 '수오미엔'… 우육면·마장면…대구서 즐기는 대만의 맛",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1478
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5>대구 가을 풍경의 주인공 '팔공산'",
        "subtitle": "입구부터 노란 은행 반기고<br />\n갓바위 가는 길 붉게 물들어<br />\n가을정취 느끼려는 발길 분주",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1474
    },
    {
        "newstitle": "피아노와 함께 하는 가을밤…'2023 달성 100대 피아노'",
        "subtitle": "23~24일 사문진 상설야외공연장<br />\n피아니스트 김정원 예술감독 맡아<br />\n무대 가까운 관람석은 돗자리석으로",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "문화",
        "ref": 1463
    },
    {
        "newstitle": "짧고 강렬하게…'숏폼'이 대세",
        "subtitle": "길어야 10분…모바일 최적화 콘텐츠<br />\n단시간 내 몰입·공감대 형성이 목표<br />\n젊은층 타깃 웹 드라마·예능 대표적<br />\n제작·공유 경계 불분명해지는 시장<br />\n대기업 중심서 '창작 주체' 확장 형세",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "대중문화",
        "ref": 1462
    },
    {
        "newstitle": "극동방송 어린이 합창단 650여명의 감동의 하모니…'2023 나라사랑축제' 대구서 성황",
        "subtitle": "13일 대구 엑스코서...전국 13개 지사 합창단 한자리<br>대한민국 근현대사 조명하며 나라사랑 메시지 전달",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "문화",
        "ref": 1460
    },
    {
        "newstitle": "[주말&여행] 경남 의령 '호국 의병의 숲'",
        "subtitle": "꽃길따라 강물따라 가을 속으로…<br />\n곽재우 장군 첫 승리한 곳 '의병의 숲' 조성<br />\n낙동강변 온갖 꽃 심어 광활한 꽃밭 만들어<br />\n황화 코스모스·아스타 국화·댑싸리 등 장관<br />\n남강·낙동강 만나는 기강나루 달맞이 명소",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1457
    },
    {
        "newstitle": "청도 5년만에 달집태우기와 도주줄당기기 열린다",
        "subtitle": "읍면별 도주줄당기기 가닥줄 제작 한창<br />\n달집제작은 재선충 확산 막기 위해 솔가지 일괄채취",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "경북문화",
        "ref": 1448
    },
    {
        "newstitle": "[경산 맛집] 경산 진량읍 '풍성맷돌두부', 정겨운 구수함…식욕 부르는 포슬포슬한 순두부",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1446
    },
    {
        "newstitle": "켰다 하면 연애 예능…이젠 '하룻밤' 아이템까지",
        "subtitle": "■ '날것 그대로' 연애 예능 홍수시대<br />\nMZ 겨냥 다양한 콘텐츠 변주 속속 등장<br />\n솔로지옥2·사내연애 등 올해만 20여편<br />\n혼숙·체인 등 자극·도발적 설정 봇물<br />\n\"비혼 만연한 사회…진지한 접근 필요\"",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "대중문화",
        "ref": 1440
    },
    {
        "newstitle": "[문화계 Hot Issue] 진용 갖추는 대구문화예술진흥원…내달 출범 대구문화예술진흥원, 문예회관에 둥지 튼다",
        "subtitle": "\"통합기관 중 가장 상징적인 곳에 원장실·사무공간 두기로\"<br />\n내년부터는 대구예술발전소·수창청춘맨숀 공공위탁 운영",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "문화",
        "ref": 1429
    },
    {
        "newstitle": "화려한 라인업과 풍성한 무대…대구 달군 EDM 향연",
        "subtitle": "[리뷰] 대구서 처음 열린 '벡터 디제이 페스티벌'",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "문화",
        "ref": 1425
    },
    {
        "newstitle": "[포항 가볼만한 곳] '새 단장' 포항 송도카페거리서 차 한잔과 바다 낭만에 풍덩",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "위클리휴",
        "ref": 1418
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 속으로 <1>군위 ②소리없이 익어가는 군위의 가을 어린시절 할머니 댁 정겨움 닮아",
        "subtitle": "팔공산에 먼저 찾아온 가을의 정취<br />\n'혜원의 집' 마당엔 밤·감 주렁주렁<br />\n대구시민부터 다양한 관광객 발걸음",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1411
    },
    {
        "newstitle": "대구 남구 이천동 고미술거리에 복합문화공간 개관",
        "subtitle": "지상5층 규모 대구아트파크<br />\n박재환 전 문예회관장 결실<br />\n아트홀·갤러리·연구소 둥지",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "문화",
        "ref": 1406
    },
    {
        "newstitle": "코로나 사회적 단절 외로움 '먹방·쿡방'으로 달랜다",
        "subtitle": "1인가구·언택트 확산 맞물려<br />\n안방극장 요리·음식프로 넘쳐<br />\nMBC TV '요리를 멈추지마'<br />\n백종원 손잡고 쌍방향 요리쇼<br />\nKBS TV '신상출시 편스토랑'<br />\n6인의 스타들 필살 메뉴 공개",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "대중문화",
        "ref": 1402
    },
    {
        "newstitle": "[대구 가볼만한 곳] 삼국유사테마파크, 북유럽 감성 눈썰매장서 신나게 즐기면 '추위는 OUT'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "위클리휴",
        "ref": 1399
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기〈6〉이병철·조홍제 삼성물산 창업하다",
        "subtitle": "오징어로 홍콩과 거래 튼 三星物産株式會社(삼성물산주식회사) , 1년반 만에 업계 7위 도약",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1393
    },
    {
        "newstitle": "[흥미로운 명필이야기-7] '서성(書聖)' 왕희지...옷이 닳아 구멍날 정도로 글씨 연습",
        "subtitle": "행서에 뛰어나 '천하제일행서' 칭송<br />\n어릴때부터 재능 뛰어났어도 겸손<br />\n진보적 사상에 창의적 인물로 평가<br />\n'난정서' '황정경' 모사본으로 전해",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "문화",
        "ref": 1389
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 다시 만나는…왕가위의 '화양연화'…내 인생의 '화양연화'",
        "subtitle": "영화, 재개봉…추억, 재상봉",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1389
    },
    {
        "newstitle": "[주말&여행] 경남 밀양 표충사 한계암, 소박한 한칸 법당…불교예술 거장 '혜각·석정·수안' 6년간 묵언수행",
        "subtitle": "인간문화재 혜각 스님이 1966년 중창<br />\n불상은 금강산 유점사서 모셔와 개금<br />\n암자 오르는 계곡 금강동천이라 불려<br />\n물소리·기암·폭포…기분 좋은 오솔길",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1383
    },
    {
        "newstitle": "[언택트 힐링·치유] 예천…사찰음식·명상 체험 여유롭게 쉬어가는 용문사…",
        "subtitle": "대구경북 가볼만한 곳<br />\n사계절 내내 참가자 발길 이어지는 템플스테이<br />\n삼강주막 연계 방문 풍양 강문화전시관 새 명소<br />\n소백산 하늘전망대·명당 태실 5개소 파워 스폿",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 1381
    },
    {
        "newstitle": "드라마 역사왜곡 일파만파…\"철저한 고증·자기검열 거쳐라\"",
        "subtitle": "중국풍 설정 논란 '조선구마사'<br />\n방송 2회만에 전격 폐지 결정<br />\n김치·한복 등 신동북공정 따른<br />\n대중 反中정서 간과 반발 불러<br />\n中소설 원작 드라마 전전긍긍<br />\nJTBC '설강화'도 구설수 올라<br />\n역사 왜곡·中자본 투자 눈총<br />\n일부선 창작력 위축될까 우려",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "대중문화",
        "ref": 1381
    },
    {
        "newstitle": "대구치맥페스티벌 등 25개 축제, '2024~2025 문화관광축제' 선정",
        "subtitle": "경북에선 포항국제불빛축제, 고령대가야축제 포함",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "문화",
        "ref": 1376
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '잠실돈까스', 달짝지근한 옛맛 그대로…추억의 '경양식 돈가스'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1363
    },
    {
        "newstitle": "[대구 맛집] 서구 '박가네아구미주구리' , 갓 잡아온 듯 '싱싱' 오독오독 씹히는 미주구리",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1362
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 가슴 따뜻한 위로 주는 벽화, 칠곡 '괜찮아 거리' 인기",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1358
    },
    {
        "newstitle": "[흥미로운 명필이야기 .15] '필간(筆諫)' 유공권…맑으면서도 호방한 해서로 명성",
        "subtitle": "구양순·안진경의 중간형태<br />\n현비탑비는 후세 임서의 모범",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "문화",
        "ref": 1356
    },
    {
        "newstitle": "[제13회 달서책사랑 전국주부수필공모전] 전국 넘어 해외서도 출품…대상은 박혜균씨 '아버님과의 대화'",
        "subtitle": "539편 접수…시상 내달 24일<br />\n수필집으로 제작 도서관 비치",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "문화-달서책사랑 주부수필공모",
        "ref": 1346
    },
    {
        "newstitle": "[인물로 보는 대구문화 (40)] 이명희, 37세에 김소희 문하 들어…판소리 이수 무형문화재",
        "subtitle": "어린 시절 대구서 여성국극단 공연 보며 춤·노래 따라 부르다 한국정악원서 스승들과 인연<br />\n16세 '춘향전' 첫 무대 후 다시 소리한 지 7년만인 44세때 전주대사습놀이 대통령상…영남 판소리 전수 한길<br />\n공동기획",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "문화",
        "ref": 1343
    },
    {
        "newstitle": "'코로나 쇼크' 한국영화 여름시장서 흥행 반전 성공할까",
        "subtitle": "'영웅' '모가디슈' '반도' '승리호' 등 제작비 100억 이상 대작들 여름시장 겨냥",
        "newsdate": "2020-05-23T00:00:00",
        "page_title": "대중문화",
        "ref": 1331
    },
    {
        "newstitle": "'불교경전의 왕' 법화경, 유물로 만나다…'법화경-평화와 공생의 메시지' 展",
        "subtitle": "러시아과학아카데미·中 둔황연구원 등 6개국 12개 기관 협력<br />\n둔황막고굴 벽화 소개 패널·각국 언어 사본 등 190여점 소개<br />\n오는 11일 ~ 9월30일 한국SGI 수성문화회관…사전예약 필수",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "문화",
        "ref": 1331
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 끝은 또 다른 시작 <6> 항구도시를 가다 ③ 대만 가오슝 (1)",
        "subtitle": "도시와 바다, 생활과 여행 공존<br />\n한마디로 규정할 수 없는 도시<br />\n황홀한 노을·남국의 나무 랑데부<br />\n해 지면 진짜 매력 드러나는 곳",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1329
    },
    {
        "newstitle": "영주 관사골, 철도역사 스토리 입고 핫플이스 됐다",
        "subtitle": "市, 공공미술 프로젝트 추진<br />\n기차 있는 벽화마을로 변신<br />\n철도 관련 콘텐츠 조형물 설치<br />\n지역 특색 갖춘 명소로 부상",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "경북문화",
        "ref": 1326
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (17) 이육사] 17회에 걸친 옥살이...수인번호 264의 저항문학은 그렇게 피어났다",
        "subtitle": "안동 도산면서 퇴계 14세손으로 출생...대구기반 항일 활동·조선일보 대구지국 기자생활도<br />\n조선銀 대구점 폭탄투척사건 연루돼 복역…고향 추억·광복 염원 '육사시집' 발간",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "문화",
        "ref": 1325
    },
    {
        "newstitle": "[안동 가볼만한 곳] 드라마 촬영지로 '주목'…연꽃 피는 안동 군자마을",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1323
    },
    {
        "newstitle": "8개 본부 한꺼번에 채용…유사 부문 눈치싸움 속 어부지리 가능성",
        "subtitle": "[문화계 Hot issue] 대구문화예술진흥원 본부장·관장 공모<br />\n오페라 하우스·문화예술회관·콘서트 하우스 성격 비슷<br />\n특정 자리 몰릴 수도…\"경쟁률 낮은 곳 검증 확실히 해야\"",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "문화",
        "ref": 1312
    },
    {
        "newstitle": "故 줄리안 코바체프 전 대구시향 상임지휘자 장례, TC태창이 맡을 듯",
        "subtitle": "TC태창에 마지막으로 몸담아<br />\n장례 절차 관계기관 협의 후 공지",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "문화",
        "ref": 1307
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 대구콘서트하우스 파이프오르간 도입 딜레마",
        "subtitle": "고전적 음색·웅장한 아름다움…'천상의 악기' 바라만 봐야 하나<br />\n오르간 없어 필요할땐 대여 불가피…2013년부터 도입 논의<br />\n제작비만 수십억원…도입하더라도 활용도 어떻게 높일지 과제<br />\n타지역엔 파이프오르간 도입 추세…다양한 레퍼토리 소화 장점<br />\n유네스코 음악창의도시 대구에 걸맞은 인프라 필요 지적",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "문화",
        "ref": 1298
    },
    {
        "newstitle": "문화도시 탈락 대구시, 뽑은 인력 어떡하나…",
        "subtitle": "〈이슈분석〉 문화도시센터 운명<br />\n정부 평가 등 감안해 센터장 공개채용<br />\n사업 탈락에 전담기구·인력 활용 숙제<br />\n市 \"향후 계획은 조만간 논의해봐야\"",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "문화",
        "ref": 1295
    },
    {
        "newstitle": "[대구 맛집] 대구 시골향참나무장작구이…기름기 없는 '겉바속촉' 누룽지 통닭",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1293
    },
    {
        "newstitle": "[대구맛집] 대구 남구 '지오네 키친'…대구서 즐기는 정통 이탈리아식 피자",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1293
    },
    {
        "newstitle": "[대구 맛집] 대구 황금동 '미자포차'…죽변항 공수한 백고둥, 신선·쫄깃 엄지척",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1293
    },
    {
        "newstitle": "[김준의 바다인문학] 명태",
        "subtitle": "칼바람에 얼었다 녹았다…스무 번의 혹한을 견뎌내면 황태가 됩니다<br />\n명천 태씨가 잡아 붙여진 이름<br />\n말린 기간따라 흑태·먹태·황태<br />\n20㎝ 이하 새끼 명태는 노가리<br />\n조선시대 쌀과 교환 '명태무역'<br />\n국가가 장려, 사무역으로 확대<br />\n60년대 한번에 1천마리도 잡혀<br />\n목숨걸고 '선넘어' 조업하기도",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "문화",
        "ref": 1291
    },
    {
        "newstitle": "[안동 가볼만한 곳] 성큼 다가온 봄날, 안동 하회~병산 선비길 걸어요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1291
    },
    {
        "newstitle": "스튜디오끼로 대구아트페어 참가한 배우 이광기 \"부모님 고향 성주...대구경북에 애정 많아\"",
        "subtitle": "\"미술웹드라마를 제작하고 싶어... NFT나 메타버스 등을 활용한 디지털 플랫폼에도 관심\"",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "문화",
        "ref": 1286
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (21) 정소산] 궁중무희 마지막 세대...그의 춤은 왜 50년 넘도록 문화재 등록이 이뤄지지 않는가",
        "subtitle": "조선·달성권번 춤 지도, 한국적 소재 창작 무용 만들어 본인 공연보다 제자 통해 꾸준히 무대 올려<br />\n궁중무용의 장중함과 민속무용의 소박한 춤정신 담아 만든 '수건춤' 대구시 무형문화재로 지정",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "문화",
        "ref": 1282
    },
    {
        "newstitle": "[울진 가볼만한 곳] 물길·바위 절경 굽이치는 울진 백암산 신선계곡",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1282
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <4> 서구·남구 ① 삶을 어루만지는 가을 숲 향기…대구 '리틀 포레스트'를 찾아서",
        "subtitle": "도시 공원·숲, 인간에 힐링 선물<br />\n앞산·이현공원도 가을이 한가득<br />\n시민 감성 저격할 여행지 속으로",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1280
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 영의정과 대제학",
        "subtitle": "대기근 때 영남곡식 나눈 영의정 '정태화' 조선 제일 대제학 대구 인재 '서거정'",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1272
    },
    {
        "newstitle": "[대구 맛집] 양산도 대구범어점, 정갈한 장어덮밥 한상 '기운 솟는' 든든한 한끼",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "위클리휴",
        "ref": 1269
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 대구시향 코로나 탓하며 2년 불참...예술의전당 교향악축제 올핸 초청조차 못받아",
        "subtitle": "전국 교향악단 모여 펼치는 축제<br />\n올해 20개 오케스트라 참가 공연<br />\n대구시향 알릴 기회 스스로 포기<br />\n일부선 \"공연 의지있나\" 의구심",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "문화",
        "ref": 1268
    },
    {
        "newstitle": "[주말&여기어때!] 대구 동인동 '바노 카페', 비누향 대신 커피향 가득…추억의 목욕탕 카페로 부활",
        "subtitle": "40여년간 명성사우나로 영업하던 곳<br />\n세신실·여탕 입간판 등 그대로 유지<br />\n콘셉트 특이하지만 커피 맛도 특별<br />\n유기농 원두·젤라또 등 맛으로 승부<br />\n배대호 대표 \"전국서 찾는 곳 되고파\"",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1264
    },
    {
        "newstitle": "미술 정경희씨, 공예 공경화씨, 민화  최유경씨, 서예 김순옥씨, 문인화 황동신씨 대상",
        "subtitle": "제41회 대구국제 미술·공예·서예·문인화대전",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "문화",
        "ref": 1263
    },
    {
        "newstitle": "[주말&여행] 고령 다산면으로 떠나는 가을 여행",
        "subtitle": "수억의 잎이 밝히는 노란 빛, 발길 닿는 곳에 길을 터주다",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1254
    },
    {
        "newstitle": "'미키17' '전,란' '베테랑' '범죄도시4'…팬들은 설렌다",
        "subtitle": "5년만에 메가폰 봉준호의 '미키17'<br />\n로버트 패틴슨·스티븐 연 등 출연<br />\n각본·제작 박찬욱, 넷플릭스와 협업<br />\n'전,란' 박정민·강동원·차승원 호흡<br />\n류승완 '베테랑' 후속편도 천만 도전<br />\n황정민·오달수·장윤주 라인업 유지<br />\n완전한 마동석의 영화 '범죄도시 4'<br />\n오컬트 영화 '파묘' 등도 관심 집중<br />\n2024년 극장가 기대작은?",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "대중문화",
        "ref": 1249
    },
    {
        "newstitle": "[TALK&TALK] 모나코 몬테카를로 발레단 유일한 한국인 수석무용수 안재용 \"대구 무대 설레고 기뻤다\"",
        "subtitle": "7~8일 수성아트피아서 '로미오와 줄리엣' 공연<br />\n티볼트 역...\"'매력적인 악역' 표현하고 싶었다\"<br />\n\"10대 본 '로미오와 줄리엣' 보고 발레리노 꿈\"",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "문화",
        "ref": 1245
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (24) 서동진] 서양화 재료와 서양 화풍 보급·전파한 대구 근대미술의 대부",
        "subtitle": "1920~30년대 대구거리·시골·사찰 풍경 다양한 소재 담아…서양화 회화적 표현기법 전수<br />\n이상화 등과 서양화 단체 '향토회' 발족 주도...6·25전쟁 후 정치·사회 활동에도 주력",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "문화",
        "ref": 1240
    },
    {
        "newstitle": "[대구 맛집] 대구 달서구 '참한우소갈비집', 맛있게 얼큰한 한우국밥…질 좋은 고기 듬뿍",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1239
    },
    {
        "newstitle": "계묘년 '검은 토끼의 해'...아양아트센터, '토끼야! 토끼야!'展",
        "subtitle": "내년 1월15일까지",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "문화",
        "ref": 1237
    },
    {
        "newstitle": "[세계를 보는 창] 인도 의료보건 산업의 모든 것",
        "subtitle": "세계 최대 '복제약 생산국'의 민낯…공공의료·시골일수록 의료서비스 열악",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1233
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 겨울 어떻게 보내나요? <2> 실외파 (2) 산에는 '먹' 물들고, 도시엔 '빛' 물든다",
        "subtitle": "마치 한 폭의 수묵화 같은 문경새재의 겨울 산.",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1233
    },
    {
        "newstitle": "좁아진 코미디 무대 넘어 트로트 새길 여는 개그맨가수들",
        "subtitle": "신파 걷어낸 흥겨운 멜로디에<br />\n기존인지도 활용 친근하게 접근<br />\n설자리 줄어든 개그맨에 활로<br />\n가요계 저변 확대한단 호평 속<br />\n지나친 난립 인한 대중싫증 우려",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "대중문화",
        "ref": 1230
    },
    {
        "newstitle": "[TALK&TALK] '개관 30주년' 갤러리신라 이광호 대표 \"30년 동안 미술계 지켜 고생했다고 박서보·이강소가 작품 빌려줘\"",
        "subtitle": "일찌감치 추상예술분야 주목<br />\n척박한 토양에 씨뿌리고 물줘<br />\n개념미술·미니멀아트에 무게<br />\n도날드 저드 등 대구에 첫소개<br />\n관람객 30% 서울 등서 찾기도",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "문화",
        "ref": 1229
    },
    {
        "newstitle": "[영주 가볼만한 곳] '겨울왕국' 소백산 오르고 웰빙 먹거리로 추위 잊어요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1229
    },
    {
        "newstitle": "[제27회 영남일보 책읽기상] '토닥토닥, 위로…' 허서진씨, 대학·일반부 최우수상",
        "subtitle": "중·고등, 조민서·고예은양<br />\n초등부, 강동호·박연우군",
        "newsdate": "2020-12-10T00:00:00",
        "page_title": "문화",
        "ref": 1223
    },
    {
        "newstitle": "벚꽃과 함께 즐기는 공연·전시…2023 동촌금호강 예술제",
        "subtitle": "4월2일까지 아양아트센터·지저동 금호강 둔치서",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "문화",
        "ref": 1221
    },
    {
        "newstitle": "[대구 맛집] 대구 '대들보 돼지갈비 대구탕'…'꽁꽁' 언 몸 녹이는 뜨끈한 대구탕",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1215
    },
    {
        "newstitle": "9일과 24일 밤 수성못서 360대 드론아트쇼 펼쳐진다...'제4회 수성빛예술제' 9일 개막",
        "subtitle": "내년 1월2일까지 25일간 열려<br>전시 참여팀 70% 이상이 주민",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "문화",
        "ref": 1214
    },
    {
        "newstitle": "안방극장 점령한 경상도 사투리…영화계도 접수",
        "subtitle": "K콘텐츠로 주목받는 경상권역 '말·말·말'",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "대중문화",
        "ref": 1208
    },
    {
        "newstitle": "\"종교 편향 논란 일으킨 '대구시 종교화합자문위원회' 폐지해야\"",
        "subtitle": "대구음악협회, 대구원로음악가회 등<br />\n지역음악단체 26일 대구아트홀서 토론회<br />\n\"예술의 자율성 제약 받는 것에 깊은 우려\"",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "문화",
        "ref": 1207
    },
    {
        "newstitle": "[영천 가볼만한 곳] 시원한 폭포·삼림 벗삼아 최상 트레킹 '영천 치산 계곡'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1207
    },
    {
        "newstitle": "[주말&여행] 경북 칠곡 각산마을, \"새해 소원 빌어볼까\"…수령 1천년 '말하는 은행나무' 신비",
        "subtitle": "키 30m 은행나무 칠곡군 보호수 지정<br />\n마을사람 고민 조언·해결 전설 전해져<br />\n서당 두개 간직한 각산1리 '선비마을'<br />\n독립운동 장석영·유학자 장복추 유명",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "위클리여행",
        "ref": 1206
    },
    {
        "newstitle": "[대구 맛집] 대구 달성군 '가창송하피자'…네모난 12조각 '1m 피자'…특별함에 감탄",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1205
    },
    {
        "newstitle": "[Hot issue] 달성문화재단 대표이사·수성아트피아 관장 누가 되나",
        "subtitle": "市 공공기관 개혁 여파…되레 구·군 문화예술기관 수장 자리 관심<br />\n'달성문화재단 대표이사' 공모 들어가…전현직 기관장·단체장 거론<br />\n수성아트피아 관장 자리는 건물 리모델링 감안해 당분간 공석으로",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "문화",
        "ref": 1196
    },
    {
        "newstitle": "대구수필문예대학 21주년...728명 수료생 배출 '수필가 사관학교'로 자리",
        "subtitle": "수료생중 125명은 신춘문예, 문예지 등에 등단<br>국내 공모전에도 178회에 걸쳐 수상자 배출<br>8월31일까지 41기 수강생 모집...20주 과정",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "문화",
        "ref": 1196
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 국화도·매박도·도지섬 트레킹",
        "subtitle": "'서해의 진주' 국화도, 썰물에 드러난 길 따라 도지섬·매박도 걸어서 간다",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 영화",
        "ref": 1195
    },
    {
        "newstitle": "역대 최다 작품 무대 오른다…제18회 대구국제뮤지컬페스티벌 6월21일 개막",
        "subtitle": "7개국 뮤지컬 작품 무대에 올라<br />\n'2.5차원 뮤지컬'도 만날 수 있어<br />\n가족 관객을 위한 패키지 티켓도",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "문화",
        "ref": 1194
    },
    {
        "newstitle": "[흥미로운 명필이야기 .14] '광소(狂素)' 회소…자유로움 속 벼락치는 형세의 초서",
        "subtitle": "만년의 대표작품 '자서첩'<br />\n中 역대 최고작으로 꼽혀",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "문화",
        "ref": 1192
    },
    {
        "newstitle": "영화계도 'NFT' 열풍",
        "subtitle": "블루필름웍스 업계 선두주자<br />\n윤여정 미개봉작품 분할 판매<br />\n카카오 한정출시 '특송' NFT<br />\n제너러티브 아트 사례 선보여<br />\n롯데시네마는 NFT 굿즈까지<br />\nK-콘텐츠 신성장동력 기대감",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "대중문화",
        "ref": 1190
    },
    {
        "newstitle": "관광·공연·체험 가득 '색다른 문경여행'...4일부터 에코랄라 페스티벌",
        "subtitle": "여행패키지 상품 등 한정 판매<br />\n구매땐 랄라콘서트 관람 가능<br />\n천한봉 도예가 추모전도 열려",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "경북문화",
        "ref": 1183
    },
    {
        "newstitle": "폐업 위기 시인보호구역 살리기 위해 지역 청년들 나섰다",
        "subtitle": "박찬현, 윤혜정, 이고운, 이지연 등 10명<br />\n'시인보호구역 지키기 범시민 추진위' 설립<br />\n1천명 서명운동과 후원금 모금 나서<br />\n5월엔 이솔로몬, 시인보호구역 돕기 위해 팬사인회 열기도",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "문화",
        "ref": 1183
    },
    {
        "newstitle": "대구현대미술가협회 19~30일 2020 '팬데믹&대구'전",
        "subtitle": "대구문화예술회관 6~13전시실...국내 111명, 프랑스 작가 8명 등 총119명 참여",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "문화",
        "ref": 1181
    },
    {
        "newstitle": "\"미용·판매에 쏠린 반려동물業, 향후 수요는 보험·장례·행동교정 주목\"",
        "subtitle": "대구여성가족재단 실태조사 발표<br />\n여성일자리 창출 기초자료로 활용",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "문화",
        "ref": 1181
    },
    {
        "newstitle": "대구문화예술회관 팔공홀 라이브셰어 첨단공연장으로  탈바꿈한다",
        "subtitle": "문화체육관광부의 '지역연계 첨단CT실증(R&D)' 공모사업에 최종 선정<br />\n총 100억 투입...5G·초실감 활용한 실시간 라이브셰어 기술 개발",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "문화",
        "ref": 1180
    },
    {
        "newstitle": "[TALK&TALK] 첫 정기연주회 여는 디오 오케스트라 박은지 대표…\"한국 유일의 오페라 전문 오케스트라…'디오'만의 정체성 보여줄 것\"",
        "subtitle": "7일 대구오페라하우스서 첫 공연<br />\n사회적기업으로 활동기반 다지고<br />\n'로엔그린' 등 어려운 대작도 참여<br />\n10년간 단원들과 호흡 맞추며 성장<br />\n풀오케스트라 갖춰 해외진출 목표",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "문화",
        "ref": 1176
    },
    {
        "newstitle": "[청송 가볼만한 곳] 수달래 활짝 핀 주왕산서 7개 등산 코스로 즐겨요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1176
    },
    {
        "newstitle": "신상 카페 '킹콩 G.C'에서 대구 신진 작가들의 NFT 작품을 만나다",
        "subtitle": "지난 5일 오픈한 갤러리 겸 대형 베이커리 카페<br />\nNFT 플랫폼 활용해 지역 무명 신진작가 등용문 노려<br />\n지역 대학원생들 참여하는 개관 기념 전시도 열려",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "문화",
        "ref": 1174
    },
    {
        "newstitle": "대구동구문화재단 홈페이지 해킹…회원 개인정보 유출 우려",
        "subtitle": "홈페이지 가입 회원 25명 이름, 휴대폰번호 등 유출 의심<br />\n회원들에게 개별 안내...홈페이지 폐쇄하고 보안조치",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "문화",
        "ref": 1169
    },
    {
        "newstitle": "[경주 가볼만한 곳] 피톤치드 뿜는 '치유의 나무' 편백숲내음길 따라 몸도 마음도 힐링",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1167
    },
    {
        "newstitle": "[주말&여행] 경남 김해 수로왕릉과 수로왕비릉···언덕 위 수로왕비릉, 바다 건너 고향땅 바라보는 듯…",
        "subtitle": "왕비릉 호석없어 부드럽고 편안<br />\n허황옥 가져온 파사석탑도 남아<br />\n구지봉은 가야 500년 역사 출발지<br />\n가락국 태조 탄강지 비석 세워져<br />\n수로왕릉 일대 공원 '수릉원' 조성",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1165
    },
    {
        "newstitle": "대구시, '동성로 버스킹 활성화' 프로젝트 본격 준비 나서",
        "subtitle": "최근 보조사업자 선정 작업 착수...2월 중 선정<br>4월쯤에는 활성화된 모습 선보일 계획",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "문화",
        "ref": 1157
    },
    {
        "newstitle": "리모델링 마친 구수산도서관 '활짝'",
        "subtitle": "복합문화공간으로 재개관<br />\n1층 미디어창작실 등 눈길",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "다시 관객 들어찬 공연장 '활기'…일부 단체 인선과정 잡음 '씁쓸'",
        "subtitle": "2023 대구 문화계 결산",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "[주말&여행] 부산 기장군 장안읍 임랑리 임랑해변과 청암 박태준기념관",
        "subtitle": "둥그런 문 속 펼쳐진 '수정원'…얕은 물 가득히 하늘·나무·전시실",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1152
    },
    {
        "newstitle": "\"국립공원 팔공산에 복합문화예술공간 조성해야\"",
        "subtitle": "조명희 국회의원실·대구동구발전연구원 주최 토론회서<br />\n\"전국적 위상 갖는 만큼 복합문화공간 필요\" 한목소리<br />\n\"'국립 문화시설'로 조성해야 한다\"는 의견도 나와<br />\n환경부 \"마스터플랜 용역에 포함 지역민 의견 들을 예정\"",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "문화",
        "ref": 1151
    },
    {
        "newstitle": "'포플러나무 아래' 가면 예술과 낭만이 있다…상주 갑장산 '갤러리' 카페",
        "subtitle": "미술 좋아하는 사람들 북적<br />\n안인기작가 직접 소품 제작<br />\n2018년 6월 첫 오픈 작품전<br />\n지금까지 작가 50여명 전시<br />\n2022년까지 이미 예약 완료",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "경북문화",
        "ref": 1150
    },
    {
        "newstitle": "[언택트 힐링·치유] 영양...청정 밤하늘 주제, 가족관광 반딧불이 생태공원",
        "subtitle": "대구·경북 가 볼 만한 곳<br />\n멸종위기 39종 증식·복원 생물자원현장 학습장<br />\n고추·산채 웰빙식품 자원 풍부 음식디미방 재현<br />\n400년 주실마을·시인 조지훈 생가 관광객 매료",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 1149
    },
    {
        "newstitle": "[이슈분석] 지자체 공공조형물 설치·관리 이대로 좋은가",
        "subtitle": "\"설치한다고 돈 들이고 철거한다고 또 세금 투입\"<br />\n충분한 여론 수렴·타당성 조사 않고<br />\n막대한 예산 투입해 무분별하게 건립<br />\n설치후 사후관리도 제대로하지 않아<br />\n지자체 115곳은 주민참여 제도 미규정<br />\n심의 거쳐 설치…이전·해체 논의해야",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "문화2",
        "ref": 1148
    },
    {
        "newstitle": "대구 대표 복합문화공간 '시인보호구역' 경영난으로 문 닫을 위기",
        "subtitle": "11년째 운영해 온 정훈교 대표<br />\n\"6월중 대구 떠날 예정, 현재로선 운영 자체 절망적<br />\n마지막까지 시인보호구역 살리는 노력하겠지만...\"",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "문화",
        "ref": 1147
    },
    {
        "newstitle": "소수 대형업체가 시장 장악→투기 조장→구매 구조 경직화 '악순환'",
        "subtitle": "미술시장 호황 '빛과 그림자' <하> 시장 양극화와 기형적 모습",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "문화",
        "ref": 1146
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 우리의 밤은 당신의 낮보다 맛있다…대구 '夜시장'의 매력 속으로",
        "subtitle": "위치 좋고, 메뉴 좋고, 경치 좋고…별빛 내릴 때 만나는 '노상의 맛'",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "위클리커버스토리",
        "ref": 1144
    },
    {
        "newstitle": "[울진 가볼만한 곳] 신라 사찰 울진 불영사…가을 단풍 여행 어떠세요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1143
    },
    {
        "newstitle": "[주말&여행] 경산 하양읍 도리마을 하양무학로교회, 새 성전 짓는데 벽돌회사·스님 동참…아름다운 인연으로 교회 완성",
        "subtitle": "옛 예배당 옆 벽돌 건물 우뚝…건축가 승효상 작품<br />\n낮은 담장이 말해주는 듯 세월·종교 어우러진 곳<br />\n천장없는 기도실은 하늘과 사람이 완성하는 십자가",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1141
    },
    {
        "newstitle": "대구 관객 앞에 서는 배우 이문식 \"아빠의 청소년 연극 보여주고 싶었다\"",
        "subtitle": "30~31일 수성아트피아서 '소년이 그랬다' 공연<br />\n50대 중반의 나이임에도 15세 소년과 42세 형사 '1인2역'",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 1138
    },
    {
        "newstitle": "[인터뷰] 판화작가 구자현의 절대적 평면",
        "subtitle": "\"쉬운 것은 하고 싶지 않다 힘들지 않다면 그림은 기술에 불과하다\"",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "문화",
        "ref": 1131
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .7] 상트페테르부르크 여름궁전",
        "subtitle": "황금 조각상에서 내뿜는 '분수쇼'  관광객 불러모아",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "문화",
        "ref": 1129
    },
    {
        "newstitle": "드라마와 찰떡궁합…웹툰 '킬러 콘텐츠'로 자리잡다",
        "subtitle": "웹툰, 다양한 스토리텔링 전개<br />\n드라마로 장르 확장 인기몰이<br />\nOTT업체 앞다퉈 시리즈 제작<br />\n영화로도 만들어져 흥행 저력<br />\n국내 첫 오디오 시네마 론칭도",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "대중문화",
        "ref": 1128
    },
    {
        "newstitle": "[안동 가볼만한 곳] 전통과 현대가 어우러진 ‘선성현문화단지’",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리휴",
        "ref": 1121
    },
    {
        "newstitle": "트로트 기세 막아라…K팝 '오디션 부활'로 반격",
        "subtitle": "트로트 포맷 아류작에 식상<br />\n해외 흥행 K팝 전면 내세워<br />\nSBS 내달 '라우드' 선보여",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "대중문화",
        "ref": 1119
    },
    {
        "newstitle": "11월3일부터 10일까지 전태일기념관 건립 기금마련 '아름다운 사람들'전",
        "subtitle": "아트스페이스 루모스",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "문화",
        "ref": 1117
    },
    {
        "newstitle": "대구시립예술단 예술감독 공모  마감…관심 모은 교향악단 5명 지원 '저조'",
        "subtitle": "합창단에 10명 지원해 가장 많아<br />\n공모로 정상급 지휘자 올지 의문",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "문화",
        "ref": 1116
    },
    {
        "newstitle": "넷플릭스 선전에…국내 방송시장도 지각변동",
        "subtitle": "쿠팡·신세계 'OTT' 뛰어들어<br />\n네이버·CJ 콘텐츠 분야 제휴<br />\n애플·디즈니도 서비스 앞다퉈<br />\n드라마 시장 주도 지상파 3사<br />\n시청률 부진으로 광고수입 '뚝'<br />\n내년 제작편수 대폭 줄이기로",
        "newsdate": "2020-11-05T00:00:00",
        "page_title": "대중문화",
        "ref": 1110
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 끝은 또 다른 시작 (6)  항구도시를 가다 ② 시애틀…푸른 부두 너머 세이렌이 유혹하는 바다 잠 못드는 이들의 도시, 시애틀",
        "subtitle": "미국 북서부 주요 항구로 영화 촬영지 '인기'<br />\n100여년 전 캐나다行 골드러시 때 관문 역할<br />\n도시 전역의 낭만적 분위기에 여행자들 북적",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1109
    },
    {
        "newstitle": "'팬데믹 암흑기'에 빠진 한국영화 대반격 나선다…2022 한국 영화계 전망",
        "subtitle": "작년 韓영화 점유율 32% 그쳐<br />\n2020년 외화와 입장 뒤바뀌어<br />\n올해 다양한 장르 신작 선보여<br />\n극장가 흥행부진 반전 기대감",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "대중문화",
        "ref": 1101
    },
    {
        "newstitle": "[문화계 Hot Issue] 속도 내는 진흥원 출범…前 문화기관장·교수·공무원…대구문예진흥원 초대원장 13명 지원",
        "subtitle": "후보추천위 14일 면접…\"문화발전 장기적 안목 가진 인물 돼야\"<br />\n市, 사업소 임기제 공무원 의원면직 처리 후 근로계약 체결키로",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "문화",
        "ref": 1101
    },
    {
        "newstitle": "안규식 신임 대구미술관장 정식임용 왜 늦어지나?",
        "subtitle": "관장 임용 주체인 대구문화예술진흥원<br />\n\"타 기관에 요청한 인사 검증 자료 회신 늦어진 탓<br />\n최근 논란 사안 결격 사유 안돼..이번 주중 결정\"",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "문화",
        "ref": 1099
    },
    {
        "newstitle": "장윤정·양지은·인순이 등 인기가수 8팀 출연…대구시, 광복절 경축음악회 개최",
        "subtitle": "15일 대구 코오롱야외음악당",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "문화",
        "ref": 1097
    },
    {
        "newstitle": "행정망 접속 권한 사라진 대구문예진흥원 직원들 \"어찌하오리까\"",
        "subtitle": "통합시스템은 구축 않은 채 출범<br />\n市→재단법인 소속 신분 바뀌어<br />\n기존 행정망 접속 권한도 사라져<br />\n\"미리 대책·일정 알리면 좋았을 것<br />\ne메일·문서 전송 안돼 업무 막막<br />\n새시스템 구축 명확한 얘기도 없어\"",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "문화",
        "ref": 1096
    },
    {
        "newstitle": "함지산 팔거산성서 대구 첫 신라 목간 11점 출토",
        "subtitle": "문화재청·화랑문화재硏 발표<br />\n제작시점 추정 간지·곡식명 등 수록<br />\n산성의 왕성한 행정·군사기능 짐작<br />\n\"함지산 전역 사적으로 지적 필요성\"",
        "newsdate": "2021-04-29T00:00:00",
        "page_title": "문화",
        "ref": 1095
    },
    {
        "newstitle": "[명필 이야기-5] '해서의 비조' 종요",
        "subtitle": "해서체의 일종인 소해 창안...장지·왕희지와 나란히 거론",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "문화",
        "ref": 1089
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .15] 대구 도동서원(上)...입구 400살 은행나무부터, 삐뚤빼뚤 기단석까지 '색다른 멋' 가득",
        "subtitle": "김굉필 덕행 기리기 위해 건립<br />\n도동리로 옮겨 '도동서원' 사액<br />\n공자의 道 동쪽으로 왔다는 뜻<br />\n폭 좁은 계단 등 예법위한 건축<br />\n중정당·사당·담장은 보물 350호",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "문화",
        "ref": 1088
    },
    {
        "newstitle": "가수 이승윤 뮤직비디오 만든 팬들 \"3년 만에 독립영화도 제작했어요\"",
        "subtitle": "영화 '듣보인간의 생존신고' 9월 6일 개봉",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "대중문화",
        "ref": 1088
    },
    {
        "newstitle": "[대구 맛집] 대구 동구 '곽가포차', 단골만 안다는 일식 회 전문 이자카야",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1087
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 한번도 본 적 없는 낯선 겨울이 열린다 <2> 트랜스젠더·이민자·소외이웃…다양한 목소리 영화로 대변",
        "subtitle": "평소 접하기 어려웠던 북유럽 영화<br />\n실존인물 다룬 다큐 등 장르 다양",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1083
    },
    {
        "newstitle": "대구예총, 12~15일 코오롱야외음악당서 '2023대구예술제'와 '청소년무대예술페스티벌' 개최",
        "subtitle": "대구예총 회원단체 10개 협회와 4개 특별회원단체, 대구예술문화대학 원우 및 총동창회원 참여<br />\n공연행사는 13일 오후 '대구예술제 개막식&어워즈' 여는 것으로 시작",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1076
    },
    {
        "newstitle": "[대구 맛집] 브런치카페 '에브리블랙 올드가든'…한파 녹일 따뜻한 토마토 스튜로 든든하게",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1075
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <4> 서구·남구 ② 걷다가 쉬다가, 이현공원…숲속 곳곳 오감 깨우는 오솔길, 산책객들은 저마다 '가을 한 컷'",
        "subtitle": "참나무·해송군락 등 크고 작은 숲<br />\n철쭉원·억새밭 가을냄새가 '물씬'",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1071
    },
    {
        "newstitle": "[TALK&TALK] 전인건 간송미술관장 \"NFT·유튜브 등 활용…시대에 맞는 '문화보국' 박차\"",
        "subtitle": "개관 앞두고 진행한 '간송다담'서 포부 밝혀…이르면 내년 말 개관전<br />\n도자·금속·글씨 등 대표적 간송 콘텐츠 모두 만날 수 있는 전시 준비<br />\n보존복원 역량 갖춘 만큼 지류유물 보관·연구 거점으로 시너지 기대",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": "문화",
        "ref": 1070
    },
    {
        "newstitle": "[대구 맛집] 대구 남구 앞산 '커리킹덤'…현지의 맛 그대로…고유한 매력 정통 인도 커리",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1069
    },
    {
        "newstitle": "[TALK&TALK] 박병구 신임 달성문화재단 대표이사 \"달성대구현대미술제 국제적 행사로 키워나갈 것\"",
        "subtitle": "달성군 문화예술중심지로 조성 전력 다짐…법정문화도시 지정도 재도전<br />\n큰 공연장·전시장 등 문화시설 구축되면 다양한 예술체험행사 채우기로",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "문화",
        "ref": 1068
    },
    {
        "newstitle": "[대구 맛집] '망향비빔국수 대구수성점', 네 글자만으로 설렌다…새콤달콤 비빔국수",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1068
    },
    {
        "newstitle": "[문경 가볼만한 곳] 280m 보행교와 출렁다리 연결…영강 정취·스릴 만끽",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1067
    },
    {
        "newstitle": "'2022 대구예술제' 21일 개막…대구예술상 대상에 류형우·장유경",
        "subtitle": "공연 부문은 21~23일 코오롱야외음악당서<br />\n기획전시는 11월1~6일 대구문예회관서 열려<br />\n대구시장상에는 이홍기·이중락씨 선정돼",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "문화",
        "ref": 1065
    },
    {
        "newstitle": "화려한 트리·대형산타…'산타마을 빛축제' 대구어울아트센터 일대서",
        "subtitle": "겨울에 어울리는 분위기의 빛축제<br>크리스마스 아트마켓·플래시몹 등도",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1063
    },
    {
        "newstitle": "'흥행 보증수표' 언니들의 귀환…영화·OTT까지 접수",
        "subtitle": "■ 돌아온 여배우들 안방극장에 활기",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "대중문화",
        "ref": 1062
    },
    {
        "newstitle": "대구 출신 이찬원·정미애와 서도소리꾼 김단희 무대에…서구愛 마토콘서트 '서풍'",
        "subtitle": "23일 대구 이현공원 잔디광장<br />\n영남국악관현악단 협연 라이브",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "문화",
        "ref": 1062
    },
    {
        "newstitle": "[갤러리에서] \"'금'은 내 그림의 상징...순간의 화려함 보다 소박한 일상의 의미 되새겨\"",
        "subtitle": "갤러리청애에서 '소소한 풍경'展 여는 장경숙 작가<br />\n평범한 삶이 얼마나 위대한 것인지 알게 돼<br />\n작품 감상하며 '힐링의 순간'을 마주하길\"",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "문화",
        "ref": 1060
    },
    {
        "newstitle": "'대구 추상미술의 역사' 신조회 50주년 기념전",
        "subtitle": "29일 ~ 내달9일 대구문예회관<br />\n전현직 회원 200여 작품 선봬<br />\n아카이브 영상 전시·세미나도",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "문화",
        "ref": 1058
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '동원연탄석쇠구이' 살코기·비계 황금비율 자랑…양념갈비 '찐맛집'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1058
    },
    {
        "newstitle": "대구보건대 언어치료과 \"언어로 이어진 세상, 소통의 열쇠는 언어재활사\"",
        "subtitle": "대구경북 지역서 유일한 2급 언어재활사, 보육교사 2급, 장애영유아보육교사 복수 국가자격증 취득 가능 학과",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 1057
    },
    {
        "newstitle": "[대구 맛집] 대구 대표 초밥집 '토모루스시' , 눈과 입 모두 즐겁게…저렴하고 신선한 초밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1057
    },
    {
        "newstitle": "올해도 뜨겁다…대구 무대 오르는 '티켓파워' 스타 6人",
        "subtitle": "'매진 1분 컷' 열기 이어질 공연들",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "문화",
        "ref": 1057
    },
    {
        "newstitle": "[이슈분석] 신임 대구문화재단 대표 누가 될까",
        "subtitle": "내정설 의혹 털고 '공정성·개혁성' 갖춘 인물 뽑을까",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "문화",
        "ref": 1052
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 대구시립교향악단·합창단 상임지휘자 공모 '실연 평가' 논란…\"자질검증 필수 절차\" - \"노조 불공정 개입 우려\"",
        "subtitle": "\"예술단원과의 호흡 등 서류·면접 외 실무 능력 확인할 수 있어\"<br />\n\"노조가 분위기 몰며 불성실 연주·합창땐 아무리 유능해도 탈락\"",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "문화",
        "ref": 1050
    },
    {
        "newstitle": "오픈 전부터 100m 긴 줄...국내 최대 아트페어 '키아프 서울' 개막",
        "subtitle": "전시 부스마다 작품 구입 및 감상하려는 관람객들로 북적<br />\n해외 갤러리 관계자들 \"한국 미술시장 기대감 커\"<br />\n대구 갤러리 15곳 참여...11월 Diaf에 흥행 이어지길 기대",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "문화",
        "ref": 1049
    },
    {
        "newstitle": "[주말&여행] 경주 산내면 화랑의 언덕, 단석산 자락 푸른초원…피크닉 즐겨볼까",
        "subtitle": "나들이 명소…휴일이면 찾는이 많아<br />\n그룹 핑클 '캠핑클럽' 촬영지 유명<br />\n명상바위서 바라본 학동마을 장관<br />\n화랑 김유신 단석산 석굴에서 수련<br />\n말에 물 먹이던 연못 '수의지' 남아",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1049
    },
    {
        "newstitle": "대구 수성구청 9일 '힐링음악회'...소프라노 강혜정, 테너 권재희, 바리톤 이동환 출연",
        "subtitle": "오후 7시30분 범어도서관 야외광장",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "문화",
        "ref": 1048
    },
    {
        "newstitle": "DIMF 10월23~11월1일..대구오페라축제 8~10월 예정.",
        "subtitle": "코로나19로 축소·연기됐던 대구 대표 문화축제 속속 일정 잡혀",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "문화",
        "ref": 1047
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 충남 홍성 죽도…물때 따라 12개의 무인도와 이어지는 낭만의 섬",
        "subtitle": "배로 15분 홍성군 유일한 유인도<br />\n물이 빠지면 무인도 트레킹 묘미<br />\n대나무 사이 오션뷰 옹팡섬 숲길<br />\n하얀 등대가 반기는 동바지 쉼터<br />\n코발트빛 영롱한 바다 감성 자극",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1045
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 물빛·산빛 어우러진 옥계 37경 명소서 트레킹&캠핑 여행",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1044
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (29) 박남옥] 한국 최초 여성 영화감독, 출산 보름만에 아이 업고 영화 '미망인' 제작 나서…전통적 여성상 깬 섬세한 작품으로 평가",
        "subtitle": "학창시절 투포환 선수로 전국체전 韓 신기록 세워…6·25전쟁 직후 경북도청 '국방부 촬영대'서 활동",
        "newsdate": "2022-02-28T00:00:00",
        "page_title": "문화",
        "ref": 1042
    },
    {
        "newstitle": "한국의 美 품은 '청송백자' 온라인서도 인기",
        "subtitle": "청송군 자체 쇼핑몰 본격 운영<br />\n개장 10분만에 준비수량 완판<br />\n소비 트렌드에 발빠르게 대응<br />\n日서도 전시 우수성 높이 평가",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "경북문화",
        "ref": 1041
    },
    {
        "newstitle": "'루미나 해피 할로윈 시즌 2' 업그레이드 된 모습으로 돌아왔다",
        "subtitle": "다음 달 1~31일 경주엑스포대공원<br />\n환상의 숲·할로윈 EDM 파티<br />\n인증 샷 이벤트 등 즐길 거리 풍성",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북문화",
        "ref": 1041
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (18) 김현규] \"연극인에겐 정년 없다\" 암투병 속 50년간 200여편 출연...대구연극 주춧돌",
        "subtitle": "후배 연극인들이 두세 달 공들여 만든 작품도 대관료 탓,  서너 차례만 무대 서는 현실에 안타까움<br />\n\"배우들이 마음껏 뛰어놀 수 있는 공간 만들어 보자\" 대명공연문화거리 시초 '우전 소극장' 탄생 밑거름",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "문화",
        "ref": 1040
    },
    {
        "newstitle": "[TALK&TALK] \"무용의 매력 더 알리고 싶다\" 최문석 대구시립무용단 예술감독",
        "subtitle": "국내외 무대 넘나들던 청년 무용가에서 시립무용단 예술감독으로<br />\n취임 후 첫 작품 '대구보디(DaeguBody)' 곧 선보여",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "문화",
        "ref": 1039
    },
    {
        "newstitle": "주택가·베이커리 카페·NFT 접목…문턱 낮추는 미술시장",
        "subtitle": "갤러리의 무한변신",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "문화-갤러리 변신중",
        "ref": 1039
    },
    {
        "newstitle": "[대구 맛집] 대구 달서구 '스시하나시', 두툼한 생선회가 한상 가득…든든한 한끼",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1034
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 .3] 서병오…대구 출신 '해동제일' 서화가, 中·日 예술가도 칭송",
        "subtitle": "어릴 적부터 시·서·화 재능 뛰어나 흥선대원군이 각별히 아껴…사군자 호방한 화풍 개척한 '희대의 천재'<br />\n우리나라 문인화 발전·지역 예술계 후진 양성 등 다양한 업적 불구 그를 기리는 기념관 하나 없어",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "문화",
        "ref": 1029
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .1] 중국 화산 창룡령",
        "subtitle": "산등성이 칼날같고 양쪽은 절벽…쉽게 못 넘는 '기험천하제일산'",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "문화",
        "ref": 1029
    },
    {
        "newstitle": "[주말&여행] 경북 영덕 경정리…500년 향나무에 소원 빌고, BTS 뮤비 촬영지 인생샷 찍고…",
        "subtitle": "500년전 안동김씨 오매마을 일궈<br />\n둔덕 위 당산나무 영험함 소문 나<br />\n해안 중생대 퇴적지형 풍경 독특<br />\n차유마을엔 영덕 대게 원조 비석<br />\n왕건 들러 대게 먹었다고 전해져",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1029
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 한번도 본 적 없는 낯선 겨울이 열린다",
        "subtitle": "영화 '렛미인' 통해 북유럽 영화만의 매력 만끽<br />\n생소한 배경·연출…낯선 분위기가 주는 신비함<br />\n'스웨덴 영화제' 통해 새로운 세계 만나 볼 기회<br />\n겨울, 북유럽 영화의 매력 속으로<br />\n커버스토리",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1027
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 수성못페스티벌 출연료 미지급 버스킹 공연 논란…\"축제 콘텐츠 활용엔 출연료 줘야\" \"참여기준 없어 보수 미지급 무방\"",
        "subtitle": "수성문화재단 공연팀 모집 공고에 지역문화계 의견 분분<br />\n재단 측 \"일반인도 참여 가능한 오픈 무대라 문제 안돼\"<br />\n지역 인디신 중심 출연료 지급 기준 타축제 적용 우려도",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "문화",
        "ref": 1026
    },
    {
        "newstitle": "최은주 대구미술관장 대구문화예술진흥원에 사직서 제출",
        "subtitle": "지난 8일 사의 표명한지 단 하루만에 사직서<br>차기 대구미술관장 채용 절차 앞으로 한 달 여 간 진행될 듯",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "문화",
        "ref": 1024
    },
    {
        "newstitle": "[TALK&TALK] \"정통 클래식은 고수하지만 장르에 한계는 없다\"…창단기념연주회 갖는 남성중창단 '포징엔'",
        "subtitle": "'팬텀싱어4'  에 출연한 안혜찬·이기현·안민수<br />\n독일 플라우엔-츠비카우 극장 솔리스트 이원종<br />\n대구 출신 성악가들이 준비한 솔로·중창 무대",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "문화",
        "ref": 1024
    },
    {
        "newstitle": "[문경 가볼만한 곳] 문경 STX 리조트 '온천수' 스파서 느긋하게 힐링해요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1023
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 그 시대 그 감성, 다시 뜬다 (1) '선업튀'가 쏘아올린 작은 공…Y2K 복고감성 \"응답하라\"",
        "subtitle": "2008년 배경 드라마 화제…당시 스타일·문화 소환돼 향수 자극<br />\n카톡·인스타 피드 과잉 시대 \"그땐 문자 한 통도 소중했는데…\"",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1019
    },
    {
        "newstitle": "신임 대구미술관장 채용 서류심사 결과 지원자 11명 중 5명 합격",
        "subtitle": "오는4월4일 면접시험 후 4월5일 최종합격자 발표<br />\n최종합격자는 결격사유 확인 후 정식임용 확정",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "문화",
        "ref": 1018
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 비경 벗삼아 온가족 힐링…봉화 청량산 글램핑",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1016
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <3> 중구·수성구 ②인문학 향기 가득 중구…시인 구상·화가 이중섭, 전쟁 속 우정 찾아 골목투어",
        "subtitle": "교과서 속 작가 흔적 찾기부터<br />\n향촌동 다방·최제우나무까지<br />\n문학·역사 넘나드는 걷기여행<br />\n화가 이중섭",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 커버",
        "ref": 1015
    },
    {
        "newstitle": "[주말&여행] 마실 가듯 떠나요 '대구 앞산 고산골', 어디선가 '카앙~' 공룡 울음…놀란 잣나무는 쭈뼛쭈뼛",
        "subtitle": "공영주차장 옆 계곡 발자국 화석<br />\n1억년 전 활보한 초식공룡 흔적들<br />\n공룡공원 만들어져 아이들에 인기<br />\n트레킹 코스 걷다가 닿은 법장사<br />\n임란때 소실 고산사 터에 세워져<br />\n산불 후 가꾼 수만그루 잣나무숲<br />\n서늘한 기운 바람이 심상치 않아",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1015
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 차유대게원조마을 쫄깃한 제철 대게를 합리적 가격에!",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "위클리휴",
        "ref": 1014
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동 한국문화테마파크서 한복 갈아입고 전통의 멋 즐기자",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1012
    },
    {
        "newstitle": "[인터뷰] 배우 강필석·강지혜씨를 통해 들은 뮤지컬 '키다리 아저씨'",
        "subtitle": "\"클래식한 감동과 단순한 무대 전환 인상적\"",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "문화",
        "ref": 1007
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 끝은 또 다른 시작 (6)  항구도시를 가다 - ① 믈라카",
        "subtitle": "15세기 동·서양 해상무역 중심, 지금도 거리마다 아시아·유럽 문화 오롯이",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1007
    },
    {
        "newstitle": "자두 그림으로 유명한 이창효 작가 초대전...작품 속에 담긴 유년의 행복",
        "subtitle": "갤러리청애 6월1~30일",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "문화",
        "ref": 1006
    },
    {
        "newstitle": "가야금 영재 박고은 \"클래식·K팝에 접목하고 싶어\"",
        "subtitle": "고령군 홍보대사로 맹활약<br />\nTV 출연·두번째 독주회도",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "경북문화",
        "ref": 1005
    },
    {
        "newstitle": "전병화 갤러리 전 대표 \"IHAF를 세계적인 호텔아트페어로 키워나가고 싶습니다\"",
        "subtitle": "대구서 첫 국제호텔아트페어 기획",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "문화",
        "ref": 1002
    },
    {
        "newstitle": "거짓·조작 논란…'리얼' 사라진 관찰 예능",
        "subtitle": "싱글남 콘셉트 박수홍·김용건<br />\n'연애 중' 드러나 시청자 공분<br />\n함소원 에피소드는 조작까지<br />\n프로그램의 진정성 고민 필요",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "대중문화",
        "ref": 1001
    },
    {
        "newstitle": "[상주 가볼만한 곳] 상주의 이른 봄, 능수벚꽃 수놓는 절벽 위 청룡사",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1001
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (30) 정점식] 독자적 화풍으로 한국 추상미술 개척…계명대서 후학양성 힘쓰며 대구 화단 이끌어",
        "subtitle": "\"작업과정 끊임없는 갈등…예술가로서 더 나은 경지를 향한 전진은 天刑과도 같다\"",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "문화",
        "ref": 998
    },
    {
        "newstitle": "발길 끊긴 극장, 개봉 연기...넷플릭스, 왓챠플레이 등은 시청 급증",
        "subtitle": "음악예능은 '팬없는 무대로'<br />\n영화·방송계도 '코로나' 직격탄",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "대중문화",
        "ref": 993
    },
    {
        "newstitle": "[뉴스後] '운영 논란' 대구시립예술단 어떻게 돼 가나",
        "subtitle": "\"용역 결과 나왔지만 실질적 개선은 다소 시간 걸릴 듯\"<br />\n인력구조·복무현황·급여체계·평정제도 등 분야 실태 진단<br />\n대구시 \"단체 교섭 필요한 사안 포함돼 신중하게 접근해야\"<br />\n시향 작년 교향악 축제 불참은 운영 규정 미준수로 확인돼",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": "문화",
        "ref": 989
    },
    {
        "newstitle": "김주영·김연수·이문열·안도현 등 유명작가들 대구문학관서 특강",
        "subtitle": "매주 수요일 '작가콜로퀴엄 인문예술과학특강'",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "문화",
        "ref": 984
    },
    {
        "newstitle": "[주말&여행] 전북 무주 내도리 앞섬마을…육지 속 섬마을서 만날 '봄꽃'은 약속을 잊은 듯…",
        "subtitle": "금강이 휘돌며 만든 강변 복숭아밭<br />\n벚꽃 진 후 피어나는 복사꽃·홍도화<br />\n앞섬다리 주변 밤하늘 반딧불이 명소<br />\n벼랑을 쪼아 낸 '학교 길' 질마바위",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "위클리 여행",
        "ref": 984
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 레스토랑 '제노아'…야경·분위기·통오징어먹물리조또 '삼합'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "위클리휴",
        "ref": 984
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 은은하게 빛나는, '야경(夜景)'에 홀리다 (2) '맘속에 저장' 하고 싶은 야경 명소",
        "subtitle": "낮과는 다른 도시의 매력에 '흠뻑'",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 983
    },
    {
        "newstitle": "토리야마 아키라를 기리며…'드래곤볼' '닥터 슬럼프' 판매 급증",
        "subtitle": "부고 전해진 8일부터 10일까지, 직전 일주일 대비 289% 늘어<br />\n작품과 함께 자라난 3040세대 남성 독자들 구매 가장 많아",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "문화",
        "ref": 983
    },
    {
        "newstitle": "\"300년 전통 무을농악 맥잇기 우수 인재 외부 유출 막을 방안 찾아야\"",
        "subtitle": "구미무을농악보존회 회원 60여 명<br />\n안정된 직장 없어 인재 유출 빈번<br />\n재정적 지원 미미해 운영 어려워<br />\n전수관 건립 등 시민 관심 필요",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "경북문화",
        "ref": 977
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (27) 이두산] '3부자 독립 운동가' 광복군가 작사·작곡",
        "subtitle": "두 아들과 조선민족혁명당에 참여 제국주의 日 타도 '동방전우' 발간, 사장 겸 주필 맡아<br />\n임시정부·한국광복군사령부 요직 역임…항일 문필활동·군가 제작하며 독립운동 최일선서 활약",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "문화",
        "ref": 973
    },
    {
        "newstitle": "故 김중만 등 4명의 사진가가 전하는 나무의 묵직한 울림",
        "subtitle": "아트스페이스 루모스, '나무의 공명'展 19일까지<br />\n故 김중만, 김대수, 김신욱, 이정록 참여",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "문화",
        "ref": 973
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 몽골 울란바토르① 도심 광장에 솟은 독립영웅 기마상…건너편 압도적 위엄 칭기즈칸 좌상",
        "subtitle": "유목민 줄고 대도시로 인구 절반 몰려<br />\n韓 이마트가 시내서 가장 큰 쇼핑센터<br />\n각종 편의시설 즐비 수흐바타르 광장<br />\n몽골족 의식 중심에 자리한 칭기즈칸<br />\n거대 기마상 이어 최신 박물관 건립<br />\n게르 지붕에 앉은 민족 상징 '황금 매'",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 973
    },
    {
        "newstitle": "[위클리포유 커버 스토리-AI로봇, 일상을 파고들다] (2) 시정 홍보 척척 '공무원 로봇'…전시관람 돕는 '도슨트 로봇'…연극 소재로 등장한 'AI 로봇'",
        "subtitle": "음식 배달 등 일상생활 속 보편화<br />\n기술 발달하며 역할수행 능력도 ↑<br />\n문화예술 분야서도 AI 로봇 주목<br />\n인간의 친구일까 적일까 질문 던져",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 972
    },
    {
        "newstitle": "20억 평가 이우환 작품 등 4천500여점…국내 3대 아트페어 '디아프' 내달 엑스코서",
        "subtitle": "11월 2일 프리뷰 시작으로 5일까지 6개국 116개 갤러리 참여<br />\n박서보, 이배, 곽훈 등 국내 대표 작가 작품부터<br />\n야요이 쿠사마, 앤디 워홀 등 유명 해외작가 참여",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "문화",
        "ref": 972
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 .8] 이여성(上)…민족해방·조국 통일위해 선각자로 파란만장 삶",
        "subtitle": "부모 땅 몰래 팔아 큰돈 들고 17세 나이에 만주 독립운동기지 설립 시도…대구서 혜성단 창단도<br />\n30대땐 언론인으로 식민통치 허구성 폭로 힘쓰다 '손기정 선수 일장기 말소사건'으로 쫓겨나",
        "newsdate": "2021-04-12T00:00:00",
        "page_title": "문화",
        "ref": 971
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 최대 규모 자전거 펌프 트랙 이색 스포츠 '주목'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "위클리 휴",
        "ref": 970
    },
    {
        "newstitle": "추상회화 거장 남관 작품 청송서 상설 전시...폐교 매입 '남관문화센터' 조성",
        "subtitle": "이달 기획전 열고 일반에 공개<br />\n전시실·자료실·교육실 등 갖춰",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "경북문화",
        "ref": 969
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 수성동 '시오톤'…마지막 한입까지 부드럽게…물리지 않는 돈카츠",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "위클리 휴",
        "ref": 964
    },
    {
        "newstitle": "'영주댐 별빛 음악회' 27일 영주호 오토캠핑장서 열려",
        "subtitle": "K-water 영주댐지사 주최, 주민 소통과 화합의 장 마련",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "경북문화",
        "ref": 963
    },
    {
        "newstitle": "예전에는 안했는데…수성아트피아 관장 공모에 인성평가?",
        "subtitle": "재단측 \"일반 직원과 같은 절차 진행\"",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "문화",
        "ref": 960
    },
    {
        "newstitle": "[대구 맛집] 대구 '신사동 삼겹살 짜장면'…삼겹살+짜장면…익숙한 맛에 '퐁당'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 958
    },
    {
        "newstitle": "신윤복 '미인도' 생수, 대구에서만 한정판매 한다",
        "subtitle": "간송미술문화재단.롯데칠성음료 공동 기획<br>이달부터 오는 8월까지 대구에서만 한정 판매<br>대구간송미술관 성공 개관 기념으로 발매돼 눈길",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "문화",
        "ref": 954
    },
    {
        "newstitle": "[김양순의 이미지메이킹] 내게 맞는 헤어스타일 선택하려면",
        "subtitle": "얼굴형·두상·이마·체형 등 외형 잘 파악해 결정해야",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "위클리라이프",
        "ref": 953
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .5] 안동 도산서원(하)...왕명으로 일곱 번의 치제 봉행…\"오직 영남만 정학을 빼앗기지 않았다\"",
        "subtitle": "팔작지붕 특징인 사당 '상덕사' 위판 도난 등 수차례 변고<br />\n지난달 제례땐 유교역사 최초로 여성 초헌관이 술잔 올려<br />\n정조 치제 다음날 열린 도산별과 기념 위해 '시사단' 조성<br />\n안동댐 수몰로 그 자리에 10m 높이의 인공섬 만들어 옮겨",
        "newsdate": "2020-11-09T00:00:00",
        "page_title": "문화",
        "ref": 952
    },
    {
        "newstitle": "[흥미로운 명필이야기 .11] '초당 3대가' 저수량...왕희지의 서풍 터득한 이후 대성 화려한 가운데 용필에 힘찬 기세",
        "subtitle": "대표적 작품은 '안탑성교서'<br />\n호방하고 윤택한 필획 호평",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "문화",
        "ref": 952
    },
    {
        "newstitle": "조계종 도림사 종인 스님 박사논문...\"전국 흩어진 사찰 봉로대 찾아 3년 넘게 발품\"",
        "subtitle": "한국 전통의 봉로대 양식 연구 눈길",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "문화",
        "ref": 951
    },
    {
        "newstitle": "[경북맛집] 경북 영주 '독점 뒷고기'…한 입 베어 물면 육즙 '팡팡' 쫄깃한 돼지 뒷고기",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 951
    },
    {
        "newstitle": "'조선 최고 더위' '자동차 만능시대'…사과는 동남아·印까지 수출",
        "subtitle": "■ 90년 전 대구 사람들, 어떻게 살았나 보니…",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "문화",
        "ref": 949
    },
    {
        "newstitle": "푸드테크 시장규모 4경원…'IT대국' 한국 사활 걸어야",
        "subtitle": "식품 산업의 新혁명 푸드테크<br />\n산업지형도~시장동향 집대성<br />\n다양한 사례 중심 미래전망도",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 책1",
        "ref": 948
    },
    {
        "newstitle": "송골매, 2년 만에 전국 콘서트 투어 '늘-봄'으로 돌아온다…대구는 12월7~8일 공연",
        "subtitle": "대구 포함 서울·일산·부산 4개 도시 투어 진행",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "문화",
        "ref": 947
    },
    {
        "newstitle": "2024 동촌벚꽃예술제 27일부터 아양아트센터 일원에서 개최",
        "subtitle": "4월7일까지…전시 및 미술체험·공연 등 다양한 행사 마련",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "문화",
        "ref": 945
    },
    {
        "newstitle": "'코로나 시대'의 도서관... 워킹스루·드라이브스루 대출에 전자도서관 서비스도 강화",
        "subtitle": "세계 책의 날 행사도 간소화될 듯",
        "newsdate": "2020-04-13T00:00:00",
        "page_title": "문화",
        "ref": 944
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .8] 장성 필암서원(상)...'호남 성리학 초석' 김인후 기린 곳… '경장각' 편액은 정조의 친필",
        "subtitle": "퇴계 이황과 쌍벽 이룬 성리학자…정조 \"동방의 주자\" 칭송<br />\n인종에 대한 그리움·백성들 애환 등 담은 詩 1600여수 남겨<br />\n김인후 고향 맥동마을 입구 '붓 닮은 바위' 서 서원 이름 유래<br />\n강당과 동·서재가 사당 바라보도록 만든 독특한 구성 눈길",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "문화",
        "ref": 939
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .5] 시칠리아 타오르미나",
        "subtitle": "푸른바다 너머 원색의 꽃…예술인이 사랑한 '작은천국'",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "문화",
        "ref": 939
    },
    {
        "newstitle": "파격·열정·참신… 대구 관객 홀린 건반의 여제",
        "subtitle": "[리뷰] 유자 왕 대구서 첫 내한 리사이틀<br />\n화려한 의상·파워풀한 테크닉 등<br />\n독특하고 자유로운 소통방식 신선<br />\n베토벤 '소나타 18번' 기대 관객들<br />\n공연 직전 프로그램 변경은 아쉬움",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "문화",
        "ref": 935
    },
    {
        "newstitle": "24~27일 대구 최대 아트페어 '디아프'…백남준, 조지 콘도 작품 등 선보여",
        "subtitle": "독일·미국·프랑스 등 9개국 129개 갤러리 참여<br />\n국내외 작가 1천200여명의 작품 5천여 점 소개",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "문화",
        "ref": 934
    },
    {
        "newstitle": "'2023 달성 100대 피아노' 참여 피아니스트 모집…26일부터 7월28일까지",
        "subtitle": "오는 9월23일부터 24일까지 사문진 상설야외공연장",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "문화",
        "ref": 934
    },
    {
        "newstitle": "김환기·박서보·이우환…현대미술 거장의 작품 만난다",
        "subtitle": "환갤러리 김택환 대표 특별전<br />\n작가가 내놓는 작품 함께 전시<br />\n내달 9일까지 기획전으로 선봬",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "문화",
        "ref": 933
    },
    {
        "newstitle": "대구 범어도서관, '도전 끝판왕' 오현호 파일럿 초청 강연",
        "subtitle": "24일 오후 2시 국제 리더 초청 강연 38번째 순서<br />\n세계일주, 삼성전자 입사, 비행기 조종사 등<br />\n꿈을 위해 치열하게 도전한 이야기 들려줄 예정",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "문화",
        "ref": 929
    },
    {
        "newstitle": "불협화음서 찾은 조화와 균형의 붓질...추상표현주의 화가 조미향 개인전",
        "subtitle": "29년간 교단지킨 前 고교 국어교사<br />\n\"살아있는 색들이 시키는 대로 표현\"",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "문화",
        "ref": 926
    },
    {
        "newstitle": "[폐공간, 문화가 되다 .2] 제주 폐공간의 재탄생",
        "subtitle": "방치된 통신망 벙커와 폐교, 빛과 자연 품은 갤러리로 온기 돌다",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "문화",
        "ref": 926
    },
    {
        "newstitle": "한평생 몸 팔며 살아온 창녀 밑바닥 삶의 슬픈 고백",
        "subtitle": "■ 28~31일·1월7~9일 연극 '늙은 창녀의 노래'",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "문화",
        "ref": 926
    },
    {
        "newstitle": "대구미술관장 공개모집에 11명 지원",
        "subtitle": "대구경북지역은 물론 외부인사도 지원한 것으로 알려져<br />\n4월4일 면접, 채용 최종 결정 4월 5일<br />\n지난 9일 사직서 제출한 최은주 전 대구미술관장은 23일 서울시립미술관장 임용 확정",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "문화",
        "ref": 924
    },
    {
        "newstitle": "AI로 만든 축제송에 맞춰 춤을…2024 금호강 바람소리길 축제",
        "subtitle": "28일부터 29일까지 대구 산격대교 하단 산격야영장<br />\n축제 기간 축제송에 맞춰 폐막 알리는 대규모 플래시몹",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "문화",
        "ref": 924
    },
    {
        "newstitle": "3년만에 야외공연으로 찾아온 대구국제재즈축제",
        "subtitle": "6일부터 8일까지 대구 수성못 상화동산 특설무대",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "문화",
        "ref": 921
    },
    {
        "newstitle": "[2023 전시 미리보기 .1] 대구미술관…이건희컬렉션부터 이인성미술상 수상展까지…전시 질적 수준 강화",
        "subtitle": "'대구포럼 Ⅱ-물, 불, 몸'展 새해 포문…총 9개 전시회 마련<br />\n생애주기 맞춤형·도슨트 양성 등 교육 프로그램 20개 신설<br />\n여성작가·미디어 작품 강화…지역작가 작품 수집도 균형 맞춰",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "문화",
        "ref": 918
    },
    {
        "newstitle": "[고령 가볼만한 곳] 대가야의 역사 한눈에…고령 대가야역사테마관광지",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "위클리 휴",
        "ref": 918
    },
    {
        "newstitle": "구미의 역사·문화·자연과 걷다...힐링도보 걷기 좋은길 9선 선정",
        "subtitle": "3개테마 웰니스지도 첫 발간<br />\n거리·시간·편의시설 등 소개",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "경북문화",
        "ref": 916
    },
    {
        "newstitle": "대구미술관 8월20일까지 노중기展",
        "subtitle": "지역작가 조명 일환..1970년대부터 근작까지 40여점 전시",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "문화",
        "ref": 916
    },
    {
        "newstitle": "[대구 맛집] 대구 두산동 '아티코', 입안 가득 퍼지는 풍미…부드러운 생면 라자냐",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 915
    },
    {
        "newstitle": "최상무 오페라하우스 공연예술본부장 \"표는 매진인데…해외초청작 취소에 개·폐막작 연기\"",
        "subtitle": "\"공연시장 안정화 단계서 코로나 다시 확산<br />\n경제난에 연주자 길 포기할까 걱정\"",
        "newsdate": "2020-08-27T00:00:00",
        "page_title": "문화",
        "ref": 908
    },
    {
        "newstitle": "엔터업계도 \"ESG\"",
        "subtitle": "걸그룹 에스파 \"지속 가능한 지구\" 역설<br />\nNCT DREAM은  친환경 소재  앨범 제작<br />\n임영웅 팬클럽은 줍깅 활동 통해  환경정화<br />\n엔터기업들 자회사 설립, 기부 등 통해 공헌<br />\nTV홈쇼핑도 폐기물량 줄이기에 적극 나서",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "대중문화",
        "ref": 908
    },
    {
        "newstitle": "상주 아리랑고개, 스토리 입고 예술의 거리 되다",
        "subtitle": "벽화·조형물 등 지역예술가 40여명 공공미술 프로젝트 참여<br />\n동학농민군의 아픈 역사 간직한 곳으로 곳곳에 사연 재현",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "경북문화",
        "ref": 905
    },
    {
        "newstitle": "한국 1세대 피아니스트 이경희, 그가 남긴 예술혼 다시 만난다",
        "subtitle": "대구문예회관 '작고 예술인 재조명 시리즈'<br />\n내달 3일 제자·동시대 예술인 등 모여 고인과 추억 담긴 곡 연주<br />\n6·25전쟁때 대구 피란 후 후학양성한 '대구 피아노계의 대모' 추모",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "문화",
        "ref": 902
    },
    {
        "newstitle": "교통방송기자, 작사가로 변신…'바니걸스' 고재숙 앨범 참여",
        "subtitle": "도기창 충북교통방송 국장<br>중년의 사랑 응원하는 가사",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "문화",
        "ref": 902
    },
    {
        "newstitle": "손준호 시인, 제2회 문학뉴스&시산맥 기후환경문학상 수상",
        "subtitle": "수상작은 \\'반려해변\\' 외 2편...김인식·김성윤 시인과 공동수상<br>심사위원들 \\\"자연과 더불어 살아가는 태도 따뜻하게 노래\\\"",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "문화",
        "ref": 901
    },
    {
        "newstitle": "지상파도 중간광고, 7월부터 '30분마다 1회' 도입…시청자 불만 잠재울 수 있을까",
        "subtitle": "콘텐츠 제작비 확보 숨통 트여<br />\n드라마 시즌제 좋은 대안으로<br />\n실패부담 덜고 완성도 높아져",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "대중문화",
        "ref": 899
    },
    {
        "newstitle": "대구 민화, NFT 세계서 빛나다…김리아 작가 작품 40점 이틀만에 완판",
        "subtitle": "배우이자 화가 하정우와 가장 높은 조회수 기록한 작가 꼽혀",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "문화",
        "ref": 898
    },
    {
        "newstitle": "13~14일 비슬산 참꽃 문화제…가수 이수호·백지영 개막 축하 무대 오른다",
        "subtitle": "개막식 마지막엔 참꽃 넣은 2천24인분 비빔밥 만들어 제공<br />\n생활문화동호회, 기악 앙상블 등 다채로운 행사 준비<br />\n가수 서지오·에녹 축제의 대미 장식",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "문화",
        "ref": 898
    },
    {
        "newstitle": "[신간] 고통 없는 사랑은 없다…시인 정호승의 시 너머 삶의 기록",
        "subtitle": "자신의 시 68편과 그 시에 얽힌<br />\n이야기를 풀어낸 산문들 묶어<br />\n두 번째 '시가 있는 산문집' 펴",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "위클리 책1",
        "ref": 896
    },
    {
        "newstitle": "[이춘호 기자의 Music Story] 롱아일랜드 재즈밴드…\"고품격은 노땡큐\" 무겁지도, 가볍지도 않은 스윙재즈",
        "subtitle": "조근조근·소근소근…편안한 사운드<br />\n기타·피아노부부 신혼집을 연습실로<br />\n'유쾌한 이야기' 유튜브 채널도 운영",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "문화",
        "ref": 895
    },
    {
        "newstitle": "인구소멸 가속…군위·청송·봉화·울릉군에 '서점 0'",
        "subtitle": "한국서련 '2024 한국서점편람' 분석<br />\n고령, 성주, 영양, 의성은 서점 한 곳 뿐인 '소멸위험지역'",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "문화",
        "ref": 895
    },
    {
        "newstitle": "수성못에서 펼쳐지는 '2023 수성못뮤지컬프린지페스티벌'…11일부터 14일까지",
        "subtitle": "국내 정상급 뮤지컬 배우와 DIMF 뮤지컬 스타 출신 배우<br />\nDIMF 공식초청작과 창작지원작 주요 장면도 만날 수 있어",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "문화",
        "ref": 892
    },
    {
        "newstitle": "이태호 작가, 선인장의 강인한 생명력으로 꿈을 전하다",
        "subtitle": "선인장 모티브로 20여년 활동<br />\n그동안 제작한 작품 200여점<br />\n복을 불러오는 붉은색 선호",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "경북문화",
        "ref": 891
    },
    {
        "newstitle": "대구 출신 이중옥 '파로호' 첫 주연…\"악역 하면 딱 떠오르는 제대로 된 악역 배우 되고파\"",
        "subtitle": "배우 이중옥 대구서 10년 연기 활동<br />\n상경 후 이방인처럼 향수병 힘들어<br />\n복잡·다양한 감정 묶어 내는 데 집중<br />\n서스펜스 날카롭게 파헤치는 영화",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "대중문화",
        "ref": 889
    },
    {
        "newstitle": "상주 지천옻칠아트센터 김은경 대표, '옻칠 한류' 이끈다",
        "subtitle": "2017년 상주시 은척면에 지천옻칠아트센터 개관<br />\n옻칠작품 창작과 연구...2019년엔 파리에서 전시회<br />\n지난 1~4일 프랑스 미술전문 학교 교수 학생 찾아 워크숍<br />\n2026년 한불수교 140주년 맞아 프랑스와 교류 예정",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "문화",
        "ref": 885
    },
    {
        "newstitle": "관람객 작품 이해 도우미 역할…'도슨트' 양성과정 도전하세요",
        "subtitle": "구미 열린문화평생학습원<br />\n8월30일부터 2개월간 운영",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "경북문화",
        "ref": 884
    },
    {
        "newstitle": "클래식에 재즈와 뉴에이지까지…28일 '2024 달성 100대 피아노'",
        "subtitle": "28일 대구 달성구 사문진 상설야외공연장<br />\n피아노 중심으로 다양한 장르 국내외 출연진 무대에",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "문화",
        "ref": 882
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 두물머리와 정약용 유적 탐방기",
        "subtitle": "남한강·북한강 만나는 곳, 발길 닿는 곳마다 茶山 향기 그윽하네",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 트레킹",
        "ref": 881
    },
    {
        "newstitle": "[공연 In&Out] DIMF 새 창작 뮤지컬 '애프터 라이프' 리뷰…'천사와 악마 사후세계' 신선한 소재로 관객 매료",
        "subtitle": "'투란도트' 이후 11년만에 베일 벗어…가창력·연기력 더해져 감탄<br />\n장면 곳곳 웃음코드도 인상적…DIMF 뮤지컬스타 캐스팅 기대감",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "문화",
        "ref": 880
    },
    {
        "newstitle": "[영주 가볼만한 곳] 소확행·가을 감성여행…영주호 오토캠핑장으로 떠나요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 879
    },
    {
        "newstitle": "실력파 배우들 합류 '뮤지컬 시카고' 더 뜨거워졌다",
        "subtitle": "17~26일 대구오페라하우스 무대",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "문화",
        "ref": 875
    },
    {
        "newstitle": "대구시립교향악단 지휘봉 누가 잡을까…예술감독 선발 위한 실연평가 돌입",
        "subtitle": "이종진·백진현·김광현 지휘자 실연평가<br />\n피아니스트 김수연·조재혁·박종화 협연<br />\n실연평가 후 합격자 8월 중 발표 예정",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "문화",
        "ref": 874
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브<5>] 김상규, 법관 되라는 부모 뜻 불구 무용가 길 선택…일본서 현대무용 배우고 귀국 후 신무용연구소 설립",
        "subtitle": "쉼 없는 창작활동·경북무용가協 이끌며 지역 무용발전 헌신…'춤쟁이' 인식 예술인으로 바꿔",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "문화",
        "ref": 873
    },
    {
        "newstitle": "극장 가는 드라마·넷플릭스 영화…스크린 '영역 파괴'",
        "subtitle": "길어진 코로나 팬데믹, 영화계 지형을 바꾸다",
        "newsdate": "2020-12-10T00:00:00",
        "page_title": "대중문화",
        "ref": 872
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 몽골제국의 수도 카라코룸 ①",
        "subtitle": "역사 속에 묻힌 '칭기즈칸의 도시' 박물관서 되살아나다",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 872
    },
    {
        "newstitle": "글로벌 플랫폼 상륙에 국내 업체 합종연횡 'OTT 전쟁'",
        "subtitle": "각축전 벌이는 OTT시장 판도변화 예고",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "대중문화",
        "ref": 870
    },
    {
        "newstitle": "위기의 넷플릭스, K예능 카드 꺼내들다…OTT 달라진 생존 전략",
        "subtitle": "엔데믹에 영화관 다시 붐비자 위기감<br />\n콘텐츠 투자 올인서 '선택과 집중' 전환<br />\n넷플, 오겜 등 시즌2·예능 제작 본격화<br />\n디즈니+, 하이브와 BTS 콘텐츠 협업<br />\n쿠팡플레이, MLS 등 생중계로 차별화",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "대중문화",
        "ref": 870
    },
    {
        "newstitle": "5년만에 젤리클석 부활…뮤지컬 '캣츠' 31일 대구 계명아트센터 개막",
        "subtitle": "코로나 이후 다시 돌아온 오리지널 연출",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "문화",
        "ref": 868
    },
    {
        "newstitle": "'한편의 시와 같은 그림' 영남일보 기자 출신 소설가 문형렬 개인전",
        "subtitle": "'500 마일, 500개의 깨달음'展<br />\n6월 30일까지 대구 중구 갤러리 모나에서 열려",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "문화",
        "ref": 868
    },
    {
        "newstitle": "[영천 가볼만한 곳]영천 화북면 500여년 역사 '오리장림' 청량한 숲 향기 솔솔",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 867
    },
    {
        "newstitle": "[청도 가볼만한 곳]  국내에서 가장 오래된 '청도 석빙고' 내부는 어떤 모습일까",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "위클리 휴",
        "ref": 866
    },
    {
        "newstitle": "한동훈, 한강 제치고 주간 베스트셀러 1위",
        "subtitle": "신간 '열풍'에 4쇄 돌파",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "문화",
        "ref": 865
    },
    {
        "newstitle": "포항 시민축제 '포포낙락'…코로나에 지친 시민 문화로 위로",
        "subtitle": "포항문화재단, 22일까지 개최<br />\n법정 문화도시 추진 성과 공유<br />\n다양한 전시·체험 행사 등 마련",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "경북문화",
        "ref": 861
    },
    {
        "newstitle": "인기 웹툰·웹소설 영상화 '황금알 낳는 거위' 됐다",
        "subtitle": "지식재산권(IP) 활용의 다각화",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "대중문화",
        "ref": 861
    },
    {
        "newstitle": "경주 5개 권역 곳곳서 신명나는 문화예술 축제마당",
        "subtitle": "경주시 문화예술인 활동 지원<br />\n38개팀 공연·24개팀 작품전시<br />\n난타·음악회·마술쇼·체험행사<br />\n시민·관광객 즐거운 시간 마련",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "경북문화",
        "ref": 860
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 칠곡 남계리 소나무 숲서 일상 속 피톤치드 '힐링'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "위클리 휴",
        "ref": 860
    },
    {
        "newstitle": "16일 뮤지컬 '오므라이스' 낭독공연...코로나19 이후 대구서 첫 소극장 공연",
        "subtitle": "지역 공연예술단체인 플레이스트,  대명공연거리 소극장 길 무대",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "문화",
        "ref": 856
    },
    {
        "newstitle": "대구 문화계도 ESG 경영 주목…공연·관광 등 다양한 분야에 접목",
        "subtitle": "공연장, 재생용지 사용 및 공연티켓 봉투 매표소 반납<br />\n관광 분야, 자연친화 및 관광소외계층 대상 투어 운영",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "문화",
        "ref": 856
    },
    {
        "newstitle": "조성진부터 백혜선·박재홍·유자왕까지...대구콘서트하우스 11월 화려한 무대",
        "subtitle": "국내최고 클래식 전용홀 재개관 10주년 기념<br>\\'대구콘서트하우스, Op.10\\' 공연 라인업 발표<br>11월17일부터 2주간 대구콘서트하우스에서",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "문화",
        "ref": 855
    },
    {
        "newstitle": "[사람의 서재] 우울·파멸의 작가 '다자이 오사무'",
        "subtitle": "\"새 인간성 회복 찾아가자\" 日 패망 후 공황 빠진 젊은층 열렬한 지지",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 855
    },
    {
        "newstitle": "자리 없어지는데 관장 공모…'대구콘서트하우스 해프닝'",
        "subtitle": "市, 공고 냈다가 하루만에 내려<br />\n\"조직개편 반영 않아 생긴 실수\"<br />\n특정인 염두 의혹 등 한때 논란",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "문화",
        "ref": 853
    },
    {
        "newstitle": "[봉화 맛집] 봉화 물야면 '봉화객주 화덕피자' 경북 산골에서 느낀 이탈리아의 맛…정성 가득 화덕피자",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "위클리 휴 ",
        "ref": 852
    },
    {
        "newstitle": "안방서도 지구 한 바퀴…발로 뛰는 여행 시청자 잡았다",
        "subtitle": "여행 예능 프로그램 주목",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "대중문화",
        "ref": 851
    },
    {
        "newstitle": "영주시, 문화 소외 계층 위해 '문화누리카드' 가맹점 확대",
        "subtitle": "지역 8천500여 명에게 9억4500만 원 지원<br />\n\"폭 넒은 혜택 위해 가맹업체 지속해서 늘리겠다\"",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "경북문화",
        "ref": 851
    },
    {
        "newstitle": "[새롭게 변모하는 대구 문화지형] 서구·달성군, 문화예술 중심지로 발돋움…달라진 인프라 주목",
        "subtitle": "창간 77주년 특집",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "대구문화소외지역진단-문화",
        "ref": 849
    },
    {
        "newstitle": "[청송 가볼만한 곳] 늦더위 속 다가온 가을정취에 눈 호강·감성 버스킹에 귀 호강",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "위클리 휴",
        "ref": 849
    },
    {
        "newstitle": "2천년 전 경산 고대 왕국 압독국 사람들의 얼굴과 질병 등 공개",
        "subtitle": "경산 임당유적전시관 총 228억원 투입 2025년 개관<br />\n고대사람들의 삶과 죽음 관념 한곳에서 볼수 있어<br />\nDNA 분석 등 첨단과학기술 이용 얼굴 등 생생히 복원",
        "newsdate": "2023-01-04T00:00:00",
        "page_title": "경북문화",
        "ref": 847
    },
    {
        "newstitle": "[청도 가볼만한 곳] 비슬산 자락 도심속 휴양지 청도자연휴양림서 '힐링'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 844
    },
    {
        "newstitle": "대구문화예술진흥원 출범 준비 완료…원장 재공모는 진행 중",
        "subtitle": "대구문화예술회관 등 시 사업소는 오는 7일 넘어올 예정<br>원장 재공모 면접 대상자 14명…최초 공모 당시와 비슷",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "문화",
        "ref": 843
    },
    {
        "newstitle": "[신간] 태양인의 나라 대한민국…\"당신은 태양인\" 상식 뒤흔드는 혁명적 체질 이론",
        "subtitle": "\"조급한 성격, 강인한 의지력, 뛰어난 창의성<br />\n한국인 80% 양적 성향, 그중 70%가 태양인\"<br />\n체형특성도 증거 내세우며 기존 주장 뒤집어",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 책1",
        "ref": 842
    },
    {
        "newstitle": "[주말&여행] 대구 달성 가창의 가을, 만추의 서정이 그윽한 '가창의 알프스'",
        "subtitle": "노랗게 물든 우록 은행나무 길 가을 정취 물씬<br />\n김충선 집터 추정 장소에 수령 200년  보호수<br />\n녹문마을 삼산지 주위 카페·이국적 주거단지<br />\n한천서원 앞엔 수령 500~800년 은행나무 우뚝",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "위클리 여행",
        "ref": 841
    },
    {
        "newstitle": "[영주 가볼만한 곳] 영주 부석사 일원서 농특산물 축제…로이킴·이무진 등 공연",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "위클리 휴",
        "ref": 838
    },
    {
        "newstitle": "[권응상의 '천 개의 도시 천 개의 이야기'] 몽골 나담(Naadam)축제 ①",
        "subtitle": "2200여년 유목문화 집약된 축제…시원한 초원 경마장은 구경온 차로 가득",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 837
    },
    {
        "newstitle": "\"미술 실기전형 없어...Z세대를 K웹툰 글로벌 작가와 메타버스 전문가로 키우겠다\"",
        "subtitle": "[지역대학 신설학과 릴레이 인터뷰] <9> 김광호 영진전문대 만화애니메이션과 교수",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 836
    },
    {
        "newstitle": "'작가들의 봄 예찬'…대구미협 17일까지 '스프링아트쇼'",
        "subtitle": "'아트페스티벌'올해부터 명칭 변경<br />\n1·2부로 나누고 소장·특별전 개최도",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "문화",
        "ref": 834
    },
    {
        "newstitle": "\"인테리어디자인뿐 아니라 시공과 전시디자인 분야 인재도 양성\"",
        "subtitle": "[지역대학 신설학과 릴레이 인터뷰] <5>이지훈 영진전문대 인테리어디자인과 교수",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 834
    },
    {
        "newstitle": "'소'화가 손만식 \"싸움소을 시작으로 지금껏 '소'만 300점 그렸네요\"",
        "subtitle": "소주제 작품 현대화단 유일…이중섭 이후 대표 소작가로 불려<br />\n\"수십년 동안 사실적으로 표현…요즘은 새로운 변화 시도 중<br />\n평면적인 현대적 요소 가미한 작품 활동도 늘려 나갈 생각\"",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "경북문화",
        "ref": 834
    },
    {
        "newstitle": "[포항 가볼만한 곳] 포항 호미곶에 봄 향기 품은 유채꽃 '활짝' 피었네",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 833
    },
    {
        "newstitle": "한류에 빠진 美…10명 중 3명 K-콘텐츠 소비 경험",
        "subtitle": "■ 美 15~59세 2000명 설문<br />\nK-팝 접한 후 긍정적인 관심<br />\n30대가 영화 관람 가장 많아<br />\n응답자 40% \"韓 평가 좋아져\"<br />\n영상콘텐츠 확산 가시적 성과",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "대중문화",
        "ref": 832
    },
    {
        "newstitle": "차이콥스키 콩쿠르 수상자 한 자리에…수성아트피아 '차이콥스키 콩쿠르 수상자 콘서트'",
        "subtitle": "12일 오후 7시30분 수성아트피아 대극장<br />\n2023 차이콥스키 국제콩쿠르 수상자 출연",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "문화",
        "ref": 831
    },
    {
        "newstitle": "박재현 감독 '나랑 아니면' 전주국제영화제 한국단편부문 감독상",
        "subtitle": "\"영화커뮤니티 활발한 대구, 제작 지원 확대돼야\"<br />\n코로나로 실직한 노부부 이야기<br />\n대구영화학교 1기 촬영전공 출신",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "문화",
        "ref": 830
    },
    {
        "newstitle": "한달동안 회장직 비어 있던 대구미술협회, 회장 보궐선거 치르기로 결정",
        "subtitle": "정관 및 규정 해석 변호사 자문 받아 결론<br />\n미협 행사 3~4월 몰려있어 빠르면 이달 중 선거",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "문화",
        "ref": 830
    },
    {
        "newstitle": "틀·고정관념 깬 '언니들' 예능 접수하다",
        "subtitle": "뷰티·요리 국한 콘셉트 탈피<br />\n일상·캠핑·생존기 등 보여줘<br />\n주 향유층 女시청자들 공감대<br />\n인기 예능 트렌드로 자리굳혀<br />\n기존의 '남탕 예능'에 식상한<br />\n사회적 분위기도 한몫 한 듯",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "대중문화",
        "ref": 825
    },
    {
        "newstitle": "달구벌입춤보존회, 故 최희선 선생 달구벌입춤 선보이는 '달구벌 춤을 잇다'",
        "subtitle": "25일 대구문화예술회관 비슬홀",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "문화",
        "ref": 825
    },
    {
        "newstitle": "대구미협 회장 보궐선거 또다른 변수 등장",
        "subtitle": "한국미협 \"총회 통해 회원 전체 참여하는 선거하라\" 공문보내<br />\n대구미협 \"지회 규정에 따른 선거 문제없다\" 한국미협에 유감 표명",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "문화",
        "ref": 825
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 중동 기프트버거",
        "subtitle": "맛나게, 멋나게~<br />\n두툼한 패티 베어 물면 통새우살 탱글탱글<br />\n시그니처 메뉴 '라쿤 쉬림프버거' 한정판매",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 825
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (31) 마해송] 어린이 인권위해 헌신한 한국 아동문학의 선구자",
        "subtitle": "최초의 창작동화 '바위나리와 아기별' 집필…대한민국 어린이 헌장 초안도 만들어<br />\n한국전쟁 때 영남일보와 인연…공군종군문인단장으로 전쟁의 참상 신문에 기록",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "문화",
        "ref": 823
    },
    {
        "newstitle": "이명희 명창 정신 잇는 '5人 5色' 소리꾼",
        "subtitle": "영남판소리보존회 내달 1일<br />\n문예회관서 '젊은 이수자전'",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "문화",
        "ref": 822
    },
    {
        "newstitle": "[구미 가볼만한 곳] 전설 속 봉황이 깃든 구미 비봉산…가벼운 등산코스로 제격",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 821
    },
    {
        "newstitle": "[대구 맛집] 부드러운 매력 세꼬시회…얼음 동동 육수까지",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "위클리 휴",
        "ref": 820
    },
    {
        "newstitle": "[TALK&TALK] 김정기 대구미술협회 신임 회장 \"인사동 대구경북 통합 갤러리 오픈 순항...회원 서울 진출 교두보 가시권\"",
        "subtitle": "회원들이 필요로 하는 일을 하고<br />\n소속감·자부심 가질수 있게 노력<br />\n내년 대구에도 미협 갤러리 오픈<br />\n병원할인 등 복지혜택 부여 계획<br />\n회비면제 인원 늘어 운영 어려움<br />\n회원 과감히 정비해 내실 다질것<br />\n중앙-지역 이중납부는 시대역행<br />\n자체법인화 추진 등 해결책 모색",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "문화",
        "ref": 819
    },
    {
        "newstitle": "넷플릭스 손잡은 K-콘텐츠 '글로벌 한류' 이끈다",
        "subtitle": "亞·남미 전역 인기 韓 드라마<br />\n서구권 시청자까지 사로잡아<br />\n영화 '승리호' OTT 직행 선택<br />\n세계시장서 위상 확인 계기로",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "대중문화",
        "ref": 818
    },
    {
        "newstitle": "[아티스트 아틀리에] (1) 김재욱, 머무는 곳이 작업실…마우스·데이터값으로 구현한 디지털 풍경",
        "subtitle": "대용량PC·디지털기기로 작업<br />\n전통적 개념의 아틀리에 없어<br />\n대학 재학중 천재적 끼 선보여<br />\n대구문예회관서 21일까지 전시",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "문화",
        "ref": 814
    },
    {
        "newstitle": "교육극단 나무테랑 창작뮤지컬 '강치를 지켜라' 한울림 소극장 공연",
        "subtitle": "9월1일~11일",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": "문화",
        "ref": 814
    },
    {
        "newstitle": "[문화계 Hot Issue] 대구시립예술단 예술감독 공석 장기화…시립극단은 반년째 리더 없이 하세월",
        "subtitle": "문예진흥원 출범 등 뒤로 인선 밀려<br />\n정기공연 일정만 잡고 작품 미정인 채<br />\n합창·국악·무용단도 수개월 공백<br />\n'3월 임기끝' 시향 감독 8년 만에 교체<br />\n지역 문화계 선발 기준 의견만 분분",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "문화",
        "ref": 814
    },
    {
        "newstitle": "[폐공간, 문화가 되다 .3] 예술가 품은 제주 폐공간",
        "subtitle": "주민들 추억과 예술가들 현재의 공존...폐교가 살아났다",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": "문화",
        "ref": 813
    },
    {
        "newstitle": "[흥미로운 명필이야기 .9] '예학명'의 도홍경…부젓가락 붓삼아 재에다 글씨연습, 도교 관련 저술만 50여종 '큰 족적'",
        "subtitle": "유·불·도 삼교 능통한 유명학자<br />\n산속에 들어가 은거하며 수도<br />\n석벽에 새긴 '예학명' 예술작품<br />\n아름다움과 질박함 모두 갖춰",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "문화",
        "ref": 811
    },
    {
        "newstitle": "영덕 공공미술프로젝트 '멍 때리는 전망대'서 힐링",
        "subtitle": "고래불해수욕장·축산항 등 4곳<br />\n포토존 활용 가능 조형물 설치",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "경북문화",
        "ref": 811
    },
    {
        "newstitle": "[주말&여행] 전남 곡성 섬진강 침실습지, 물안개·일출·동악산 노을…침실습지 10경 황홀하구나",
        "subtitle": "곡성천·오곡천·고달천이 섬진강과 만나는 곳 형성<br />\n국가보호습지…수달·삵·남생이 등 665종 생물 서식<br />\n고달리~오지리 연결하는 철제 '퐁퐁다리' 최고 인기<br />\n전망대·생태놀이공간 등 갖춘 수변공원 조만간 개장",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 여행",
        "ref": 809
    },
    {
        "newstitle": "2023 국민문화예술활동조사 \"문화예술 관람·참여율 점차 회복세\"",
        "subtitle": "'국민문화예술활동조사' '국민여가활동조사' '근로자휴가조사' 결과 발표<br />\n문화예술 관람률 회복 추세이나 장르별 편차는 큰 편",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "문화",
        "ref": 808
    },
    {
        "newstitle": "'코로나 시대'... 공원에서, 야외음악당에서 음악회 즐겨요~",
        "subtitle": "대구 서구 그린웨이 백합원 광장,  이현공원 잔디광장 등에서 공연 잇따라",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "문화",
        "ref": 804
    },
    {
        "newstitle": "이제 '몰아보기' 아닌 '쪼개보기'로 구독자 이탈 막는다",
        "subtitle": "OTT 편성 전략의 변화",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "대중문화",
        "ref": 804
    },
    {
        "newstitle": "천수 노상동, 문강 류재학, 일사 석용진, 석경 이원동 4인 초대전",
        "subtitle": "9월2일부터 12일까지 대구 수성아트피아",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "문화",
        "ref": 802
    },
    {
        "newstitle": "한수원프리미어, ‘뮤지컬 캣츠 오리지널’ 경주 공연",
        "subtitle": "'2025 APEC 정상회의' 경주 유치 기원 특별공연<br />\n3월 17~19일 경주예술의 전당에서 화려한 공연",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "경북문화",
        "ref": 801
    },
    {
        "newstitle": "뜨거운 대구여름 시원하게 날릴 록 축제…22~23일 서머 록 페스티벌 인 어울",
        "subtitle": "대구 기반 '빅나인 밴드'가 오프닝<br />\n전국구 '크라잉 넛' 화끈한 피날레<br />\n하드록~헤비메탈 6팀 다양한 무대",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "문화",
        "ref": 800
    },
    {
        "newstitle": "[Art&Culture] 석송 이종호 '선시, 초서소요전'…선가의 사상을 검은 먹에 담다",
        "subtitle": "23일~28일 대구문화예술회관 개최<br />\n전시장과 작품 사이 공간도 고려해<br />\n주요작 '맥득통' 등 서예 작품 다수",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 799
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 .10] 이필동...지역 연극·뮤지컬 발전 평생 걸쳐 남다른 노력",
        "subtitle": "1960년대 서울서 연극인생 출발점 대구로 돌아와 열정 하나만으로 대구 연극계 참신한 바람<br />\n\"관객·배우가 같이 늙어가야 대구 연극도 제대로 발전\"  왕성한 활동…<br />\n대구 연극사 정리·DIMF 기여",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "문화",
        "ref": 798
    },
    {
        "newstitle": "빙하기 끝난 K팝 공연…함성·떼창이 돌아왔다",
        "subtitle": "국내외 대면 공연 기지개",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "대중문화",
        "ref": 796
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 명작에도 유통기한이 있나요…잇따르는 영화 '재개봉'",
        "subtitle": "영화, 재개봉…추억, 재상봉",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 796
    },
    {
        "newstitle": "[김천 가볼만한 곳] 집코스터로 짜릿하게…김천 추풍령 테마파크서 뛰어놀자",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 795
    },
    {
        "newstitle": "[신간] 하나의 거대한 서점, 진보초…일본의 '지식유통 중심지' 더 재밌게 즐기자",
        "subtitle": "147년 역사 세계 最古 책방거리<br />\n오랜 시간 서점 유지한 비결과<br />\n방문 전 알아야 할 정보 소개",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "위클리 책 1",
        "ref": 794
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 숲 내음 맡으며 걷기 좋은 영덕산성계곡 생태공원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 휴",
        "ref": 792
    },
    {
        "newstitle": "호텔서 편안하게 즐기는 '아트 바캉스'",
        "subtitle": "8월18~21일 대구서 'IHAF'<br />\n국내외 40여개 갤러리 참여<br />\n45개룸서 작품 900여점 소개<br />\n신진·블루칩 작가 특별전도",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "문화",
        "ref": 791
    },
    {
        "newstitle": "[시네 토크] 넷플릭스 시리즈 '아무도 없는 숲속에서' 윤계상",
        "subtitle": "\"'장첸' 이어 순박한 '구상준'役 새 인생 캐릭터 도전\"",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "위클리 영화",
        "ref": 791
    },
    {
        "newstitle": "갤러리우진 개관 기념전으로 '장이규, 김선 초대전'",
        "subtitle": "8월25일까지...두 작가의 작품 30점 선보여",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "문화",
        "ref": 790
    },
    {
        "newstitle": "[신간] 이건희 홍라희 컬렉션…삼성家 '세기의 컬렉션'을 만든 사람들",
        "subtitle": "치열한 작품 수집 과정과 숨은 노력<br />\n우리가 몰랐던 국가기증 비화 들려줘<br />\n컬렉터 홍라희·두 화상 역할도 조명",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 790
    },
    {
        "newstitle": "[갤러리에서] '동양철학 담은 건축가의 예술세계' 건축가 겸 화가 김영태 개인전",
        "subtitle": "12일까지 대구 갤러리 더블루에서<br />\n'공(空)·소(素)·결·적(迹)·방(方)' 등<br />\n다섯 가지 주제 추상화 신작 17점 전시<br />\n\"AI시대지만 인간 중심 사회로 거듭날 것\"",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "문화",
        "ref": 789
    },
    {
        "newstitle": "올해 상반기 대구 뮤지컬 티켓예매수·판매액, 모두 비수도권 1위",
        "subtitle": "대극장 뮤지컬 잇따라 무대 오른 영향 인듯<br />\n클래식은 티켓예매수 비수도권 도시 중 가장 많아",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "문화",
        "ref": 789
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (35) 하대응] 대구음악가協 초대회장 등 맡으며 지역음악계 중심에 서…'진달래꽃''못잊어' 등 다수 가곡 발표",
        "subtitle": "6·25전쟁 때 육군종군작가단 활동하며 대구와 인연…남산여고·효성여대서 교직생활",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "문화",
        "ref": 788
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 문화거점센터로 거듭난 칠곡 왜관 '옛 낙동파출소'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 휴",
        "ref": 788
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 .7] 김진만…서화가이며 독립운동가, 지역서 기명절지화 선도",
        "subtitle": "문인의 품격 담은 기명절지화 화풍 확립…기교없이 그린 묵죽선 독립운동 투신한 곧은 절개 드러나<br />\n'대구 권총사건'으로 옥고 치른 뒤 작품 전념…못다한 애국의 뜻 아들·손자가 이어 3대가 독립운동",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "문화",
        "ref": 785
    },
    {
        "newstitle": "O'PEN, 신인 작가 등용문을 열다…IP 히트 콘텐츠 제조기 오펜",
        "subtitle": "슈룹·형사록·갯마을 차차차 등 탄생<br />\nCJ ENM 신예 발굴·육성 프로젝트<br />\n매년 창작자 50명 선발해 교육·지원<br />\n아시아태평양 스타 어워즈서도 성과",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "대중문화",
        "ref": 782
    },
    {
        "newstitle": "스리테너·세븐테너 화려한 조우…무대가 쩌렁쩌렁 울려요",
        "subtitle": "수성아트피아·대구음협 공동기획<br />\n일곱명의 젊은 테너 릴레이 음악회<br />\n이현·최덕술·하석배 스페셜 공연도",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "문화",
        "ref": 781
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 봉산동 '킨슈'…'이븐'하게 구운 질 좋은 소고기에 미각 살아나",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "위클리 휴",
        "ref": 781
    },
    {
        "newstitle": "대구문화예술회관, '서도호와 아이들: 아트랜드' 개최",
        "subtitle": "어린이 참여형 전시로 6월29일까지 열려",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "문화",
        "ref": 780
    },
    {
        "newstitle": "심사위원 만장일치, 대구연극제 사상 첫 6관왕 '맛있는 새, 닭'",
        "subtitle": "극단한울림 7개 중 6개 賞 수상<br />\n배우호흡·구성·주제 등 호평<br />\n대한민국연극제 대구대표 확정",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "문화",
        "ref": 779
    },
    {
        "newstitle": "대구문협 회장 선거 김선굉-심후섭 2파전…우편투표 방식으로 치러",
        "subtitle": "거리두기·고령층 회원 고려한 선택<br />\n21일 개표 시작…이달중 결정될 듯",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "문화",
        "ref": 778
    },
    {
        "newstitle": "[문화계 Hot Issue] 행복북구문화재단 상임이사 자리 외압설…밑도 끝도 없는 \"좋은 사람이니 뽑으라\" 압박",
        "subtitle": "11일 공모 원서 마감도 전인데…<br />\n지역 유력인사 측근 거명 입김<br />\n해당자 '이미 내정'식 언급도<br />\n문화계 \"매번 뒷말 반복 걱정\"",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "문화",
        "ref": 778
    },
    {
        "newstitle": "극장 대신 OTT(온라인 동영상 스트리밍 플랫폼)…영화 '안방극장' 시대로",
        "subtitle": "코로나 여파 극장관객수 급감<br />\n영화 배급 패러다임 급속변화<br />\n사냥의 시간·뮬란 등에 이어<br />\n국내외 작품 OTT 직행 타진",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "대중문화",
        "ref": 777
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (33) 김소라] 대구 무용 활성화 기여...매년 작품발표회 열며 韓 대표 현대무용가로 이름 알려…코파나스상·교육자상 등 수상",
        "subtitle": "'소라댄스앙상블' 등 제자들로 구성된 무용단체 결성해 중앙무대와도 활발히 교류",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "문화",
        "ref": 776
    },
    {
        "newstitle": "[Book Talk] 4행시집 '희게 애끓는, 응시' 펴낸 이하석 시인 \"사랑의 응시, 시대가 원하는 따뜻한 시선\"",
        "subtitle": "4줄 짧은 시 50여편에 서정 담아<br />\n사랑의 능동성·부재의 아픔 표현<br />\n10월항쟁 지역 아픈 역사 되짚어",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "위클리 책1",
        "ref": 774
    },
    {
        "newstitle": "[고령 가볼만한 곳] 고대왕국 대가야가 자리했던 고령 5일장서 진귀한 대장간 구경!",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "위클리 휴",
        "ref": 774
    },
    {
        "newstitle": "다락헌시인학교 '시인 사관학교'로 자리잡아",
        "subtitle": "올들어 문예지 신인상·문학상 잇따라 수상<br />\n이은우·백지씨 '시와 시학' '애지' 신인상<br />\n손준호 시인은 시산맥 기후환경문학상",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "문화",
        "ref": 772
    },
    {
        "newstitle": "직장 내 괴롭힘으로 중징계 받은 인물, 기초문화재단 간부급 합격해 구설",
        "subtitle": "2021년 대구문화재단 재직 시절 중징계 받아<br />\n\"좁은 문화계 특성상 당사자들 불안\" 우려<br />\n합격시킨 문화재단 \"문제 확인되면 재심 고려\"",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "문화",
        "ref": 772
    },
    {
        "newstitle": "\"대구서 제2 국립극단 시대 열자\"...대구연극協, 유치전 예열 시작",
        "subtitle": "제2 국립극단 설립 공론화 발맞춰<br />\n9월 세미나 개최하고 본격 전략수립<br />\n호러축제 대신 석달간 힐링예술제<br />\n청춘연극제 개최 등 지역 홍보 총력",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "문화",
        "ref": 770
    },
    {
        "newstitle": "세계적인 청년 인플루언서 대구 총출동...미래 문화산업 논의한다",
        "subtitle": "제4회 세계문화산업포럼(WCIF) 14~15일 대구 호텔 수성서<br />\n반기문 전 UN 사무총장·세계적인 인류학자 제인 구달 박사도 참여<br />\n한-인도네시아 수교 50주년 기념 '인도네시아의 밤' 행사도",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "문화",
        "ref": 770
    },
    {
        "newstitle": "사제지간 연극인 안희철 대표와 박세향씨, 20년 간격 신춘문예 당선",
        "subtitle": "초이스 시어터 안희철 대표<br />\n2001년 일간지 희곡부문 뽑혀<br />\n극작프로그램 제자 박세향씨<br />\n스승 이어 같은 상 받아 '경사'",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "문화",
        "ref": 765
    },
    {
        "newstitle": "[청도 가볼만한 곳] 1970~80년대 문화 간직한 청도유천마을서 누리는 그 시절 그 감성",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "위클리 휴",
        "ref": 765
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <3> 중구·수성구 ②공연·전시 풍성 수성구…마에스트로 숨결 속 감동·전율 느끼러 예술투어",
        "subtitle": "정명훈·임윤찬 수성아트피아<br />\n안드레 개인전은 대구미술관<br />\n여운 이어줄 가을의 정취는 '덤'",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 커버",
        "ref": 764
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 은은하게 빛나는, '야경(夜景)'에 홀리다 (1) 밤을 기다리는 건, 달뿐만은 아니다",
        "subtitle": "쿠알라룸푸르의 트윈타워<br />\n어두워질수록 사람들 모여<br />\n고층빌딩이 내는 빛에 매료<br />\n인간이 만들어낸 아름다움<br />\n자연만큼이나 감탄 자아내",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 763
    },
    {
        "newstitle": "여덟 번째 개인전 연 '구미 CEO 사진작가' 라익권…\"규제에 묶여 방치된 폐공장들 안타까운 현실 담아\"",
        "subtitle": "거울 속엔 시대 뒤처진 폐허<br />\n窓을 통해선 사회변화 '대비'<br />\n전국의 산업 유휴공간들 찾아<br />\n근로자 '집단적 기억'도 기록",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "경북문화",
        "ref": 761
    },
    {
        "newstitle": "[문화계 Hot issue] 市 소속 임기제 직원들, 대구문예진흥원 통합되면서 '희비'",
        "subtitle": "남은 계약기간 따라 '복불복'…누구는 '무기한 고용' 누구는 '비정규직'<br />\n공무원 신분에서 전문계약직으로 전환 되면서<br />\n계약 2년 이상 남은 직원들은 사실상 고용 보장<br />\n2년 미만은 계약 종료 후 다시 채용절차 거쳐야",
        "newsdate": "2022-10-20T00:00:00",
        "page_title": "문화",
        "ref": 761
    },
    {
        "newstitle": "개관 늦춰지던 대구간송미술관, 9월 초 문 연다",
        "subtitle": "전시 유물들이 국보·보물급에<br />\n습기에 취약한 지류유물(紙類遺物)이 다수<br />\n대구시 \"철저한 사전 점검 필요해 하반기 개관\"",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "문화",
        "ref": 761
    },
    {
        "newstitle": "[위클리토크] 넷플릭스 시리즈 '마스크걸' 김모미 역   고현정",
        "subtitle": "난 늘 2등이다…모미의 열등감 모를 리 없다",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 영화",
        "ref": 760
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기 <11> 5·16혁명과 기업인들",
        "subtitle": "5·16군사정부 기업인 부정축재 조사…첫 타깃은 삼성물산 이병철",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 760
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <4> 서구·남구 ② 대구의 가을맞이, 앞산공원…깊고 수려한 산·골짜기 '눈호강', 전망대선 대구도심 전경 한눈에",
        "subtitle": "한국관광 100선 선정 \\'관광 명소\\'<br>아름다운 일몰·야경 반드시 봐야",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 758
    },
    {
        "newstitle": "\"외국어·컴퓨터활용능력 집중 교육...현지 로컬기업·한상기업 등 취업 연계 추진 중\"",
        "subtitle": "[지역대학 신설학과 릴레이 인터뷰](14)김정은제씨 대구 영남이공대 해외사무행정취업과 교수",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 757
    },
    {
        "newstitle": "[흥미로운 명필이야기 .12] '초성(草聖)' 장욱…현란함 속에 담긴 예술적 품격",
        "subtitle": "술 좋아해 '주중팔선' 불려<br />\n머리카락에 먹 묻혀 쓰기도<br />\n간단하지만 추상적 線 '묘미'",
        "newsdate": "2021-03-04T00:00:00",
        "page_title": "문화",
        "ref": 756
    },
    {
        "newstitle": "주2회 방영·16부작은 잊어라…확 바뀐 안방극장 트렌드",
        "subtitle": "드라마 편성 공식 변화",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": "대중문화",
        "ref": 755
    },
    {
        "newstitle": "[TALK&TALK] 제24회 대구단편영화제 애플시네마 대상 '겨울캠프' 장주선 감독",
        "subtitle": "대구 곳곳 장소 섭외 등 시민들 협조 감사<br />\n스스로도 만족할만한 영화 만들고 싶어",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "문화",
        "ref": 754
    },
    {
        "newstitle": "[김천 가볼만한 곳] 커피도 마시고 미술품도 감상하고…김천 갤러리 카페 '배꼽'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 휴",
        "ref": 751
    },
    {
        "newstitle": "영남대 성악과 졸업 시각 장애인 테너 김민수, 스승인 테너 김우경과 듀오 콘서트",
        "subtitle": "25일 대구콘서트하우스 챔버홀",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "문화",
        "ref": 750
    },
    {
        "newstitle": "대구 북구 대표 축제 '금호강 바람소리길 축제', 역대 최대 규모로 열려",
        "subtitle": "15일부터 17일까지 대구 북구 산격대교 하단 일원<br />\n금호1곡부터 7곡까지 일곱빛깔의 테마 프로그램",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "문화",
        "ref": 750
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 시집 '마카다' 펴낸 김계희씨(1) '함바집 40년' 할머니, 시인 됐다",
        "subtitle": "1950~70년대 추억·가족·자화상 등<br />\n99편 삶의 이야기 칠순 맞아 출간",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 750
    },
    {
        "newstitle": "대구미술협회, 회원 전용 갤러리 두 곳 개관",
        "subtitle": "제1갤러리, 호텔수성 11층 VIP라운지<br />\n대구시 수성구 청수로 86에 제2갤러리",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "문화",
        "ref": 749
    },
    {
        "newstitle": "노인식 대구미협 회장 직무집행 정지...굵직한 행상 앞두고 업무 차질 불가피",
        "subtitle": "대구지방법원 '직무집행정지 및 직무대행자선임 가처분' 인용<br />\n노 회장 \"법원 판단 존중하지만 의의 신청할 것\"",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "문화",
        "ref": 749
    },
    {
        "newstitle": "개관 한달만에 7만명 찾은 대구간송미술관, 전시·행사·관광 연계한 할인 혜택",
        "subtitle": "간송미술문화재단 운영 3개 전시 20% 교차할인 혜택<br />\n대구에서 열리는 전시 및 행사와 할인 연계 눈길",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": "문화",
        "ref": 749
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .4]안동 도산서원(상)...퇴계가 꿈꾼 유교적 이상향, 건물·주변공간 직접 작명하고 친필 새겨",
        "subtitle": "4년간 심혈 기울여 1561년 완공<br />\n건물 방향·세세한 수치까지 기록<br />\n서원 앞 천광운영대·천연대 지어<br />\n호연지기 기르며 천지자연 탐구<br />\n전교당의 '도산서원' 사액 현판<br />\n당대 최고명필 석봉 한호의 글씨",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "문화",
        "ref": 748
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (15) 이점희] 아들 하숙비도 못 대면서 예술에 재산 탕진...'오페라도시 대구' 초석을 놓다",
        "subtitle": "1974년 대구오페라단장 맡으며 초연작품 무대 등 활발 활동...'오페라도시' 만들기에 일생 바쳐<br />\n음악 교육에도 열정적…마지막 염원이던 대구시립오페라단 창단 한해 앞둔 1991년 세상 떠나",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "문화",
        "ref": 748
    },
    {
        "newstitle": "[경주 가볼만한 곳] 단풍 명소 '경주 천년 숲 정원'서 가을 인생샷 '찰칵'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "위클리휴",
        "ref": 746
    },
    {
        "newstitle": "[김찬일의 방방곡곡 길을 걷다] 거제도 노자산",
        "subtitle": "케이블카에 오르니 광활한 남해 비경 한눈에",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "위클리라이프",
        "ref": 746
    },
    {
        "newstitle": "탱고에 빠진 한시간…음악애호가들의 특별한 공연",
        "subtitle": "의사·기업인·자영업자 등 50여명<br />\n동호인들로 결성 '공감' 창단음악회<br />\n탱고 고수 출연해 춤·음악 등 선사<br />\n연회비로 운영…매달 1회씩 음악회",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "문화",
        "ref": 744
    },
    {
        "newstitle": "토요일 저녁엔 '딤프 뮤지컬 스타' 5일부터 8주간 안방극장 찾아와",
        "subtitle": "5일 오후 6시 채널A를 통해 첫 방송",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "문화",
        "ref": 744
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (38)] 대구 추상회화 선구자  장석수, 30여년 후학양성 매진…1957년 전후 구상→추상주의 변화…드리핑·타시즘 혼용하며 급진적 기법 실험",
        "subtitle": "1970년대 들어 구상회화로 복귀…표현의 내적 필연성 강조하고 양식에 열린 태도",
        "newsdate": "2022-08-29T00:00:00",
        "page_title": "문화",
        "ref": 744
    },
    {
        "newstitle": "범어도서관, 책이음서비스 참여도서관 중 대출건수 '전국 1위'",
        "subtitle": "약 478만건 대출...고산도서관 5위, 용학도서관 8위<br />\n수성 구립도서관 모두 전국 톱10 나라히 올라<br />\n범어도서관은 책이음 회원 보유 전국1위에도",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "문화",
        "ref": 743
    },
    {
        "newstitle": "박이현 시인 두번째 시집 '삼천리버스' 펴내",
        "subtitle": "1960~70년대 누빈 삼천리 버스 통해 그때 그 시절 소환<br />\n가진 것에 만족하는 '가난한 부자'의 삶 보여주고<br />\n시골마을 '향기나는 이웃'들의 모습도 살가운 시어로",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "문화",
        "ref": 742
    },
    {
        "newstitle": "[김찬일의 방방곡곡 길을 걷다] 제주도 서귀포 천지연 폭포",
        "subtitle": "높이 22m 새하얀 물기둥…제주 7대 비경에 가슴이 '뻥'",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 742
    },
    {
        "newstitle": "[성주 가볼만한 곳] 성주 철쭉단지서 펼쳐진 분홍빛 향연…사진도 '찰칵'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 741
    },
    {
        "newstitle": "대구미술협회 12월2일부터 5일까지 호텔수성서 첫 아트페어",
        "subtitle": "\"갤러리가 된 호텔서 작품 감상하고 구매도 해보세요\"<br />\n전국 21개 화랑·갤러리 참여…1일엔 대구미술인의 날 시상",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "문화",
        "ref": 740
    },
    {
        "newstitle": "연1회 실기·저성과자 퇴출…'평정규정 강화' 시립예술단 쇄신할까",
        "subtitle": "대구시, 시립예술단 복무규정 일부 개정규정안 행정예고<br />\n문화계 관계자 \"단원 실력 끌어낼 지휘자·감독 선임돼야\"",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "문화",
        "ref": 740
    },
    {
        "newstitle": "연소민, 황보름, 김영하 등 구수산도서관 상반기 작가 초청 강연",
        "subtitle": "6월까지 6회에 걸쳐",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "문화",
        "ref": 740
    },
    {
        "newstitle": "방탄소년단(BTS) RM, 대구간송미술관 다녀갔나",
        "subtitle": "SNS에 전시작 신윤복 미인도, 김득신 '야묘도추' 사진 올려",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "문화",
        "ref": 739
    },
    {
        "newstitle": "[대구 맛집] 수성구 '몽짬뽕' , '완뽕'에 이르고마는 밀키한 짬뽕국물의 매력",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "위클리휴",
        "ref": 739
    },
    {
        "newstitle": "한국감독 일본배우가 만났어요…늘어나는 한일 콘텐츠 협업",
        "subtitle": "한일 청춘남녀 운명적 만남<br />\n양국 고유한 아름다움 눈길<br />\n채종협 팬미팅 3만 명 몰려<br />\n지리적 가까워 매력적 시장<br />\n코로나 이후 해외투자 늘어",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "대중문화",
        "ref": 738
    },
    {
        "newstitle": "[의성 가볼만한 곳]  온 가족 즐기는 차박 '의성 빙계얼음골야영장' 안성맞춤",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 휴",
        "ref": 737
    },
    {
        "newstitle": "[신간] 삶이 꼬일 땐 명지현 가다, 사주팔자·음양오행…인문학적 시각서 바라본 명리학 이야기",
        "subtitle": "점술·주술이 아닌 철학적 접근 시도<br />\n천간지지 기초부터 초심자 팁 소개",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 737
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 편의점 수입맥주 리뷰···청량한 라거 vs 풍미 짙은 에일, 당신의 편맥 취향은?",
        "subtitle": "톡 쏘는 매력 '7색 7종' 알고 마시면 더 맛있다",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 737
    },
    {
        "newstitle": "[주말&여행] 전북 전주 학산 숲속시집도서관, 눈길마다 창, 창마다 숲, 시집 하나 들어 펼치니 내가 이미 그 속에 있네",
        "subtitle": "작은 공간 속 정겨운 마루·다락·아랫방<br />\n주제별 분류된 1800여권 가득 詩의 세상<br />\n도서관 오르기 전 만나는 '맏내호수' 정취<br />\n물길 둘러싼 500m 데크 따라 힐링 산책도",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "위클리 여행",
        "ref": 736
    },
    {
        "newstitle": "[신간] 매혹하는 미술관…여성 미술가 12명의 대담한 삶·예술",
        "subtitle": "갤러리스트로 전향한 저자 송정희<br />\n생명력 넘치고 혁신적인 작품으로<br />\n미술사에 이름 남긴 여성들 재조명",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 735
    },
    {
        "newstitle": "[주말&여행] 전북 무주 덕유산자연휴양림 가문비나무 숲, 울창한 숲속서 피톤치드 샤워·마음산책…스트레스 싹~",
        "subtitle": "덕유산자연휴양림 끝자락<br />\n수령 100년 가문비나무<br />\n150그루 숲 이뤄 하늘 찌를듯<br />\n산책로·넓은 광장도 갖춰<br />\n28개 데크 잣나무숲 야영장<br />\n새벽 고라니 소리에 잠 깨",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "위클리 여행",
        "ref": 735
    },
    {
        "newstitle": "2023 대구전통춤문화제 '同舞(동무)' 봉산문화회관 무대에",
        "subtitle": "'호남살풀이' '신(新)향발무' '선(扇)살풀이춤' 등 선보여",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "문화",
        "ref": 734
    },
    {
        "newstitle": "2024 대구예술제·청소년무대예술페스티벌 10월1일 개막",
        "subtitle": "대구예총 회원단체 10개 협회 등 참여<br />\n대구시립예술단 합동공연 음악극 무대에<br />\n광주 예술단체와의 예술교류 무대도 준비",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "문화",
        "ref": 733
    },
    {
        "newstitle": "구미 문화 자긍심 '성리학역사관' 내일 개관",
        "subtitle": "금오산공원내 17개 건물로 조성<br />\n지역 출신 성리학자 자료 체험<br />\n카페 등 다양한 편의시설 갖춰",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "문화",
        "ref": 732
    },
    {
        "newstitle": "자연을 접하는 듯…벽면 꽉 채운 웅장한 '청량대운도'",
        "subtitle": "청송 야송미술관 46m·6.7m 규모<br />\n한 작품을 위한 전시관으로 눈길<br />\n청송이 낳은 야송 故 이원좌 화백<br />\n예술의 전당 제1실 벽 보고 구상",
        "newsdate": "2022-06-15T00:00:00",
        "page_title": "경북문화",
        "ref": 732
    },
    {
        "newstitle": "[6.25전쟁 70주년 영남일보 특별기획-2부-대구의 문화예술] (8) 지워지지 않는 기억, 그 시절의 영화",
        "subtitle": "한국영화 초창기 '중심 무대' 대구…피란민의 휴식처 역할",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "문화",
        "ref": 731
    },
    {
        "newstitle": "서길수 영남대 총장 \"지역 인재 뿌리내릴 수 있도록 신성장 산업 맞춤형 교육 연계돼야\"",
        "subtitle": "내년 1월 임기 종료 앞두고 영남일보와 인터뷰",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 731
    },
    {
        "newstitle": "대구시립교향악단 예술감독 공모 \"합격자 없어\" 재공모 예정",
        "subtitle": "5명 지원 후 서류·동영상 심사에서 1명 합격<br />\n면접에서 최종 '합격자 없음'으로 결론<br />\n시립합창단은 3명 면접 통과해 실연평가 예정",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "문화",
        "ref": 731
    },
    {
        "newstitle": "이토록 멋진 만남…대구 출판사의 특별한 '창립 70년' 맞이",
        "subtitle": "학이사(이상사), 창립 70주년 앞두고 대구서 의미있는 전시",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "문화",
        "ref": 731
    },
    {
        "newstitle": "\"피아노로 그린 음악의 풍경\" \"건반 부술 듯 강렬한 연주\"…피아니스트 임윤찬 대구 리사이틀 리뷰",
        "subtitle": "12일 대구콘서트하우스 그랜드홀<br />\n피아노의 다양한 음색 연주로 구현해<br />\n연주 마치자마자 객석 기립박수 쏟아져",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "문화",
        "ref": 731
    },
    {
        "newstitle": "장영일 대기총 대표회장 인터뷰…\"전광훈 발언은 반교리적…신앙의 정치세력화 안 돼\"",
        "subtitle": "\"'대기총, 한기총 하부조직'은 오해<br />\n아무 상관 없는 완전히 별개 조직<br />\n일부 교회 코로나 물의 일으켰어도<br />\n대다수는 방역준수, 치켜세워줘야\"",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "문화",
        "ref": 730
    },
    {
        "newstitle": "제31회 영남일보 책읽기상, 박경한 '그네의 변주곡' 대학·일반부 최우수 [입상자 명단]",
        "subtitle": "중고등부 김민기·조은우<br />\n초등부는 김시환·박정음",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "문화",
        "ref": 729
    },
    {
        "newstitle": "[제28회 영남일보 책읽기상] '통해야 산다' 조재근씨, 대학일반부 최우수상",
        "subtitle": "중·고등부 박지찬·조영관군<br />\n초등 김민정·김하은양 수상",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "문화",
        "ref": 728
    },
    {
        "newstitle": "줄리안 코바체프, 대구시향 지휘봉 '2년 더'...반대여론에도 權시장이 추천",
        "subtitle": "2014년 4월부터 세 번째 연임<br />\n외국인 상임지휘자로는 최장",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "문화",
        "ref": 727
    },
    {
        "newstitle": "올해 처음 선보인 'DIMF 메타버스' 체험해 보니…MZ세대 흥미요소 적고 콘텐츠 단순…이용객 고작 3명",
        "subtitle": "공식 홈페이지나 유튜브서 볼 수 있는 내용 위주 구성돼 식상<br />\n참여형 프로그램도 부족…\"가상공간 차별성 살린 코너 필요\"",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "문화",
        "ref": 727
    },
    {
        "newstitle": "\"총 공연시간 16시간\" 한국 최초로 바그너의 오페라 '니벨룽의 반지' 전편 대구서 만난다",
        "subtitle": "제19회 대구국제오페라축제 23일~11월19일<br />\n'연대와 다양성'주제 국내외 9개 작품 선봬",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "문화",
        "ref": 727
    },
    {
        "newstitle": "[권응상의 천 개의 도시 천 개의 이야기] 스페인 세고비아 '백설공주 성'과 마주하다",
        "subtitle": "인구 6만명 해발 1000m 고원에 자리<br />\n로마시대 요새 위에 지은 성 '알카사르'<br />\n동화같은 비주얼 디즈니가 모델 삼아<br />\n화강암만을 사용 축조한 로마 수도교<br />\n높이 28m·167개 돌아치 웅장한 기세<br />\n고딕양식 대성당 등 중세 건축물 즐비",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 726
    },
    {
        "newstitle": "지역예술에 활기 불어넣는 '클래식 3味'",
        "subtitle": "콘서트하우스 '대구아티스트 위크'<br />\n음대 재학생 등 3일간 3팀이 공연",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "문화",
        "ref": 725
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (39)] 김익달, 학생 잡지 '학원' 펴내…포성 속에도 희망 전파",
        "subtitle": "6·25전쟁 피란지였던 대구서 배움의 즐거움 주고자 중학생 종합잡지 간행<br />\n군인까지 볼 정도로 두꺼운 독자층…탐독 청소년들 1970~80년대 '문화세력'으로 성장",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "문화",
        "ref": 725
    },
    {
        "newstitle": "파워풀대구페스티벌, 내년부턴 대구예총이 맡는다",
        "subtitle": "대구문화재단이 주관해오던 행사<br />\n\"관 주도 축제 민간 이양 확대하라\"<br />\n洪시장 시정 운영 방향 따라 전환<br />\n시의회에 예산안 상정…12월 확정",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "문화",
        "ref": 724
    },
    {
        "newstitle": "[신년특집] 시각예술 클러스터·도심 자원 벨트화…하반기 문화시설 잇단 개관",
        "subtitle": "2023 대구 문화예술계 무엇이 달라지나<br />\n간송미술관·대구미술관 부속동 개관 '고전-근대-현대미술' 체계 완성<br />\n이육사 옛 집터 인근 '이육사기념관'·향촌동 일원에 '한국전선문화관' 오픈<br />\n대구국제오페라축제 20주년 맞아 유네스코 창의도시 간 합동 특별공연",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "문화, 달라지는 문화계등 ",
        "ref": 724
    },
    {
        "newstitle": "대구에 '영화·영상 후반작업시설'... 대구스타디움몰 내 연말 완공 예정",
        "subtitle": "영화진흥위 공모 선정 2억 확보<br />\nDLP 기술 갖춘 색보정실 구축",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": "문화",
        "ref": 723
    },
    {
        "newstitle": "대구신세계갤러리 홍원표 개인전 '바라바빠처럼 유쾌하게! 展(전)'",
        "subtitle": "5월30일까지 신작 30여점 전시<br />\n관람객 참여형 이벤트도 마련",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "문화",
        "ref": 723
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 겨울  어떻게 보내나요? <1> 실내파 (1) 바깥은 춥고 감기도 걱정…이불 밖은 위험해!",
        "subtitle": "미뤄둔 책 읽고 공연장 예술 감상<br />\n집순이·집돌이들 겨울 나기 작전",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 723
    },
    {
        "newstitle": "대구의 味, 대만에 通할까…대만에 '대구 맛집' 등 홍보",
        "subtitle": "대만 프로그램 \\'FRED 여행기\\' 통해 대구 명소, 맛집 등 소개",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "문화",
        "ref": 723
    },
    {
        "newstitle": "대백어린이 미술 공모전...5월 8일까지 지정 도화지 배부",
        "subtitle": "공모전 결과는 5월 20일 발표",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "문화",
        "ref": 721
    },
    {
        "newstitle": "'2023 다:행복한 대구교육 이야기 공모전' 김둘·이종화·심규성·유연호 大賞",
        "subtitle": "영남일보 주최·주관…내달 1일 대구 그랜드호텔서 시상<br />\n수기 16편·사진 16편·영상 2편·캐릭터 1편 입상 영예",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "문화(배려,,,공모전)",
        "ref": 719
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 대구, 단편영화를 위한 시간…짧지만 강렬해! 대구서 즐기는 단편영화의 매력",
        "subtitle": "러닝 타임 30분 내외의 감각적인 단편 작품<br />\n전국서 경쟁작·영화인 모여 28일까지 축제",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 718
    },
    {
        "newstitle": "위드 코로나시대 '경주관광' 새 활로 찾는다",
        "subtitle": "작년 아시아송페스티벌 성과<br />\n내셔널지오그래픽 여행지 선정<br />\n불국사 조명거리 3월말 준공<br />\n숨은 둘레길 10개 코스 개발도",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "경북문화",
        "ref": 717
    },
    {
        "newstitle": "[문화계 Hot Issue] 독립분야 인정받은 뮤지컬…대구서 내달 협회 창립한다",
        "subtitle": "지역 종사자들 2월 준비위 결성<br />\n한국뮤지컬협회선 긍정 검토<br />\n승인 땐 다음달 4개 분과 구성<br />\n창작 활성화·인력양성 등 계획",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "문화",
        "ref": 715
    },
    {
        "newstitle": "법정문화도시 선정 2년 차 대구 달성군, 달성만의 문화콘텐츠 만들고 대구교도소 후적지 활용한다",
        "subtitle": "4개 권역사업으로 '15분 문화 생활권'  만들고<br />\n시민 참여 오페라 등 주민이 직접 만드는 콘텐츠",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "문화",
        "ref": 715
    },
    {
        "newstitle": "[김천 가볼만한 곳] 최신설비 갖춘 김천 사계절 썰매장서 온 가족 신나게 즐기자!",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 715
    },
    {
        "newstitle": "대구문화예술진흥원 이끌어 갈 '초대 진흥원장' 누가 될까",
        "subtitle": "10월 출범 앞두고 이달 31일~내달 6일 전문자격자 대상 공모<br />\n대구오페라하우스·미술관 등 통합 운영 수장 역할하기로",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "문화",
        "ref": 714
    },
    {
        "newstitle": "[문경 가볼만한 곳] 문경새재 어드벤처파크…스릴만점 액티비티에 집라인 '도전'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 휴",
        "ref": 713
    },
    {
        "newstitle": "드라마 '우영우' 신드롬, \"악인 한명 없어도 통쾌하네\"…착한 드라마의 유쾌한 반란",
        "subtitle": "자폐 변호사의 당찬 성장 그려<br />\n장애 어두운 면 대신 장점 부각<br />\n사회 다양성의 가치 공감 불러<br />\n탄탄한 시나리오에 배우들 열연<br />\n매주 흥미진진한 재판소재 전개<br />\n기발한 해결로 카타르시스 선사",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "대중문화",
        "ref": 712
    },
    {
        "newstitle": "합리적 가격에 작품 구매 기회...24일부터 '2023 대구국제블루아트페어'",
        "subtitle": "27일까지 4일간 대구엑스코 서관 1홀에서<br />\n국내외 70여 갤러리 2천500여점 작품 출품<br />\n'도슨트 투어' 통해 작품 이해도 높일 수 있어",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "문화",
        "ref": 710
    },
    {
        "newstitle": "수성문화재단 직장 내 괴롭힘 논란 간부급 직원 채용 놓고 수성구의회 \"채용절차 보완\"요구",
        "subtitle": "구의회 행정감사서 \"면접때 징계 이력 사전 고지해야\"<br />\n재단 대표이사 자료 제출 요구한 구의원에 고성 등 논란도<br />\n대표이사 \"통화하다 언성 높이긴 했지만 욕설은 안 해\"",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "문화",
        "ref": 709
    },
    {
        "newstitle": "[김찬일의 방방곡곡 길을 걷다] 양평 용문사 트레킹, 나라가 위태로울 때마다 쇠울음…인고의 세월 견딘 천년목",
        "subtitle": "신라 신덕왕 때 대경대사 창건한 절<br />\n1100살 추정 은행나무 '천왕목' 눈길<br />\n전쟁 등 화 피해간 신령스러운 거목<br />\n대웅전 우측엔 '금동관음보살좌상'<br />\n집착 버리고 자비를 베풀라는 가르침",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 영화",
        "ref": 709
    },
    {
        "newstitle": "18일간의 뮤지컬 향연, 오늘 'DIMF 어워즈'로 마무리",
        "subtitle": "23개 부문 오페라하우스서 시상<br />\n레드카펫 행사·축하공연 열려",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "문화",
        "ref": 707
    },
    {
        "newstitle": "대구문화예술진흥원, 법적 공방에도 신임 대구미술관장 채용 절차 개시",
        "subtitle": "지난 7일 채용공고 내고 신임 대구미술관장 모집 절차 시작<br />\n오는 29일 신임 대구미술관장 최종합격자 발표 예정<br />\n사표 수리된 기획경영본부장도 공모 동시에 진행",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "문화",
        "ref": 706
    },
    {
        "newstitle": "박지운 대구시립합창단 상임지휘자, 이탈리아 관객 홀리다",
        "subtitle": "골도니극장 수석객원지휘자 임명 후<br />\n伊 명절 주현절 콘서트서 첫 지휘<br />\n패러디오페라 '운수 좋은날' 등 선보여",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "문화",
        "ref": 705
    },
    {
        "newstitle": "국립박물관에서 주목 받는 예천 용문사 '삼존좌상과 설법상'",
        "subtitle": "목조아미타여래삼존좌상과 목각아미타여래설법상 전시돼<br />\n조선 후기 불교미술의 성격 이해하는 자료로 평가 받아",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "경북문화",
        "ref": 705
    },
    {
        "newstitle": "[신간] 초고령사회 일본이 사는 법…일본엔 치매 카페가 7900개나 있다고?",
        "subtitle": "초고령사회 현장취재 결과 분석<br />\n사회문화적 변화 의미 되새기고<br />\n韓 고령친화적 사회로 전환 기대",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 703
    },
    {
        "newstitle": "\"백화점에서 쇼핑하듯 작품 구매\" 대백프라자갤러리 '2023 DAF(대백아트페어)' 개최",
        "subtitle": "31일부터 4월9일까지<br />\n회화 및 조각작품 200여점 선보여",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "문화",
        "ref": 702
    },
    {
        "newstitle": "[포항 가볼만한 곳] 바다·솔밭·맥문동 물결까지 한눈에 포항 '송도 산책길'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 702
    },
    {
        "newstitle": "영남일보 합창단 창단 10주년 기념 연주회…16일 대구콘서트하우스 그랜드홀",
        "subtitle": "축제의 노래·행복한 멜로디 우리들의 노래 등 3개 무대<br />\n스트링앙상블 아인스·구미시립소년소녀합창단 특별 출연",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "문화",
        "ref": 702
    },
    {
        "newstitle": "[박지형의 스포츠와 인문학] 축구 명장들의 명언",
        "subtitle": "\"SNS는 인생의 낭비… 차라리 도서관에 가라\" 실력만큼 통찰력도 일류",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 702
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더위 식힐 대구명소 (1) 이런 대숲이라면 대프리카 더위도 쉬어 가지 않을까",
        "subtitle": "여름의 식물들 초록빛 싱그러움 가득한 곳<br />\n마음안정 선물할 대구명소 네 곳서 힐링을",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 702
    },
    {
        "newstitle": "포항해변 라이브 바(BAR)에서 즐기는 특별한 여행",
        "subtitle": "JTBC 새 예능프로그램 '바라던 바(BAR)다' 촬영...6월 29일 오후 9시 방영",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "경북문화",
        "ref": 701
    },
    {
        "newstitle": "[ 인터뷰] 대구서 활동 이정연 작곡가 \"어린이들에 마음 울림 있는 음악 들려주고 싶어\"",
        "subtitle": "어린이 음악 작곡하며 작품활동 방향성 찾아<br />\n아이들에 새로운 영감 줄 수 있다고 생각<br />\n올해 다양한 음악제서 작품 발표 계획<br />\n창작음악극 '할아버지의 시계'도 초연<br />\n진정성 있는 작곡가로 사명 다하고 싶어",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "문화",
        "ref": 701
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 아이부터 어른까지 영덕서 각양각색 목공 체험",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 701
    },
    {
        "newstitle": "선거 끝났지만…대구미협 구성원 보궐선거 방법 결과 두고 내홍",
        "subtitle": "대정위 \"이번 보궐선거는 규정 위반이자 위법\"<br />\n회원들에게 공문발송해 파장 커질 듯<br />\n대구미협 집행부 \"절차상 하자 없다\" 맞서",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "문화",
        "ref": 700
    },
    {
        "newstitle": "[인터뷰] 을갤러리서 개인전 여는 홍명섭 작가",
        "subtitle": "\"길 없는 길로 사람 인도하는 내 작업은 진짜 사유 찾는 길\"",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "문화",
        "ref": 699
    },
    {
        "newstitle": "'영 피아니스트 인 대구' 첫 번째 콘서트 피아니스트 최혜리",
        "subtitle": "4일 오후 7시 30분 대구콘서트하우스 챔버홀",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "문화",
        "ref": 699
    },
    {
        "newstitle": "'괘방령'-'인현왕후'...김천만의 옛이야기 뮤지컬로 만들어 화제",
        "subtitle": "지역 뮤지컬제작사 하람컴퍼니<br />\n과거보러가던 고갯길 작품화<br />\n'괘방령' 초연서 관객들 큰 박수<br />\n2019년 발표 인현왕후는 정기공연 검토",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경북문화",
        "ref": 699
    },
    {
        "newstitle": "[주말&여행] 울산 장생포 문화창고, 폐건물에 불어넣은 문화재생의 숨결…울산의 새로운 바다가 되다",
        "subtitle": "장생포의 한국공업화 역사 보존하고<br />\n울산 미래 문화가치 창출위해 만든 공간<br />\n1층 공연장·3층 전시장·6층엔 책공간<br />\n건물 뒤에 파노라마처럼 펼쳐진 바다<br />\n석유화학단지·공장들도 한 편의 그림",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 여행",
        "ref": 699
    },
    {
        "newstitle": "대구시립합창단 예술감독 겸 상임지휘자 실연평가 첫 공연…제159회 정기연주회 '4월의 노래'",
        "subtitle": "28일 대구콘서트하우스 그랜드홀<br />\n예술감독 후보자 공모 전형 절차<br />\n첫 실연 평가 무대…김강규 지휘",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "문화",
        "ref": 698
    },
    {
        "newstitle": "[2024 미리보는 문화예술] 대구 아양아트센터…시민들 눈·귀 홀리는 다채로운 공연 콘텐츠",
        "subtitle": "브런치 콘서트, 새로워진 라인업<br />\n지역 예술단체와 창작뮤지컬 선사<br />\n클래식·전통춤·아카펠라 무대도<br />\n파리나무십자가 소년합창단까지",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "문화",
        "ref": 698
    },
    {
        "newstitle": "시립교향악단 예술감독 재공모, 응모자격 일부 바꾼 이유는?",
        "subtitle": "최초 공모에 없던 '지휘학 학사' 명시<br />\n지역 문화계 \"재공모에 굳이 자격요건 바꾼 이유 의아\"<br />\n대구문예진흥원 \"자격요건 명확히 의견 나와 보완\"",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "문화",
        "ref": 697
    },
    {
        "newstitle": "[김찬일의 방방곡곡 길을 걷다] 전북 익산 나바위성당",
        "subtitle": "김대건 신부 최초 도착지 천주교 성지로 우뚝 서다",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "위클리라이프",
        "ref": 695
    },
    {
        "newstitle": "대구수채화협회, 창립 40주년 기념전 '세계수채화 대제전'",
        "subtitle": "28일까지 대구문화예술회관 6~11전시실서 열려<br />\n24일 오픈식 및 대구수채화전국공모대전 시상식",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "문화",
        "ref": 694
    },
    {
        "newstitle": "[고령 가볼만한 곳] 아름드리나무 무성한 고령 신촌숲…가족 단위 휴양지로 '딱'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 휴",
        "ref": 694
    },
    {
        "newstitle": "팔공산과 신숭겸 장군 스토리텔링한 창작뮤지컬 '골든 마스크' 무대 올라",
        "subtitle": "29일과 3월1일 아양아트센터 아양홀",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "문화",
        "ref": 694
    },
    {
        "newstitle": "수성못에서 펼쳐지는 불꽃쇼와 공연…'2024 수성못페스티벌'",
        "subtitle": "27일부터 29일까지 수성못 둘레 전역서 펼쳐져<br />\n미스트롯2 진 양지은 등 출연 퓨전 국악 콘서트로 시작해<br />\n대구 출신 뮤지션 공연 'B.O.A.  콘서트'도 만날 수 있어<br />\n시민과 예술가 함께 하는 공연 축제 마지막 장식할 예정",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "문화",
        "ref": 693
    },
    {
        "newstitle": "[포항 가볼만한 곳] 가시지 않는 더위…포항 동빈문화창고서 시원하게 전시 관람",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "위클리 휴",
        "ref": 692
    },
    {
        "newstitle": "공연시설 절반 수도권 집중…문화분권 공감대 확산",
        "subtitle": "제2국립극단 대구유치 공론화(상)-왜 필요한가<br />\n대구연극협회 조직 구성 적극 행보<br />\n내달 대한민국연극제서 발제 맡아<br />\n해외서도 탈집중문화정책 확대추세",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "문화",
        "ref": 690
    },
    {
        "newstitle": "'건물 안전 문제' 대구문화재단 이전할까",
        "subtitle": "사무실로 사용중인 옛 대구상고 건물 정밀진단결과 D등급<br />\n긴급보수 필요해 사용제한 결정 시급…구조보강 설계 진행<br />\n2층 부서는 타건물로 옮긴 상태…재단 전체 이동할 지 주목",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "문화",
        "ref": 690
    },
    {
        "newstitle": "[토크 人사이드] 보컬 경연 프로그램 '싱어게인2' 톱3 대구 하드록 가수 윤성",
        "subtitle": "\"늘 증명하고 설득해야 했던 무대<br />\n이젠 관객이 즐길 준비하고 맞이\"",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "토크인사이드-문화",
        "ref": 690
    },
    {
        "newstitle": "주노아트갤러리 in 아트도서관, 이선희 작가 초대전",
        "subtitle": "12월3일부터 20일까지<br />\n공들여 얇게 쌓은 물감<br />\n섬유질처럼 얽힌 수만 번의 붓터치",
        "newsdate": "2024-12-12T00:00:00",
        "page_title": "문화",
        "ref": 690
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기 <10> 이병철, 삼성물산 '반도호텔'로 이전",
        "subtitle": "美대외원조기금 60만달러로 독일산 모방직기 수입…제일모직의 시작",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 688
    },
    {
        "newstitle": "\"극장 대신 OTT\"…코로나에 온라인 플랫폼이 대세로",
        "subtitle": "2021년 대중문화계 전망",
        "newsdate": "2021-01-07T00:00:00",
        "page_title": "대중문화",
        "ref": 686
    },
    {
        "newstitle": "대구 수성아트피아, 지역 갤러리 돌며 '아트오디세이' 펼친다",
        "subtitle": "시설 리모델링 기간 중 순회전<br />\n지역·타지작가 작품 두루 선봬<br />\n내일부터 갤러리 전서 첫 전시<br />\n4인4색 조명 '컨템포러리아트'",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "문화",
        "ref": 684
    },
    {
        "newstitle": "구미 도개고 교사 이성민 작가 개인전 '유년을 날리다'",
        "subtitle": "31일까지 구미 남통동 '갤러리 코튼필드'",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "경북문화",
        "ref": 681
    },
    {
        "newstitle": "대구 동구문화재단 상임이사·봉산문화회관 관장 등 공개모집 잇따라",
        "subtitle": "동구문화재단, 최 상임이사 지원 여부 관심<br />\n봉산문화회관, 개관 이래 첫 공모 관장",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "문화",
        "ref": 681
    },
    {
        "newstitle": "직장 내 괴롭힘 이력 인물 간부급 채용 논란, 수성구의원 \"수성문화재단 대표 사퇴하라\" 1인 시위",
        "subtitle": "정대현 구의원, 28일부터 재단 사무실 있는 범어도서관 앞에서<br />\n\"의원에게 폭언하고 의회 무시한 대표 즉각 사퇴\" 촉구",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "문화",
        "ref": 681
    },
    {
        "newstitle": "이상국 시인과 함께하는 시낭송콘서트",
        "subtitle": "19일 오후 7시 대구생활문화센터 어울림홀<br>구상선생기념사업회 대구경북지부 설립 기념",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "문화",
        "ref": 680
    },
    {
        "newstitle": "구수산도서관이 훼손된 책만 골라 전시하는 이유는?",
        "subtitle": "8월10일까지  '금쪽같은 우리 책' 전시<br />\n찢어지고 오염된 책 등 20여점 전시해<br />\n책의 소중함과 주인의식 갖는 계기 마련",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "문화",
        "ref": 680
    },
    {
        "newstitle": "[제13회 독도문예대전] 당선소감-일반부 대상(문학/시)-조성숙",
        "subtitle": "\"김정호 대동여지도 스토리, 시네포엠 기법으로 형상화\"",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "독도대전-문화",
        "ref": 679
    },
    {
        "newstitle": "25회째 맞은 대구국제무용제…세계 각국 무용의 진수 감상 기회",
        "subtitle": "9월 2~3일 대구문화예술회관 팔공홀·비슬홀<br>프랑스·대만·스페인 등의 다채로운 공연<br>현대무용가 류장현·안무가 이이슬의 작품도 기대",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "문화",
        "ref": 679
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 .2] 홍해성…대한민국 최초 근대극 연출가, 사실주의 도입",
        "subtitle": "\"법학공부로 성공한다고 해도 동족 차별밖에 더하겠는가\" 극작가 김우진의 권유로 연극인의 길<br />\n극예술연구회·동양극장 전속연출 활동…신파극식 낡은 연출 개혁하고 사실극·대중극 조화 일궈",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "문화",
        "ref": 678
    },
    {
        "newstitle": "대구 이현공원 잔디광장에서 펼쳐지는 야외 공연 '서구! 쿨한 콘서트'",
        "subtitle": "가수 마야·노라조·노브레인 출연",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "문화",
        "ref": 678
    },
    {
        "newstitle": "지역 연극인들의 축제 제40회 대구연극제, 제2회 더파란연극제, 대구 공연장 곳곳서 펼쳐져",
        "subtitle": "올해 40회 대구연극제는 30일부터 4월3일까지<br />\n달서아트센터 청룡홀과 대구문화예술회관 비슬홀<br />\n더파란연극제는 23일부터 27일까지<br />\n우전소극장, 소극장 길에서 열려",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "문화",
        "ref": 677
    },
    {
        "newstitle": "내년 2월 대구 달성군에 공연예술 전문 소극장 문 열어",
        "subtitle": "'달성예술극장'...화원읍 설화리에 250석 규모",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "문화",
        "ref": 677
    },
    {
        "newstitle": "`영덕의 향기와 소리` 21~24일 남학호 작가 초대전...영덕문화체육센터 특별전시장",
        "subtitle": "고향의 바다내음 담은 신작 30여점 발표",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "경북문화",
        "ref": 676
    },
    {
        "newstitle": "詩 읽지 않는 시대? NO! 시집 출간·판매 여전히 뜨겁다",
        "subtitle": "21일 세계 시의 날 맞아 예스24 분석<br />\n최근 4년간 해마다 3천종 이상 출간<br />\n판매세도 증가...2030세대가 트렌드 이끌어",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "문화",
        "ref": 676
    },
    {
        "newstitle": "\"탕\" 대한민국 뒤흔든 그날 밤 총성… 영화 '서울의 봄'",
        "subtitle": "12·12 군사반란 다룬 첫 상업영화<br />\n개봉작들 제치고 예매 1위 '인기'<br />\n'전두광' 맡은 황정민 연기 압도",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "대중문화",
        "ref": 676
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 경북 봉화군 '분천 산타마을'에 '진짜 산타'가 찾아온다",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 676
    },
    {
        "newstitle": "2023 솔라시안 유스 오케스트라 단원 모집…바이올리니스트 클라라 주미 강, 이승원 지휘자 참여",
        "subtitle": "6월 12일까지 모집",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "문화",
        "ref": 675
    },
    {
        "newstitle": "올해도 대구서 '이건희 컬렉션' 특별전 열린다…국립대구박물관에서 내년 6월29일까지",
        "subtitle": "국립대구박물관, 9일부터 내년 6월29일까지<br />\n'고(故) 이건희 회장 기증 대구·경북의 국보와 보물' 전시<br />\n2000년 전 대구 비산동 청동기 유물 6점과<br />\n1500년 전고령 대가야 지배층 유물 56점 선보여",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "문화",
        "ref": 675
    },
    {
        "newstitle": "OTT 바람 타고 '시트콤'이 돌아왔다",
        "subtitle": "2000년대 초반까지 인기몰이<br />\n저비용·고효율 '효자 콘텐츠'<br />\nOTT 무한경쟁 속 부활 시동<br />\n넷플릭스 '지구망' 공개 이어<br />\n올 하반기에 신작 속속 선보여",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "대중문화",
        "ref": 674
    },
    {
        "newstitle": "[동 추 거문고 이야기] 〈4〉거문고와 중국 칠현금, '선비의 악기' 거문고…진나라가 고구려에 전한 칠현금이 시초",
        "subtitle": "옛 지식인·상류층 사랑받은 칠현금<br />\n악기 위상·상징성 거문고가 이어받아<br />\n여섯개 줄 중 첫째 문현·여섯째 무현<br />\n현의 이름도 中 문왕·무왕서 유래해<br />\n악기의 구조·연주방식 등 다르지만<br />\n마음수양 도구로 가까이 한 점 닮아",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 674
    },
    {
        "newstitle": "'대구 청년예술인 특화형 임대주택'사업, LH공모 종합 심사 통과",
        "subtitle": "시중 임대료 절반 금액으로 지역 예술인에게 주택 공급<br />\n대구예술발전소 후면 민간소유 나대지에 조성 예정<br />\n올해 중 매입약정 체결 후 2027년 완공을 목표로 추진",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "문화",
        "ref": 674
    },
    {
        "newstitle": "[위클리포유 커버 스토리] AI로봇, 일상을 파고들다] (1) 로봇시대…없어도 살았지만, 있으니 더 잘산다",
        "subtitle": "식당엔 직원 대신 로봇이<br />\n홀몸 어르신 옆엔 효돌이<br />\n인간의 영역 빠르게 침투",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 672
    },
    {
        "newstitle": "극장행 접고 촬영 멈추고…영화계·방송가도 '팬데믹'",
        "subtitle": "코로나로 영화 배급방식 변화<br />\n'뮬란' 美서 OTT 통해 서비스<br />\n극장 중심 생태계 새바람 예고<br />\n국내 방송사도 적지않은 타격<br />\n예능·드라마 제작일정 줄연기",
        "newsdate": "2020-09-12T00:00:00",
        "page_title": "대중문화",
        "ref": 671
    },
    {
        "newstitle": "계간 문학예술 제81회 신인상에 문순옥 시인",
        "subtitle": "수상작은 '구겨진 생각들'외 2편<br />\n\"히말라야 오르는 마음으로 좋은 시 쓸 것\"",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "문화",
        "ref": 671
    },
    {
        "newstitle": "[대구 맛집]  대구 남구 대명동 '파수타'…접시 위 활짝 핀 꽃…눈과 입 모두 즐거운 파스타",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "위클리 휴",
        "ref": 671
    },
    {
        "newstitle": "아파트 신축 현장에 피어나는 '대구 회화의 꽃'",
        "subtitle": "대구 평리동 영무예다음아파트 신축 현장 펜스와 안전가림막은 또다른 캔버스",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "문화",
        "ref": 670
    },
    {
        "newstitle": "아침 8시 길거리에 보이는 빨간 풍선의 의미는?",
        "subtitle": "대구아트웨이, 청년키움프로젝트 선정작가 6인 릴레이 개인전<br />\n5월30일부터 7월1일까지 순차적으로<br />\n첫 전시로 조경재 작가의 작품 선보여",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "문화",
        "ref": 669
    },
    {
        "newstitle": "악행에도 재미·공감…여성 빌런 전성시대",
        "subtitle": "막장극 바라보는 시선 달라져<br />\n매력있는 캐릭터에 대중 환호<br />\nSBS '펜트하우스' 대표 작품<br />\n복수극의 카타르시스 진면목",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "대중문화",
        "ref": 668
    },
    {
        "newstitle": "황혼의 노부부에 찾아온 불청객 '치매'...이순재·정영숙 등 한 무대",
        "subtitle": "연극 '사랑해요 당신' 공연",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "문화",
        "ref": 668
    },
    {
        "newstitle": "오전에 만나는 팝페라·재즈 뮤지션의 공연…대구콘서트하우스·대구시립합창단 기획 '패밀리 마티네Ⅲ '",
        "subtitle": "17일 대구콘서트하우스 챔버홀<br />\n대구시립합창단 남성·여성 합창 무대<br />\n송클레어·김남훈 재즈쿼텟 특별출연",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 휴",
        "ref": 668
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 2030 세대가 이끄는 독서트렌드(2) 유튜버가 요약한 영상시청 '간접독서'…연예인 추천도서 따라읽기 '모방독서'",
        "subtitle": "지난해 20대 전자책 독서율 58.3%<br />\n실용 추구 젊은층 특성 독서에 반영<br />\n유튜브 등 영상매체 시청 독서라 여겨<br />\n독서일상 공유 '북톡 챌린지'도 인기",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 667
    },
    {
        "newstitle": "서동진 이인성 등 대구 근대 수채화 작품 한자리에...'한국 근대 수채화의 원류'展",
        "subtitle": "아양아트센터서 20~25일까지 열려",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "문화",
        "ref": 666
    },
    {
        "newstitle": "중국, 대중문화 정풍운동…한류, 또다시 빗장 걸리나",
        "subtitle": "당국, 연예인 규제·단속 강화<br />\nBTS·블랙핑크 등 K팝도 타깃<br />\n웨이보, 팬클럽 계정 대거 정지<br />\n한국 앨범판매 탈아시아 가속<br />\n실제 매출 타격 크지 않을 듯",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "대중문화",
        "ref": 665
    },
    {
        "newstitle": "수성아트피아 명품 시리즈, 김정원의 피아노 리사이틀",
        "subtitle": "28일 수성아트피아 대극장<br />\n'Last Chopin' 주제 리사이틀",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "문화",
        "ref": 665
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 고흥 팔영산 능가사~중산 일몰",
        "subtitle": "'8개의 빼어난 봉우리' 팔영산, 神의 세상 같은 능가사…내 마음 속 부처를 만나다",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "위클리 영화",
        "ref": 665
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 2024년 설 전통과 뉴노멀의 공존…갑진년 설은 쉼이 있는 나들이로 값지게 보내세요",
        "subtitle": "엔데믹 이후 간소화·다양화된 명절<br />\n여행·취미로 재충전하는 경향 커져",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 커버스토리-설",
        "ref": 663
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 가족 여행으로 딱 좋은 곳…영덕 복합 리조트 '더 클래식'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "위클리 휴",
        "ref": 663
    },
    {
        "newstitle": "\"시티투어버스 타고 대구간송미술관 가자\"…간송미술관 개관전 연계 특별노선 운영",
        "subtitle": "동대구역에서 출발하는 노선 1일2회 운행<br />\n별도 창구에서 입장권 20% 할인 구매 혜택",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "문화",
        "ref": 663
    },
    {
        "newstitle": "'스페인 거대 펫시장 잡아라'…한국 펫용품 수출 절호의 찬스",
        "subtitle": "[세계를 보는 창] '펫시장 호황' 스페인",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "위클리 영화",
        "ref": 662
    },
    {
        "newstitle": "환경(E)·사회(S)·지배구조(G)…대중문화 콘텐츠도 'ESG' 가치가 화두",
        "subtitle": "콘진원, ESG캠페인 공감대<br />\n290만여건 국민참여 이끌어<br />\nKBS '오늘부터 무해하게'<br />\n쓰레기 제로 미션 수행 그려<br />\n지난해 JTBC '바라던 바다'<br />\n김고은 바다쓰레기 직접 수거<br />\n블랙핑크도 환경보호 앞장",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "대중문화",
        "ref": 661
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 삼척 죽서루·공양왕릉…절벽 위 누각 올라서니 관동팔경 풍광에 시심이 이네",
        "subtitle": "미수 허목·율곡 이이·숙종·정조 등<br />\n당대 명사들 한시현판 수두룩 걸려<br />\n자연주의 전통건축의 美 살린 누각<br />\n오십천 푸른 물 탄성 지르며 '물멍'<br />\n고려왕조 마지막 임금 묻힌 공양왕릉<br />\n꼭두각시 왕 일대기에 애잔함 맴돌아",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 660
    },
    {
        "newstitle": "바로크·고전주의·낭만주의 대표 작곡가 작품 한 자리에…달서아트센터 '피아노 위크 2023'",
        "subtitle": "16일부터 19일까지 달서아트센터 와룡홀 무대에 올라<br />\n피아니스트 이미연 예술감독…정상급 연주자 11명 무대",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "문화",
        "ref": 659
    },
    {
        "newstitle": "\"나무에 글씨 새기듯 마음에도 교훈 새기죠\" 서각·와각 전시회 준비하는 경산 하양 장동천씨",
        "subtitle": "30여년 공직 마치고 작품 몰두<br />\n와각 20여점·서각 40여점 완성<br />\n코로나 숙지면 소박한 전시회<br />\n퇴직후 10년 삶은 인생의 선물<br />\n미리 인생 2막 준비해야 행복",
        "newsdate": "2020-10-07T00:00:00",
        "page_title": "경북문화",
        "ref": 658
    },
    {
        "newstitle": "3년만에 대구 찾는 해외 관현악단, 조성진·김선욱도 함께합니다",
        "subtitle": "월드오케스트라시리즈 10월11일~11월12일 콘서트하우스<br />\n래틀과 함께하는 런던 심포니 마지막 내한…조성진 협연<br />\n세계 정상급 악단 유럽 챔버 오케스트라는 김선욱과 호흡<br />\n고음악 앙상블 에우로파 갈란테, 비발디 '사계' 전곡 연주",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "문화",
        "ref": 658
    },
    {
        "newstitle": "포항문화 새 랜드마크…시립미술관 2관, 환호공원 부지내 3층 규모 건립",
        "subtitle": "사업비 241억…2025년 완공<br />\n소통형커뮤니티중심 운영<br />\n영일만 관광특구와 연계<br />\n복합문화공간으로 기대",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경북문화",
        "ref": 657
    },
    {
        "newstitle": "건물안전진단 D등급 받은 대구문화재단 다음달 인근 소석빌딩으로 이사",
        "subtitle": "경영지원본부·정책실 등",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "문화",
        "ref": 656
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동 국화축제, 꽃향기에 취하고 버스킹에 귀호강",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "위클리휴",
        "ref": 656
    },
    {
        "newstitle": "'문인화 대가' 석경 이원동 서른번째 전시회",
        "subtitle": "17일까지 대구 갤러리 더블루서<br />\n사군자 문인화 120여점 선보여",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "문화",
        "ref": 655
    },
    {
        "newstitle": "'중징계 이력 직원 채용' 자료 요청에, 수성문화재단 \"개인정보\"라며 거부 논란",
        "subtitle": "'직장 내 괴롭힘 징계' 인물 합격하자, 구의원 자료 요청<br />\n재단 측 합격자 이력서, 최종 점수 등 일부 자료만 제출<br />\n구의원 \"수성구 예산 100% 들어가는 기관은 자료 요구 정당\"<br />\n재단 \"행정사무감사 범위에 예산, 회계 등만 해당\"",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "문화",
        "ref": 654
    },
    {
        "newstitle": "[2020년 영화·드라마 결산] 극장가, 코로나 직격탄…박스오피스 처참한 성적표",
        "subtitle": "올 극장매출 작년 절반도 안돼<br />\n신작 실종…장기 상영 현상도<br />\n봉준호 아카데미상 수상 위안<br />\n집콕으로 TV 시청 시간 늘어<br />\nOTT 가파른 성장세로 이어져<br />\n종편·케이블 콘텐츠 화제몰이",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "대중문화",
        "ref": 653
    },
    {
        "newstitle": "대구 배경 프로젝트 만화책 '달구벌 방랑' 낸 근하 작가…\"타향살이 젊은세대들 고민, 누구나 공감할듯\"",
        "subtitle": "정착 못하고 떠도는 마음 섬세한 표현…차기작도 대구 배경",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "문화",
        "ref": 653
    },
    {
        "newstitle": "캐릭터·세계관은 '그대로'…새로움·화제성은 '최대로'…익숙할수록 뜨는 '예능의 세계'",
        "subtitle": "새로운 성공 공식 '스핀오프'<br />\n팬덤 확보·비용 절감 두 토끼<br />\ntvN 성공사례 보고 벤치마킹<br />\n이미지·재미 빠르게 소모돼<br />\n새 아이템·신선도 유지 관건",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "대중문화",
        "ref": 652
    },
    {
        "newstitle": "공연실황에 후일담까지…K팝가수, 다큐로 팬과 소통",
        "subtitle": "방탄소년단 네번째 다큐 개봉<br />\n멤버 고민 등 진솔한 모습 담아<br />\n블랙핑크의 넷플릭스 다큐는<br />\n뉴욕·파리 등 옥외광고로 소개<br />\n미스터트롯도 콘서트 무비 개봉",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "대중문화",
        "ref": 649
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 유학산 기암괴석 병품 삼은 도봉사 위용에 연중 발길",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "위클리휴",
        "ref": 649
    },
    {
        "newstitle": "[이슈분석] 대구 문화예술계 반복되는 인사잡음 왜?",
        "subtitle": "\"문화기관장 공모, 제도개선으로 불공정잡음 줄여야\"",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "문화",
        "ref": 648
    },
    {
        "newstitle": "'대구아트페스티벌2023' 29일부터 4월8일까지 대구문화예술회관 미술관에서",
        "subtitle": "대구미술협회 마련 시민 미술축제, 해마다 2만여명 관람객 방문<br />\n작가 240여명 참여<br />\n작품 판매하는 '3050 특별전'도 열려",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "문화",
        "ref": 647
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기 <9> 제일제당과 현대건설",
        "subtitle": "아침에 싣고 나간 한 트럭 설탕, 저녁엔 한 트럭 돈이 돼 들어왔다",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 647
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 제주도 '뚜벅이 여행' (1) 놀멍, 쉬멍, 걸으멍…뚜벅뚜벅 제주여행",
        "subtitle": "차도 계획도 없이 떠나 두 발로 즐기는 여행<br />\n맘 닿는 곳 따라 사색하며 걷는 느림의 미학",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 644
    },
    {
        "newstitle": "화려한 안무 속에 숨겨진 통렬한 사회 풍자…뮤지컬 '시카고' 대구 공연",
        "subtitle": "29일부터 12월8일까지 대구오페라하우스 무대에<br />\n밥 파시 특유의 안무와 라이브 밴드의 연주<br />\n벨마 켈리 역에 정선아 합류해 기대감 높여",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "문화",
        "ref": 644
    },
    {
        "newstitle": "대구 연극협회장 선거 '2파전'…무용협회는 단독 출마",
        "subtitle": "대구예총 회원단체 선거전 돌입<br />\n미술協, 후보군 3명으로 좁혀져",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "문화",
        "ref": 643
    },
    {
        "newstitle": "[체리의 세계식문화산책] 세계 요리 순위와 인도 요리",
        "subtitle": "80억 지구촌 인구 중 20억이 먹는 인도요리<br />\n프랑스 요리보다 맛·종류·역사적 문화 깊어<br />\n향신료 발달은 인도 요리의 특징이자 자랑<br />\n지구촌 3대 요리에 인도 요리 들어갈 이유",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 643
    },
    {
        "newstitle": "장국영이 돌아온다…20주기 맞아 대표작 재개봉",
        "subtitle": "아름다운 미장센 돋보인 '패왕별희'<br />\n매혹적인 러브스토리 '해피투게더'<br />\n다시 '장국영 앓이' 유발할지 관심",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "대중문화",
        "ref": 641
    },
    {
        "newstitle": "\"티켓 대신 돗자리만 챙기세요\" 22일 달성 파크 뮤직 콘서트",
        "subtitle": "오후 5시 사문진서 피크닉 하듯<br />\n하이·리얼·전석매진 무대 이어<br />\n윤딴딴·민경훈·헤이즈·넬 공연<br />\n전석 무료…푸드트럭 등도 운영",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "문화",
        "ref": 641
    },
    {
        "newstitle": "극장·OTT '공생'…영화계 뉴노멀 시대로",
        "subtitle": "팬데믹으로 극장 지배력 줄어<br />\nOTT 플랫폼 '보완재'로 등장<br />\n극장이 시각효과 등서 우위에<br />\n영화 콘텐츠별 맞춤관람 전망",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "대중문화",
        "ref": 640
    },
    {
        "newstitle": "대구서 만나는 불멸의 연인…모나코 몬테카를로 발레단 '로미오와 줄리엣'",
        "subtitle": "몬테카를로 발레단 4년만의 내한 첫 공연 대구서<br />\n10월 7~8일 대구 수성아트피아 대극장 무대<br />\n모던하게 재해석된 '로미오와 줄리엣' 눈길",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "문화",
        "ref": 640
    },
    {
        "newstitle": "[성주 가볼만한 곳] 이른 봄 만발하는 매화 향 '솔솔' 성주 회연서원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 640
    },
    {
        "newstitle": "[신간] 닥터프렌즈 오마이갓 세계사, 루이 14세의 치질 고치기 위해 75명 희생됐다",
        "subtitle": "전문醫 겸 웹소설 작가인 저자<br>이발사의 치질 수술 집도 등<br>구독자 120만 의학 유튜브채널<br>닥터프렌즈 \\'의학의 역사\\' 정리",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "위클리 책1",
        "ref": 640
    },
    {
        "newstitle": "[위클리포유 커버 스토리] (2) 무심코 쓰는 혐오표현, 전염성 강해 사회문제…손흥민도 英서 '눈찢기' 당해",
        "subtitle": "이 말들도 혹시? 결정장애 골린이 잼민이",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 640
    },
    {
        "newstitle": "[2020 대구문화]줄리안 코바체프 대구시향 상임지휘자 인터뷰",
        "subtitle": "\"대구관객 감성적이고, 예술에 대한 이해와 관심 높다\"<br />\n\"대구시향 단원들은 확실히 변화와 성장을 이루었다\"",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "문화2",
        "ref": 637
    },
    {
        "newstitle": "멜로·스릴러·코믹 종횡무진 '중년 女배우 전성시대'",
        "subtitle": "안방극장 홀린 '3人3色 매력'",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "대중문화",
        "ref": 636
    },
    {
        "newstitle": "'아트페어대구 2023'...나흘간 5만여명 찾아 200억원 팔렸다",
        "subtitle": "지난해 149억7천200만원 훌쩍 넘어서는 판매고<br />\n고가 작품 및 200호 이상 대작 많이 팔려",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "문화",
        "ref": 636
    },
    {
        "newstitle": "웃픈 일상에 19禁까지…안방 사로잡은 부부예능",
        "subtitle": "스타부부 관찰 예능 인기몰이<br />\n현실적 이야기로 시청자 공감<br />\n불화·이혼설까지 불거지기도<br />\n자극적 설정 우려감 없지않아",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "대중문화",
        "ref": 635
    },
    {
        "newstitle": "제21회 대구아리랑축제 및 제17회 대구최계란명창전국아리랑경창대회…23일 달서아트센터 청룡홀",
        "subtitle": "\\'최계란 본 아리랑\\' 편곡한 \\'신대구아리랑\\' 초연",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": "문화",
        "ref": 634
    },
    {
        "newstitle": "뮤지컬 '시카고' 오리지널팀 대구 상륙…25일부터 공연",
        "subtitle": "브로드웨이 공연팀 8월25일~9월3일 계명아트센터 무대<br />\n관능적 춤과 재즈, 사회풍자 담긴 스테디셀러 뮤지컬",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "문화",
        "ref": 633
    },
    {
        "newstitle": "'제10회 수성못사생실기대회·미술공모대전'에서 4명 대상 수상",
        "subtitle": "유치부 신주하(아르지앵미술학원)<br />\n초등 저학년부 이서윤(대구두산초)<br />\n초등 고학년부 박정원(매호초)<br />\n고등부 조정원(경북예술고) 각각 대상 수상",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "문화",
        "ref": 633
    },
    {
        "newstitle": "대구사진비엔날레 개막 5개월 앞 예술감독 교체 '논란'",
        "subtitle": "지난달 獨큐레이터서 서울대 교수로 바뀌어…후임자 인선 절차도 '도마 위'<br />\n기존감독 반발 거세… 주관 문예회관 \"코로나상황서 외국인 활동 어렵다 판단\"",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "문화",
        "ref": 632
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 항구도시를 가다 <4> 헬싱키…싱그러운 여름 배경 '카모메 식당'…환상 같은 설원 그린 '남과 여'",
        "subtitle": "헬싱키를 담은 영화들<br />\n카페알토부터 시나몬롤까지<br />\n영화 속 함께 여행하는 기분",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 632
    },
    {
        "newstitle": "[동 추 거문고 이야기] <5> 선비와 거문고(상), 거문고는 '금(琴)'이다",
        "subtitle": "(琴·군자가 바른 것을 지켜서 스스로 금한다)<br />\n공자 \"사람의 마음을 배우는 소리\"<br />\n'사심' 금하고 '仁'의 마음을 함양<br />\n군자가 곁에 두고 나쁜기운 쫓아내<br />\n연주할때 지키는 '오불탄의 원칙'<br />\n맑은 정신·바른 자세·의관 갖춰야",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 632
    },
    {
        "newstitle": "[대구 맛집] 수성구 '만강장어탕', 잘 구운 장어+복분자 소스…기력회복에 안성맞춤",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "위클리 휴",
        "ref": 630
    },
    {
        "newstitle": "대구 클래식 꿈나무들 伊 볼로냐서 한국 알린다",
        "subtitle": "어린이연주단 두번째 해외초청 공연 '주목'<br />\n25일 출국…현지 버스킹 등 예정",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "문화",
        "ref": 628
    },
    {
        "newstitle": "대구시인협회, 시의 날 맞아 '대구의 시 콘서트' 개최",
        "subtitle": "29일 김광석 길 콘서트홀…시 낭송, 공연 등 다채로운 무대<br />\n올해 시집 낸 대구 시인 17명 인물 캐리커쳐 전시도",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "위클리 휴",
        "ref": 628
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (19) 이기홍] 대구시립교향악단을 한국 대표 시향으로 이끈 '교향악 운동' 선구자",
        "subtitle": "서울시향 창단되던 1957년 대구교향악단 출범시키고도 재정난에 해체 '아픔'<br />\n우여곡절 끝 1964년 국내 셋째로 대구서 시향 창단...15년간 상임지휘자 활동",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "문화",
        "ref": 627
    },
    {
        "newstitle": "캘리그래피로 만나는 이상화의 詩",
        "subtitle": "수성못 카페 '텀트리 프로젝트'서 6월말까지 디지털展",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "문화",
        "ref": 627
    },
    {
        "newstitle": "대구합창연합회 \"대구시의 종교편향방지 후속 대책도 철회해야\"",
        "subtitle": "\"종교화합자문위 폐지 후 대책, 음악계의 이해 구하지 않아\"<br />\n\"자유로운 예술활동 위축시키고 되레 논란 키우게 될 것\"<br />\n대구시 지난 10일 단서 조항 포함된 조례안 입법 예고",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "문화",
        "ref": 626
    },
    {
        "newstitle": "\"팔리지 않으면 불태워버리겠다\" 대구 수창아트페어2020 '안팔불태'전",
        "subtitle": "2일부터 5일까지 수창청춘맨숀 전시관",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "문화",
        "ref": 625
    },
    {
        "newstitle": "웹툰 전성시대…안방극장 넘어 글로벌 콘텐츠로",
        "subtitle": "드라마로 만들어져 잇단 흥행<br />\n연극·뮤지컬로 장르도 넓혀가<br />\n네이버웹툰 美 진출 5년 만에<br />\n월 이용자 1천만 확보 연착륙",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "대중문화",
        "ref": 625
    },
    {
        "newstitle": "대구콘서트하우스 아티스트 나우…피아니스트 김태형의 음악세계 만난다",
        "subtitle": "23일 대구콘서트하우스 챔버홀 무대<br />\n바흐와 바흐영향 받은 음악가 곡으로",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "문화",
        "ref": 625
    },
    {
        "newstitle": "대구현대미술가협회, 5일부터 1월28일까지 '동방예의지色(SEX)'전",
        "subtitle": "대구 보나갤러리와 경북 칠곡 갤러리오모크서",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "문화",
        "ref": 623
    },
    {
        "newstitle": "\"인간과 동물의 조화로운 휴머니즘과 생명가치를 존중하는 인성중심교육을 할 계획입니다\"",
        "subtitle": "지역대학 신설학과 릴레이 인터뷰](18) 김경희 대구 영남이공대 반려동물케어과 교수",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 623
    },
    {
        "newstitle": "국내 1세대 엔터사 '멀티 플랫폼'으로 변신 중",
        "subtitle": "CJ ENM·SM엔터테인먼트<br />\n트랜스미디어 역량강화 나서<br />\n네이버·카카오와 전략적 제휴<br />\n플랫폼사업 확대·성장 기대감",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "대중문화",
        "ref": 622
    },
    {
        "newstitle": "[인물로 보는 대구문화 (28) 정막] 공대 재학 중 조선교육무용연구소서 춤 접하고 대구 중앙국립극장서 첫 개인 발표회",
        "subtitle": "교수로 재직하다 퇴직 후 월간 '춤'서 평론가로 등단…전국 공연 보며 실제·구체적으로 비평",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "문화",
        "ref": 621
    },
    {
        "newstitle": "달산 박근노 서각 작품 35점 전시회...17~23일 예천군청 갤러리",
        "subtitle": "'서각의 이해' 책 발간 기념",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 620
    },
    {
        "newstitle": "수성아트피아 재개관 기념 상주단체 특별공연…3일간 대극장 무대",
        "subtitle": "수성구여성합창단·TBC·수성아트피아소년소녀합창단<br />\n수성청소년오케스트라 무대에 올라",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "문화",
        "ref": 619
    },
    {
        "newstitle": "권미순 작가 뵈뵈순 프랑스 자수전 '속사람이 아름다운 사람이 겉사람도 아름답다'",
        "subtitle": "오는 30일까지 경북 경산시 남산면 브리프저니 소천갤러리<br />\n액자와 가방, 옷 등 권 작가의 프랑스 자수 작품 40여 점<br />\n중세 유럽 귀족문화로 귀부인들이 즐겨한 자수에서 유래",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "문화",
        "ref": 619
    },
    {
        "newstitle": "\"수필은 치열한 성찰 끝에 얻어진 진실한 말…갈등 보듬고 가족성장 이뤄낸 작품들 감동\"",
        "subtitle": "[제13회 달서책사랑 전국주부수필공모전] 심사평",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "문화-달서책사랑 주부수필공모",
        "ref": 618
    },
    {
        "newstitle": "\"아버지는 가정보다 음악이 우선...대구의 음악과 예술에 일생 바친 분\"",
        "subtitle": "[인터뷰] 원로음악인 이점희 선생 유품 대구시 기증한 아들 이재원씨",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "문화",
        "ref": 616
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .4] 러시아 에르미타주 박물관",
        "subtitle": "로마노프 왕조 방대한 컬렉션에 '이건희미술관' 오버랩",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "문화",
        "ref": 616
    },
    {
        "newstitle": "[문화계 Hot Issue] 행복북구문화재단 상임이사 공모 18명 대거 지원 '이례적'…외압설 당사자 측근은 응모 안해",
        "subtitle": "전직 기관장·언론인·시의원 등 원서…문예진흥원 탈락자도 응모<br />\n당분간 지역 기초문화재단 수장 공모 없어 경쟁률 높아진 듯",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "문화",
        "ref": 615
    },
    {
        "newstitle": "꿈꾸는씨어터 극장 개관 10주년 기념 판소리극 '배꼽잡는 슬로우'",
        "subtitle": "13~14일 무대에 올라<br />\n판소리 '수궁가' 재해석",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 615
    },
    {
        "newstitle": "\"기다리고 기다리던\"...DIMF의 핫 이벤트 '만원의 행복' 13일부터 판매",
        "subtitle": "31일까지 대구 CGV 대구한일 앞 팝업부스<br>BC카드·문학동네·코레일과 온라인 티켓 프로모션도",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "문화",
        "ref": 612
    },
    {
        "newstitle": "김희애 \"매일 아침 운동과 영어공부…공부하는 것 자체에 기쁨\"",
        "subtitle": "영화 '데드맨' 정치 컨설턴트 역할<br />\n\"김희애라는 고정관념 지우고 싶어\"",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "대중문화",
        "ref": 612
    },
    {
        "newstitle": "[대구 맛집] 대구 삼덕동 카페 '헤이하이', 부드러운 커스터드가 사르르…천상의 타르트",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 612
    },
    {
        "newstitle": "'36.5℃→37.5℃' 세계적 사진가에 비친 뉴노멀…대구사진비엔날레 내달 10일 팡파르",
        "subtitle": "32개국 351명 참여 축제 열기 후끈<br />\n'누락된 의제(37.5 아래)' 주제 아래<br />\n팬데믹시대 '표준'의 의미 등 살펴봐<br />\n문예회관·동산병원 등서 동시 진행",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": "문화",
        "ref": 611
    },
    {
        "newstitle": "[경주 가볼만한 곳] 녹빛 자연서 '오감만족' 삼림욕…경주 토함산 자연휴양림",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 610
    },
    {
        "newstitle": "30년만에 다시 부르는 시인 문형렬의 '고통과 허무의 노래'",
        "subtitle": "첫 시집 '꿈에 보는 폭설' 재출간",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "문화",
        "ref": 609
    },
    {
        "newstitle": "대구시립소년소녀합창단 신임 예술감독에 홍영상 위촉",
        "subtitle": "시립교향악단 부지휘자 박혜산<br />\n시립합창단 부지휘자 최석문<br />\n예술감독은 임기 2년, 부지휘자 1년",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "문화",
        "ref": 609
    },
    {
        "newstitle": "침체된 동성로에 활기를…'동성로 청년 버스킹' 19일부터 매주 펼쳐진다",
        "subtitle": "28아트스퀘어에서…19일 발대식 시작으로<br />\n11월9일까지 매주 목·금·토 총 60회 공연",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "문화",
        "ref": 609
    },
    {
        "newstitle": "대구시립예술단 일부 단원 하루 2시간 근무…1명이 6곳 출강하기도",
        "subtitle": "〈이슈분석〉 수면 위로 떠오른 대구 문화예술계 고질적 병폐<br />\n대구시의회, 시립예술단 문제 지적…연간 운영비 90% 인건비 '불균형'<br />\n예술가들은 문화재단 공모사업 심사위원 자격 등 아쉬운점 지적도<br />\n\"정성평가 많고 처우 제각각인 예술계 특성상 여러 불만·문제점 내재\"",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "문화",
        "ref": 608
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (22) 박상근] 최무룡 등 피란 연극인이 남긴 리얼리즘 이어받아 '대구연극 1세대' 초석 다져",
        "subtitle": "해체된 지역극단 합동공연·시립극단 창단에 힘써…교사 퇴임후 평생 소원이던 배우의 길은 끝내 못이뤄",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "문화",
        "ref": 607
    },
    {
        "newstitle": "[TALK&TALK] 42년 만에 대구시향과 협연 대구 출신 피아니스트 임성미 \"고향 대구 무대 어머니께 보여드릴 수 있어 기뻐\"",
        "subtitle": "美 인디애나 음악대 교수로 재직<br />\n모차르트 피아노  협주곡 23번 연주<br />\n콘서트하우스 관객 열기 확 느껴<br />\n대구와 인연 계속 이어지길 바라",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "문화",
        "ref": 607
    },
    {
        "newstitle": "시장 여성들이 보여주는 喜怒哀樂...연극 '아줌마가 달려간다'",
        "subtitle": "2023년 봉산문화회관 상주단체 '창작플레이' 신작",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "문화",
        "ref": 607
    },
    {
        "newstitle": "부산 제작 오페라 작품에 대구오페라하우스가 공동주최로 이름 올린 이유는",
        "subtitle": "최초 공고에 정갑균 대구오페라하우스 관장 연출로 명시 했다 수정<br />\n정 관장 이름 빠지고 대구오페라하우스 공동주최로<br />\n문화계 일각 \"지난해 구설수 피하려\"<br />\n정관장 \"예우차원, 빼라고 했다\"<br />\n\"공동주최도 모양새 이상하다\" 지적 나와",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "문화",
        "ref": 607
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (41)] 이영규, 대구 연극 부흥의 주역…제작과정 자료화 노력도",
        "subtitle": "대구시립극단 정체성 확립에 심혈…지역작가 작품·대형작품을 마임 등 다양한 기법으로 연출<br />\n\"스태프에 감사한 마음으로 작품 해야\" 배우가 연극 중심이란 자만 지양하고 신인 발굴 위해 직접 뛰어",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "문화",
        "ref": 606
    },
    {
        "newstitle": "메타버스에서 만나는 시각예술, 조각, 설치, 미디어, 퍼포먼스, NFT아트",
        "subtitle": "메타스테이션의 첫 기획전시 '나로부터 시작되는 우리'<br />\n10월1~31일 마인크래프트와 오픈씨(Opensea)에서<br />\n다양한 분야 예술작가 34명 참여",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "문화",
        "ref": 606
    },
    {
        "newstitle": "대구보건대 안경광학과, 국내 안경광학과 교육 산실로 자리매김",
        "subtitle": "국내 최대 취업처 확보·졸업생 안경원 개원 최다 \"취업난 무색\"",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 605
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (32) 권태호] 시민에 노래보급 힘쓴 '노래 전도사'...전국 각지서 200여회 독창회",
        "subtitle": "광복 후 대구음악학원 개설해 이론·발성법 가르쳐<br />\n'봄 나들이' '대구시민행진곡' '경북도민의 노래' 등 100여곡 작곡도",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "문화",
        "ref": 604
    },
    {
        "newstitle": "대구아트페어 'iDAF'로 재탄생…프리뷰 전시로 시민에 먼저 인사",
        "subtitle": "이름·정체성 차별화 위해 변경<br />\n국내외 거장·젊은 작가 작품<br />\n20일~내달12일 현대百서 선봬",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "문화",
        "ref": 604
    },
    {
        "newstitle": "스크린 속 韓 근현대사…대통령 일대기 녹였다",
        "subtitle": "영화관으로 온 한국 대통령들",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "대중문화",
        "ref": 604
    },
    {
        "newstitle": "노벨 문학상 욘 포세 수상에 작품 번역 출판한 출판사 화색",
        "subtitle": "노르웨이 극작가 겸 소설가 노벨 문학상 수상자 선정<br />\n국내에 문학동네·새움·지식을만드는지식서 책 발간<br />\n기존 책 주문량 급증·출간 일정 일주일 앞당기기도",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "문화",
        "ref": 602
    },
    {
        "newstitle": "'수성못그림책도서관' 9월에 문연다",
        "subtitle": "최근 시범운영 들어가...4천700여권 비치",
        "newsdate": "2024-08-08T00:00:00",
        "page_title": "문화",
        "ref": 602
    },
    {
        "newstitle": "한 달 간 4가지 주제로 들려주는 다양한 곡…소프라노 이윤경 리사이틀",
        "subtitle": "5·13·20·27일 한영아트센터 안암홀",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "문화",
        "ref": 600
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 범어동 '연막창'…잡내 잡은 '연잎 저온숙성 막창'의 환상적 풍미",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 600
    },
    {
        "newstitle": "군위군 대구 편입 기념 음악회…7월1일 대구콘서트하우스 그랜드홀",
        "subtitle": "지역 성악가와 대구시립합창단<br />\n오페라 갈라 콘서트 형태로 선보여",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "문화",
        "ref": 598
    },
    {
        "newstitle": "[신간] 부산 백 년 길, 오 년의 삭제…우후죽순 아파트·재개발이 삼켜버린 부산 옛길 더듬기",
        "subtitle": "5년간 곳곳 걸으며 사연 등 풀어내<br />\n변화·정체 사이 도시 흔적도 짚어",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 598
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5> 물억새 사이로 저녁 노을 머무는 '금호강'",
        "subtitle": "'꽃섬'이라고 불릴 정도로<br />\n코스모스·국화 가득 피어<br />\n인생사진 명소로 인기몰이",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 597
    },
    {
        "newstitle": "[경산 가볼만한 곳] 경산시립박물관 소장 유물 1200여점 상설전시",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "위클리 휴",
        "ref": 597
    },
    {
        "newstitle": "[대구문화 2020] 함순섭 국립대구박물관장 인터뷰",
        "subtitle": "\"현장에서 입장할 경우엔 관람객 개인 정보 기록한 후 입장 가능\"<br />\n\"지역 고유성 드러내는 전시 하는 것이 지역에 있는 박물관의 역할\"<br />\n\" '교육'과 '재미'가 공존하는 박물관을 만들고 싶다\"",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "문화",
        "ref": 596
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .8] 홋카이도 시키사이노오카",
        "subtitle": "울긋불긋 펼친 조각보 풍경 '조화로운 삶' 깨우치네",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "문화",
        "ref": 596
    },
    {
        "newstitle": "[TALK&TALK] 뮤지컬 '월곡' 연출 장혜린 안무가 \"연출·안무 병행…입체적 작품 만들고 싶어\"",
        "subtitle": "안무감독이 뮤지컬 연출 참여<br />\n美 브로드웨이 등 흔한 사례<br />\n대구지역선 사실상 첫 시도<br />\n대구국제뮤지컬페스티벌서 공연<br />\n전쟁 속 인간 성장 일대기 그려",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "문화",
        "ref": 595
    },
    {
        "newstitle": "대구 시집전문 독립서점 산아래 詩, '산아래서 詩 누리기' 첫번째 행사",
        "subtitle": "22일 오후 5시 앞산 카페거리 '산아래 시'에서 개최<br />\n열네번째 시집 '기억의 미래'펴낸 이하석 시인 초청<br />\n김호진·김용락 시인과 미니토론...진행엔 박상봉 시인<br />\n시낭송·저자사인회도...인스타그램 라이브 생중계",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "문화",
        "ref": 595
    },
    {
        "newstitle": "'3년 동안 공석' 대구 동구문화재단 상임이사 이번엔 뽑을까",
        "subtitle": "공모 9~17일 접수",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "문화",
        "ref": 594
    },
    {
        "newstitle": "호숫가 정자에 꾸며진 소박한 '서가'…시와반시, 10월5일 '호수서가' 조성 기념 행사",
        "subtitle": "대구 수성구 진밭골 호숫가 정자에 200여권 시집 상설 비치<br />\n오후 3시부터 서가 명패 달기 행사 및 다양한 기념공연 마련",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "문화",
        "ref": 594
    },
    {
        "newstitle": "대구시립예술단 강력한 체질개선·인적쇄신 막올라",
        "subtitle": "운영규칙 일부개정안 입법예고<br />\n5개 예술단별 1~27명 정원 감축<br />\n319→257명…19.43% 줄여 조정<br />\n매년 단원 평정 제도적 장치 마련",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "문화",
        "ref": 593
    },
    {
        "newstitle": "[문경 가볼만한 곳] 한여름 더위 잊는 시원함…문경 김룡사 전나무 숲길서 힐링",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "위클리 휴 ",
        "ref": 593
    },
    {
        "newstitle": "한글의 우수성을 도자기에 새기다... 10일까지 정혜자 한글도예전",
        "subtitle": "구미 문화예술회관 제2전시실<br />\n2년만에 작품 70여점 선보여",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "경북문화",
        "ref": 592
    },
    {
        "newstitle": "애틋·소박·유쾌함이 있는 '겨울영화 3종 세트' 어때요?",
        "subtitle": "■ 영화로 만나는 겨울",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 589
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기 <8> 정주영의 돌직구식 도전정신",
        "subtitle": "한겨울 유엔군 묘지를 푸른잔디밭으로 둔갑…정주영의 천재적 사업수완",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 589
    },
    {
        "newstitle": "\"7천원으로 투란도트 즐기세요\"…대구오페라축제 얼리버드 오픈",
        "subtitle": "'돈 조반니' '라 트라비아타'<br />\n'신데렐라' 등 9개 공연 대상<br />\n6월14일까지 예매 30% 할인",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "문화",
        "ref": 587
    },
    {
        "newstitle": "국립발레단, 해설이 있는 전막발레 '돈키호테' 서구문화회관서 공연",
        "subtitle": "14일 오후 7시 30분 공연",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "문화",
        "ref": 587
    },
    {
        "newstitle": "10분 안에 기승전 '재미'…짧은데도 푹 빠지네",
        "subtitle": "2030 MZ세대 사로잡는 '숏폼 콘텐츠' 전성시대",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "대중문화",
        "ref": 586
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (23) 김진균] \"한국어 가사에 선율만 붙인다고 한국가곡이 되는가\" 민요선율 융합 시도한 예술가곡 작곡가",
        "subtitle": "1964년 오스트리아 빈대학서 韓민요 연구로 박사학위…귀국 후 대구작곡 활동 새바람 일으키려 노력<br />\n언어·시적 특성과 민요의 선율 융합, 한국가곡이 걸어가야 할 길 제시…경상도 민요와 깊은 관계",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": "문화",
        "ref": 584
    },
    {
        "newstitle": "도광의 시인 문학강연 '고향은 아무것도 가르쳐 주지 않았다'",
        "subtitle": "16일 경산 삼성현역사문화공원 대강당서 열려<br>\\\"내면 속 깊이 자리한 고향이 작품의 원천\\\"<br>고향 경산에 대한 변함없는 애정 드러내",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "문화",
        "ref": 584
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동 낙동강변 그라스원…핑크뮬리 물결속 인생샷 '찰칵'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 휴",
        "ref": 584
    },
    {
        "newstitle": "'축제 네이밍 오류' 진통 털고 재도약 나선 대구국제아트페어",
        "subtitle": "'디아프' 이름으로 오는 25~27일 첫 행사",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "문화",
        "ref": 583
    },
    {
        "newstitle": "대구 시집전문 책방 산아래 詩, 김연대 시인 초청 '산아래서 詩 누리기'행사 개최",
        "subtitle": "19일 오후 5시…북토크·시낭송·저자사인회 마련<br />\n산아래 시 인스타그램 라이브 생중계",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "문화",
        "ref": 583
    },
    {
        "newstitle": "5월 재개관 수성아트피아 명품 전시 쏟아진다",
        "subtitle": "5월2일 현대미술 특별전 개최<br />\n남춘모·이명미·이배 등 참여<br />\n7월부터 세번의 기획전 진행<br />\n신진작가·온트피아전도 눈길",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "문화",
        "ref": 582
    },
    {
        "newstitle": "\"살인적인 대구 기후에 어떻게 지나시오?\" 예술가들의 옛 편지에는 어떤 내용 담겼을까",
        "subtitle": "대구시 문화예술아카이브 사업 추진 중 <br />\n예술인들의 기증자료 정리하는 과정에서 확보한 편지<br />\n9월17일까지 대구예술발전소 3층 열린 수장고서 전시",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "문화",
        "ref": 582
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5>동구·북구 ① '秋' 해서…대구는 아름답다",
        "subtitle": "바빠서 놓치고 살았던 대구의 풍경<br />\n가을의 끝자락 다가올수록 아쉬워<br />\n팔공산·금호강 하중도 등 찾아가<br />\n저물어가는 가을 눈에 담아볼 시간",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 582
    },
    {
        "newstitle": "'루이뷔통과 수프림의 만남' 팝아트 작가 아트놈展",
        "subtitle": "명화와 유명 브랜드 섞어놓고<br />\n예술·상품의 경계 넘나들어",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "문화",
        "ref": 581
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 피정 프로그램 등 종교 목적 외 연수공간 활용도 제격 '왜관수도원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 581
    },
    {
        "newstitle": "\"16시간 大作 유럽서도 공연 쉽지 않아...사전지식은 편견, 오감 활짝 열고 느끼기를\"",
        "subtitle": "[TALK&TALK] 대구국제오페라축제 '니벨룽의 반지' 연출가 요나 김",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "문화",
        "ref": 580
    },
    {
        "newstitle": "[제30회 영남일보 책읽기상] 이정윤 '고뇌를 사랑하는 법' 대학·일반부 최우수",
        "subtitle": "중고등부 이서현·이동혁<br />\n초등부는 이승연·석민주",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "문화",
        "ref": 578
    },
    {
        "newstitle": "공연마다 '독창적 클래식 무대' 선보여…MZ세대로 구성 아토앙상블",
        "subtitle": "경북 북부지역서 왕성한 활동<br />\n다양한 레퍼토리로 관객과 소통",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "경북문화",
        "ref": 577
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 칠곡군 지천저수지 물길 따라 걸으며 힐링 시간 가져요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 577
    },
    {
        "newstitle": "달항아리가 품은 순백의 아름다움을 엿보다",
        "subtitle": "갤러리동원 내달 8일까지 \\'純白의 美_스미는 여백\\'展 개최<br>도예가 권대섭, 화가 양성훈의 달항아리 작품 20여 점 선봬<br>순백의 향연 속 여백의 미 느낄 수 있는 달항아리 작품 눈길",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "문화",
        "ref": 577
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 동화서만 보던 숲속 카페…봉화군 비진숲커피",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 577
    },
    {
        "newstitle": "아양아트센터, 인상파 화가 모네 레플리카 작품전 개최",
        "subtitle": "4월24일부터 5월17일까지 '모네, 향기를 만나다'展<br />\n대구 동구 아양아트센터 내 아양갤러리에서<br />\n모네의 원작 재현한 레플리카(복제) 작품들 선보여",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "문화",
        "ref": 577
    },
    {
        "newstitle": "[울진 가볼만한 곳] 올여름, 소중한 반려견과 울진 구산해수욕장서 즐겨요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 휴",
        "ref": 577
    },
    {
        "newstitle": "인기 작가·인문학 대표 명사들 올해 대구 몰려 온다",
        "subtitle": "구·군 도서관 초청 강연 풍성",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "문화",
        "ref": 575
    },
    {
        "newstitle": "히사이시 조의 음악과 함께 애니메이션을 공연장에서…3~5일 대구 어울아트센터 함지홀",
        "subtitle": "영화 상영 전 작은 음악회 진행",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "문화",
        "ref": 574
    },
    {
        "newstitle": "\"무용·뮤지컬·국악·연극·클래식…풍성한 라인업\" 대구문화예술회관, 2024년 프로그램 발표",
        "subtitle": "2024년에 다채로운 7개 시리즈, 66회의 기획공연 예정<br />\n대구시립예술단도 실험적이고 흥미로운 공연 선보일 계획",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "문화",
        "ref": 573
    },
    {
        "newstitle": "26년 전 나온 소설이 역주행한 이유는?",
        "subtitle": "양귀자 '모순' 베스트셀러 상위권 기록<br />\n세련된 문체·삶에 대한 통찰<br />\n2030여성 독자 공감 이끌어내",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "문화",
        "ref": 573
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .15] 로마 트레비 분수…관광객이 분수에 던진 年 100만유로 자선단체 기부",
        "subtitle": "1954년 영화 계기로 동전 던지기 풍습<br />\n두번 던져 넣으면 연인과 사랑 이뤄<br />\n바로크 양식의 마지막 걸작으로 평가<br />\n바다의 신 조각 등은 풍요·건강 상징<br />\n투광조명의 아름다움 말로 표현 못해",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "문화",
        "ref": 572
    },
    {
        "newstitle": "[TALK&TALK] 솔라시안 유스 오케스트라 신호연 단원·임채문 패컬티 \"음악적 성장...멋진 동료로 재회할 것\"",
        "subtitle": "서울대 음대 1학년 신호연 \"훌륭한 선생님 지도로 성숙...거장 백건우, 성재창 만나 영광\"<br />\n런던 심포니 단원 임채문 \"패컬티 역할 처음...단원들 실력 빠르게 늘어 뿌듯\"",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "문화",
        "ref": 572
    },
    {
        "newstitle": "작가집중형 아트페어  'Diaf PLUS 2024' 내달 7일 대구 엑스코서 첫선",
        "subtitle": "10일까지 국내외 100여 갤러리<br />\n부스별 작가 3인 이하 집중소개<br />\n청년미술프로젝트·3개 특별전<br />\n'키즈 포커스 도슨트 투어' 비롯<br />\n20% 할인 '222 프로그램' 등 풍성",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "문화",
        "ref": 572
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (37) ] 북춤 전승에 온 힘 김수배, 6·25전쟁으로 해체된 비산농악대 재창단 후 각종 대회서 수상…1986년 '날뫼북춤 예능보유 1호' 지정",
        "subtitle": "정월대보름 당산서 제사 지내는 것 본 후 <br />\n지역어르신 찾아 '천왕메기' 개발에도 힘써",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "문화",
        "ref": 571
    },
    {
        "newstitle": "서정길 수필가, '제13회 한국수필 올해의 작가상'",
        "subtitle": "한국수필가협회-월간 한국수필 제정<br>수상작은 \\'물꼬\\'...12월2일 시상식",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": "문화",
        "ref": 571
    },
    {
        "newstitle": "대구 출신 세계적 아티스트 박종규, 첫 서울 학고재 전시회 연다",
        "subtitle": "'시대의 유령과 유령의 시대'전 4월29일까지<br />\n회화, 조각, 영상 등 총 40점 선보여",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "문화",
        "ref": 570
    },
    {
        "newstitle": "국내외 블루칩·유명작가 작품, 호텔 객실서 만나보자",
        "subtitle": "7~9일 호텔 아트페어 인 대구<br />\n4년만에 재개…35개 화랑 500여 작품 참여 역대 최대 규모<br />\n지역 미술대생 작품도…홈페이지서 출품작 미리 감상 가능",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "문화",
        "ref": 570
    },
    {
        "newstitle": "[울진 가볼만한 곳]  발 아래 울진의 푸른 바다가 보이는 등기산 스카이워크",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 570
    },
    {
        "newstitle": "[주말&여행] 경남 밀양 수산제 역사공원, 연꽃·갈대 만발했던 삼한시대 저수지 폐허 딛고 역사공원으로",
        "subtitle": "못 둘레 20리…조선 고종때 제방 증축<br />\n일제강점기 거치며 파괴되거나 논으로<br />\n1986년 수문 발견  경남도기념물 지정<br />\n주변 정비 쉼터 조성…홍보관도 세워",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 여행",
        "ref": 570
    },
    {
        "newstitle": "[예천 가볼만한 곳] '온가족 입맛 저격' 예천 신도시 장군숯불닭구이",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "위클리 휴",
        "ref": 570
    },
    {
        "newstitle": "[문화계 Hot Issue] 더부살이 신세 못 면한 대구문화예술진흥원 \"뿔뿔이 흩어진 본부·부서 모을 단독 청사 마련해야\"",
        "subtitle": "작년 6개 기관 통폐합해 출범했지만 소속 기관 문예회관·삼덕동 등 분산<br />\n주요 본부는 '작은집'격 문예회관에 자리…\"장기적 관점서 생각해 봐야\"",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "문화",
        "ref": 569
    },
    {
        "newstitle": "'기개의 상징' 동백의 작가 허주 강종열 작가 초대전",
        "subtitle": "3월23일부터 4월23일까지<br />\n대구 수성구 만촌동 갤러리청애서",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "문화",
        "ref": 569
    },
    {
        "newstitle": "[공연 In & Out] 대구시향 토요시민콘서트 첫 공연…강한 강바람에도 빈자리가 없었다",
        "subtitle": "공연 전부터 인파 몰려 예정보다 일찍 시작<br />\n자리 없어 객석 가장 뒷편에 서서 보는 관객도<br />\n어린이부터 중장년층까지 관객 연령대도 다양<br />\n강바람 탓 악보 떨어지고 음향은 다소 아쉬워",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "문화",
        "ref": 569
    },
    {
        "newstitle": "2024 파워풀대구페스티벌 '늘품' 대상 수상",
        "subtitle": "경연에 늘품 포함 39개 팀 수상<br />\n시민 퍼레이드는 16개 팀 수상",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "문화",
        "ref": 568
    },
    {
        "newstitle": "'국악을 만난 김광석·유재하·신해철'…비아트리오, 명곡 연주회 선보인다",
        "subtitle": "내일 저녁 아양아트센터서 공연<br />\n젊은 성악가 3명과 컬래버 펼쳐",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "문화",
        "ref": 567
    },
    {
        "newstitle": "현악기 16대가 만났다…'WOS 비르투오소 챔버' 창단",
        "subtitle": "대구콘서트하우스·WOS조직위 결성<br />\n월드오케스트라시리즈 등 공연계획",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "문화",
        "ref": 567
    },
    {
        "newstitle": "뛰어난 표현력·풍부한 울림...'월드 오페라 스타' 바리톤 유영광 리사이틀",
        "subtitle": "8일 저녁 대구 프란츠홀서 공연",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "문화",
        "ref": 567
    },
    {
        "newstitle": "대구미술관 개관 이후 최대 규모 소장품 전시...소장품 상설전도 구상",
        "subtitle": "다음달 14일까지  '소장품 100선'전",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": "문화",
        "ref": 566
    },
    {
        "newstitle": "1세대 설치예술가 김영진 개인전 '출구가 어디에요?', 대구미술관서 열린다",
        "subtitle": "오는 9월10일까지...작품 60여점 선보여<br>50여 년 작업 여정 조망할 수 있는 기회",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "문화",
        "ref": 566
    },
    {
        "newstitle": "[주말&여행] 부산 기장 칠암항, 3색 매력 '야구·갈매기·붕장어등대'…인생항로도 밝혀줄까",
        "subtitle": "마을 앞 7개 검은바위서 '칠암' 유래<br />\n붕장어 집산지 명성…횟집만 30여곳<br />\n칠암마을서 볼수있는 등대 무려 5개<br />\n국가무형유산 동해안 별신굿도 거행",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "위클리여행",
        "ref": 566
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 공간 협소한 대구문학관...\"대구 문학정신 담기에 초라한 시설 규모 개관 9년 됐지만 여전히 셋방살이 설움\"",
        "subtitle": "옛 상업銀 건물 중 3·4층만 사용<br />\n유명강사 초청 특강이 있을 땐<br />\n출입문 뜯어 공간 확보하기도<br />\n기증품 보관할 수장고도 비좁아<br />\n문학계 앞장서 확장 건의 필요<br />\n녹향 등 옮겨 건물 전체 사용<br />\n市 소유 건물 이전 추진  의견도",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "문화",
        "ref": 565
    },
    {
        "newstitle": "[대구문화예술진흥원 신임 관장·본부장에게 듣는다] (3)  박창근 관장 \"시민·예술가 위한 공간 만들기 대구콘서트하우스가 앞장설 것\"",
        "subtitle": "월드오케스트라페스티벌 등<br />\n대구 중심 세계적 축제 추진<br />\n지역 청소년과 거장의 만남 등<br />\n다양한 문화교육행사도 준비",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "문화",
        "ref": 565
    },
    {
        "newstitle": "'숯의 화가' 이배 기증유물전  '어느 화가의 고향으로 초대'",
        "subtitle": "지난 26일부터 내년 2월18일까지 청도박물관 기획전시실<br>청도 출신의 세계적 명성 이배 작가 기증유물 및 작품 전시",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "문화",
        "ref": 565
    },
    {
        "newstitle": "[청송 가볼만한 곳] 청송 고택 재현한 '민예촌'…한옥스테이서 즐기는 운치",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 565
    },
    {
        "newstitle": "예술인의 삶 술술 푼 영화 가슴 울린다",
        "subtitle": "동서양 예술가들 일생기 극장가 잇단 개봉",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "대중문화",
        "ref": 564
    },
    {
        "newstitle": "연극 '다시 날자, 내일로 날아' 대구 빈티지 소극장 무대에",
        "subtitle": "19~23일 공연",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "문화",
        "ref": 563
    },
    {
        "newstitle": "[김천 가볼만한 곳] 몸도 마음도 '튼튼' 김천 인공암벽장 클라이밍 즐기자",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 563
    },
    {
        "newstitle": "수성문화재단 문화관광사업단장 공개모집",
        "subtitle": "20일부터 26일까지 원서 접수",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "문화",
        "ref": 563
    },
    {
        "newstitle": "[김남희의 그림 에세이] 옛 그림으로 품는 수박들",
        "subtitle": "눈으로 먹는 여름의 맛, 수박",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 563
    },
    {
        "newstitle": "박용찬, 세간 다 버리고 음반 한 트럭만 싣고 피란 와 개업…향촌동 음악다방 '르네상스'",
        "subtitle": "1951년 문 열어 2년여간 운영<br />\n구상·신상옥·최은희도 단골",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "문화특집",
        "ref": 562
    },
    {
        "newstitle": "움츠렸던 문화·예술계 기지개…문예진흥원 새 역사 시작",
        "subtitle": "[2022 대구 문화계를 결산하다]",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "문화",
        "ref": 562
    },
    {
        "newstitle": "유니버설발레단 '돈키호테' 티켓 오픈…10월 대구학생문화센터 공연",
        "subtitle": "10월 27~28일 대구학생문화센터서 공연<br />\n스페인 정취 녹아든 흥미진진 유쾌한 작품",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "문화",
        "ref": 562
    },
    {
        "newstitle": "대구 달서구 의병장 월곡 우배선 삶 뮤지컬로 만든다",
        "subtitle": "웃는얼굴아트센터 첫 자체 뮤지컬<br />\n5일 리딩공연…내년 8월 완성무대",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "문화",
        "ref": 561
    },
    {
        "newstitle": "[신간] 외로운 사람은 그림자가 길다…외로움이 그리움으로…'나'에 대한 특별한 언어·감정",
        "subtitle": "효성여대 출신 노진화 첫 시집",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 561
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 알록달록해진 명절의 모습, 당신의 추석연휴는?(2)\"차례 안 지낸다\" 65.8% 매년 증가…전통 지키는 대신 여유 얻어",
        "subtitle": "■ 올 '황금연휴' 어떻게 보낼까",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 560
    },
    {
        "newstitle": "대구문화예술진흥원 대구미술관장·기획경영본부장 공모 총 11명 지원",
        "subtitle": "지난 14일까지 서류 접수<br />\n18일 서류 심사 합격자 발표",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "문화",
        "ref": 560
    },
    {
        "newstitle": "[신간] 다섯 가지 약속…아이들 눈높이에 맞춘 지구를 지키는 다섯 가지 환경 활동",
        "subtitle": "일상서 실천 가능한 사례 중심 소개",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 560
    },
    {
        "newstitle": "[체리의 세계식문화산책] 바나나우유를 사서 떠난 나지라…바나나 나라의 사람들도 반한 '천국의 맛'",
        "subtitle": "한국 방문한 외국인, 한번만 마셔도 어른·아이 모두 사로잡는 맛<br />\n70년대 초까지 귀족 과일 대접 받아…동양인 비하·성적 빗대기도<br />\n지구촌 가장 많이 먹는 과일·우유 조합…제2의 코카콜라 될지도",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 559
    },
    {
        "newstitle": "대구문화예술진흥원 문화예술본부장에 방성택 선임·대구오페라하우스 관장 정갑균 현 관장 연임",
        "subtitle": "임기 모두 2년…12월1일 공식 취임",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "문화",
        "ref": 559
    },
    {
        "newstitle": "아이랑 즐기는 아카펠라 공연…1세대 아카펠라 그룹 '다이아' 출연",
        "subtitle": "30일 오전 11시·오후 2시 어울아트센터 오봉홀",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "문화",
        "ref": 558
    },
    {
        "newstitle": "이혜란 영주문화관광재단 대표이사 \"영주 문화·예술·관광 통합플랫폼 만들겠다\"",
        "subtitle": "4개팀 17명 전문분야 인력 갖춰<br />\n예술인 특화거리 조성 등 추진<br />\n주민 주도 프로그램 개발 노력",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "경북문화",
        "ref": 557
    },
    {
        "newstitle": "[Art&Culture] 다사강변콘서트·구지그린콘서트, 가을맞이 풍성한 달성 문화의 밤",
        "subtitle": "30일 다사서 린·트로트 황윤성 등<br />\n9월6일 구지서 송미해밴드 등 출연<br />\n성악·클래식·재즈 다양한 장르 선봬",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "위클리 휴",
        "ref": 557
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .6] 스위스 라우터브루넨",
        "subtitle": "설산 봉우리 거대한 협곡마을…야생화·폭포수 절묘한 어울림",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "문화",
        "ref": 556
    },
    {
        "newstitle": "대구 아양아트센터 '갑진년(甲辰年) 새해맞이 용(龍) 그림'展",
        "subtitle": "12월21일부터 2024년 1월11일까지 아양아트센터 내 아양갤러리에서<br>\\'용\\'을 주제로 한 지역미술가들의 작품 130여점 감상할 수 있어",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "문화",
        "ref": 556
    },
    {
        "newstitle": "수성아트피아 관장 공모에 10여명 지원…9명 서류 합격",
        "subtitle": "27일 필기시험 거쳐 4월3일 면접 예정",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "문화",
        "ref": 555
    },
    {
        "newstitle": "설 연휴 극장가 '대작' 대신 '다양성' 영화 푼다",
        "subtitle": "왼쪽부터 영화 '데드맨'<br />\n극장가 푸짐한 명절상",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리-설날-영화",
        "ref": 555
    },
    {
        "newstitle": "흥행불패 '노트르담 드 파리', 프렌치 오리지널로 만난다",
        "subtitle": "오는 26일까지 대구 계명아트센터<br />\n폭발적 가창력의 베키오 콰지모도役<br />\n'佛 기타리스트 겸 가수' 필립도 합류",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "문화",
        "ref": 554
    },
    {
        "newstitle": "객석 빗장 풀고 거리공연 확대…문화계 '활기'",
        "subtitle": "거리두기 전면 해제로 각종 행사 대면 프로그램 재개<br />\n대구콘서트하우스·딤프 등 공연 객석 100% 개방 운영<br />\n올 국제오페라축제 해외극장 출연진·제작진 대거 참여<br />\n인원 제한 해제로 미술관 등 단체 관람 문의도 잇따라",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": "문화",
        "ref": 554
    },
    {
        "newstitle": "안이호씨 \"원작서 느껴지는 불편과 연민, 관객과 함께하고 싶어\"",
        "subtitle": "소설 '야드' 판소리 버전으로 통영국제음악제 무대에 서<br />\n원작자인 친구 작품으로 제작한 영상 해외영화제 수상 계기 통영과 인연<br />\n차갑고 건조한 문체서 오히려 따스함 느껴져…그 연민에 희망 있다 생각",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "문화",
        "ref": 552
    },
    {
        "newstitle": "화폭에 가득 찬 싱그러움...정창기 작가, 대구신세계갤러리서 개인전",
        "subtitle": "딸기 등 극사실주의 신작 20점 선봬<br />\n\"현대인 마음속 상실된 고향 일깨워\"",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "문화",
        "ref": 552
    },
    {
        "newstitle": "이화정 소설가 '2023년 심훈문학상' 수상",
        "subtitle": "수상작은 '야생의 시간'외 단편 5편<br />\n시상식은 23일 심훈상록문화제에서",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "문화",
        "ref": 552
    },
    {
        "newstitle": "대구문예진흥원 ,신임 대구미술관장에 노중기 작가 선임",
        "subtitle": "대구문예진흥원 기획경영본부장 김진상",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "문화",
        "ref": 552
    },
    {
        "newstitle": "[Hot issue] 대구뮤지컬협회 창립...\"지역 창작뮤지컬 활성화 기대\" vs \"시기적으로 아직 일러 우려\"",
        "subtitle": "내년 창작뮤지컬축제·회원 역량강화 프로그램 등 진행 구상<br />\n\"인력유출 예방 등 지역 내 관련 산업 발전 견인할 것\" 기대감<br />\n\"대구는 라이선스 작품 중심으로 소비돼 인프라 부족\" 분석도",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "문화",
        "ref": 551
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 끝은 또 다른 시작 (6)  항구도시를 가다",
        "subtitle": "서로 다른 문화가 공존하는 곳, 항구도시",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 551
    },
    {
        "newstitle": "동화사 오는 7일부터 9일까지 '제13회 팔공산 산중장터 승시' 개최",
        "subtitle": "승시(僧市)는 스님들의 산중장터를 축제로 재현한 것.<br>공연과 함께 다양한 체험행사도 마련<br>개막식에는 가수 숙행, 신유와 함께 불자가수 장미화, 김흥국 출연 예정",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "문화",
        "ref": 551
    },
    {
        "newstitle": "[영천 가볼만한 곳] 전 연령이 놀이·배움·휴식 만끽…자연친화 힐링 보현산녹색체험터",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 551
    },
    {
        "newstitle": "대구 설연휴 문화행사 풍성 \"가족·친지와 즐기기 딱 좋아\"",
        "subtitle": "대구미술관 27·28·30일 무료 개관<br />\n국·시립대구박물관 민속놀이체험<br />\n수성아트피아 국악공연·영화관람",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "위클리휴",
        "ref": 551
    },
    {
        "newstitle": "해외작가 참여 확대…\"대구현대미술제, 세계적 행사 발돋움 토대\"",
        "subtitle": "강정보 디아크에서<br />\n다양성과 공존 주제<br />\n10월15일까지 열려",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "문화",
        "ref": 550
    },
    {
        "newstitle": "\"K팝 열풍은 계속된다\"…월드투어 줄줄이 재개",
        "subtitle": "BTS 'LA 콘서트' 시작으로<br />\n아이돌그룹 해외공연 날갯짓<br />\n에이티즈·트와이스·NCT…<br />\n각국 도시 돌며 팬들과 만나<br />\n신곡·음반 발표 컴백 대전도<br />\n팬데믹 속 새로운 활로 모색",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "대중문화",
        "ref": 549
    },
    {
        "newstitle": "꽃일까? 사람일까? 윤정희 개인전 'Inside the Flower'",
        "subtitle": "참꽃갤러리에서 27일까지...꽃을 사람에 은유한 25점 전시",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": "문화",
        "ref": 549
    },
    {
        "newstitle": "팬데믹 악재 딛고…K-콘텐츠, 아시아 넘어 전 세계로",
        "subtitle": "글로벌 OTT 경쟁에 힘입어<br />\n코로나 사태 악화 위기에도<br />\n영화·방송 '수출 상승' 반전<br />\n넷플릭스 영향력 확대 우려",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "대중문화",
        "ref": 548
    },
    {
        "newstitle": "[위클리포유 커버 스토리] (1) 혐오표현, 덮어놓고 쓰다 보면 나도 차별 못 면한다",
        "subtitle": "특정 집단 겨냥 차별 조장하는 혐오표현<br />\n편견 확대·재생산해 사회분열 심화시켜<br />\n일상 속 배제의 언어, 방치해도 되는 걸까",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 548
    },
    {
        "newstitle": "[신간] 정답은 서선초등학교에 있었다…\"즐겁게 놀아야 공부도 잘하더라\" 초등 공교육 회복 답을 찾다",
        "subtitle": "사교육 무풍 서선초등생 성장 통해<br />\n한국교육의 문제점 짚고 대안 제시",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 546
    },
    {
        "newstitle": "[울릉 가볼만한 곳] 바위 구멍으로 배가 통과하는 울릉 코끼리바위",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 546
    },
    {
        "newstitle": "[울릉 가볼만한 곳] '쎄시봉' 가수 이장희의 음악 인생 담은 '울릉 천국 아트센터'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 휴",
        "ref": 545
    },
    {
        "newstitle": "지상파·OTT 신작 우르르…올연말엔 '집콕' 확정 !",
        "subtitle": "'환혼' '미씽' 시즌2로 귀환…설렘 자극 '사랑의 이해' 대기<br />\n미스터리 멜로 '트롤리' 궁궐 사기극 '금혼령' 기대감 고조<br />\nOTT도 크리스마스~연말연시 앞두고 장르물로 한판 승부<br />\n국내 정상급 배우 출연 '커넥트' '카지노' '더글로리' 등 풍성",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "대중문화",
        "ref": 544
    },
    {
        "newstitle": "[신간] 똥교장 선생의 초등 교육 이야기…학부모도 함께 성장해야 행복한 학교 열린다",
        "subtitle": "\\\"초등학교는 공부하는 곳 아냐\\\"<br>학생·교사·학부모 \\'교육 3주체\\'<br>역할과 건강한 소통 지혜 담아",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 책1",
        "ref": 544
    },
    {
        "newstitle": "경북대 병원 미술품 공모, 대구시 심의 통과 못해",
        "subtitle": "칠곡 경북대학교병원 임상실습동 미술작품 설치계획 '부결' 판정<br />\n입체 작품의 경우 안전성이 떨어지고 유사작품이 많다는 이유로<br />\n회화 작품은 환경을 고려한 공간 적합성 떨어진다는 이유로 부결",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "문화",
        "ref": 543
    },
    {
        "newstitle": "수성아트피아, 국립발레단 꿈나무 교실 학생들 갈라공연 'Fly Higher with KNB'",
        "subtitle": "4일 수성아트피아",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "문화",
        "ref": 543
    },
    {
        "newstitle": "리모델링 마친 봉산문화회관, 다양한 장르의 기획 공연 준비",
        "subtitle": "중극장 가온홀·소극장 스페이스라온<br />\n무대시스템·객석 리모델링 마무리<br />\n뮤지컬·발레·국악 등 다양한 기획",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "문화",
        "ref": 543
    },
    {
        "newstitle": "40년 교육공무원 은퇴후 화가로…대백프라자갤러리 이병욱 한국화전",
        "subtitle": "9일부터 오는 14일까지 대백프라자갤러리 B관<br />\n한국화·문인화·서예·도예 작품 30여 점 선보여",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "문화",
        "ref": 543
    },
    {
        "newstitle": "할리우드 위협하는 K-콘텐츠…韓, 소프트파워 강국으로",
        "subtitle": "영화·드라마 등 놀라운 흥행<br />\n경제적 파급효과 꾸준히 상승<br />\n지난해 한국 문화상품 수출액<br />\n코로나 팬데믹에도 6.3% 증가<br />\nOTT 콘텐츠 공급도 가속화",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "대중문화",
        "ref": 542
    },
    {
        "newstitle": "영남일보 문학상 등단 김살로메 작가, 천강문학상 소설 부문 대상 수상",
        "subtitle": "소설 '뜻밖의 카프카'로 수상…상금은 1천만원<br />\n심사위원들 \"서사적 재미 지속시키는 힘 경탄스러워\"",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "문화",
        "ref": 540
    },
    {
        "newstitle": "대구 수성구의원, 수성문화재단 직장내 괴롭힘 중징계 이력 인물 간부급 채용 관련 사실 규명 촉구",
        "subtitle": "15일 대구 수성구의회 3차 본회의 신상 발언 통해<br />\n심사 항목에 청렴성 및 도덕성 20점 배점돼<br />\n\"실력·능력만 있으면 모든 것 용서되나\" 지적",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "문화",
        "ref": 540
    },
    {
        "newstitle": "[의성 가볼만한 곳] 아이 생태 놀이·학습까지 '일석이조' 의성에코센터",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 540
    },
    {
        "newstitle": "TBN대구교통방송, 제17회 영남일보 국제 하프마라톤대회 특집 생방송 편성",
        "subtitle": "19일 오전 8시부터 2시간 동안 편성<br />\n실시간 교통 상황과 마라톤 경기 전할 예정",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "문화",
        "ref": 539
    },
    {
        "newstitle": "[포항 가볼만한 곳] 추위 녹일 수제비 골목, 포항 죽도시장으로 오이소",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 설 TV",
        "ref": 538
    },
    {
        "newstitle": "아양아트센터 화이트데이 콘서트 '우리가 사랑할 때'…레이어스클래식·유채훈 출연",
        "subtitle": "14일 아양아트센터 아양홀 무대<br />\n봄 클래식 모음곡 비롯 다양한 곡",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "문화",
        "ref": 538
    },
    {
        "newstitle": "AI 로봇으로 돌아온 당신…뮤지컬 '유앤잇' 26~27일 공연",
        "subtitle": "대구 북성로 배경의 창작 뮤지컬",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "문화",
        "ref": 537
    },
    {
        "newstitle": "대구 출신 스위스 바젤 극장 전속 솔리스트 바리톤 최성규, 국내 첫 데뷔 무대",
        "subtitle": "국립오페라단 지방투어 공연 오페라 '마술피리'에 파파게노 역<br />\n5일 경기 화성 공연 시작으로 경기 안성·경남 밀양에서 공연",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "문화",
        "ref": 536
    },
    {
        "newstitle": "[영천 카페] 영천 임고면 카페 '온당'…서원 앞 편안하게 즐기는 커피&북 카페",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 536
    },
    {
        "newstitle": "고산도서관 '상주작가 지원사업' 선정…다양한 문학 프로그램 운영",
        "subtitle": "올해 상주작가로 손은주 시인 선정하고<br />\n9월까지 '자연환경' '우리지역' 주제로<br />\n다양한 문학 프로그램 운영 예정",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "문화",
        "ref": 535
    },
    {
        "newstitle": "호러에 힐링을 더하다 '제20회 호러와 함께, 2023 대구국제힐링공연예술제'",
        "subtitle": "8~15일 대명공연거리 소극장·대구스타디움 서편광장 일원<br />\n14~15일 선포식·힐링데이(시민참여 페스타) 등 열려",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "문화",
        "ref": 534
    },
    {
        "newstitle": "[신간] 말 놓을 용기, 계급 떼고 수평적 소통…예의 있는 반말 '평어'",
        "subtitle": "'이름 호칭+반말' 상호 존중 언어<br />\n평어 탄생과 다양한 실천 사례로<br />\n공동체 문화 새로운 미래상 고찰",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 532
    },
    {
        "newstitle": "대구 조각계 원로와 신진작가들 '깎·자·다·매'展",
        "subtitle": "강대영·김봉수 등 작가 11명 40여점<br />\n수성아트피아 올 연말까지 기획전<br />\n선후배 작업에 대한 의견 나누기도",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "문화",
        "ref": 531
    },
    {
        "newstitle": "달서문화재단 후원회 기부금으로 마련되는 연말 공연…아모르 콘서트",
        "subtitle": "소방관·이주노동자·이주여성 등 초청<br>바이올리니스트 김현수·성악앙상블 B.O.S<br>\\'국민가수\\' 톱 3 가수 이솔로몬도 출연",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "문화",
        "ref": 531
    },
    {
        "newstitle": "<대구문화 2020> 최은주 대구미술관장 인터뷰",
        "subtitle": "\"미술관과 관련된 40가지 에피소드 전개할 예정\"",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "문화2",
        "ref": 530
    },
    {
        "newstitle": "서점가도 '챗GPT' 열풍 거세다",
        "subtitle": "2월 판매량은 94.5배 급증<br />\n관련 도서 출간도 늘어<br />\n2월부터 3월 초까지 17종 나와",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "문화",
        "ref": 530
    },
    {
        "newstitle": "버지니아 울프·모드 루이스·프리다 칼로…영화와 전시로 보는 여성 예술가 3인의 삶",
        "subtitle": "4월6일까지 '청문관 아트극장 : Women of Wonders>' 展",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "문화",
        "ref": 530
    },
    {
        "newstitle": "[2021 달라지는 대구문화계 .상] 광역거점 첫 생활문화센터 \"대구문화 새시대 연다\"",
        "subtitle": "생활문화 정책 컨트롤타워 9월 개관<br />\n오페라하우스 별관 리모델링 대여<br />\n온라인 극장·미술관 통합플랫폼도",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "문화",
        "ref": 529
    },
    {
        "newstitle": "대백프라임홀, 가족 뮤지컬'알라딘과 자스민 공주' 선보인다.",
        "subtitle": "14일부터 3월 1일까지 매주 주말 및 공휴일 오전 11시 30분, 오후 2시 1일 2회 공연",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "문화",
        "ref": 528
    },
    {
        "newstitle": "제15회 현진건문학상 김근하의 단편소설 '그네'",
        "subtitle": "현진건신인문학상에는 강지선의 \\'아스파라거스 숲\\'<br>시상식은 11월 3일 오후 3시 대구그랜드호텔에서",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "문화",
        "ref": 528
    },
    {
        "newstitle": "[세계를 보는 창] '미적 체험' 우울증 호전시킬까",
        "subtitle": "작품 관람하며 마음 치유… 박물관이 병원으로<br />\n유럽에선 우울증 치료로  '박물관·미술관 무료 방문' 처방<br />\n개인의 정신건강상태 사회적 차원서 함께 해결책 모색<br />\n獨 '박물관 교육학' 초점 …공동 공감대 형성 '긍정 자극'",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "위클리 영화",
        "ref": 528
    },
    {
        "newstitle": "창작 오리지널 뮤지컬 '라 캄파넬라' 대구 아양아트센터서 선보인다.",
        "subtitle": "20일부터 23일까지 초연",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "문화",
        "ref": 527
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (26) 김홍곤] 영문학자이자 극작가로 대구 연극발전 주춧돌 놓다",
        "subtitle": "지역 원로 연극인 대부분 \"그의 제자\" 자청할 만큼 한국적으로 푼 셰익스피어 강의·연극 조언 지대한 영향<br />\n각 대학 공연엔 연출가로 참여해 소통…1958년 공모 당선 '우물' 국립극장 초연 이어 지금도 무대 올라",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "문화",
        "ref": 526
    },
    {
        "newstitle": "아트쇼와 경매의 만남…대구 유망 신진작가 작품 베팅해볼까",
        "subtitle": "대구신세계백화점·서울옥션<br />\n26일까지 '아트 컬래버' 행사<br />\n국내외 유명작가 300점 전시<br />\n지역 작가 작품 온라인 경매",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "문화",
        "ref": 525
    },
    {
        "newstitle": "청도군, MZ세대 겨냥 웹드라마·인스타 활용 관광명소 홍보",
        "subtitle": "웹드라마 \\'청리우두\\' 4편 제작<br>총 조회수 31만회 인기폭발<br>인스타그램 \\'청도핫플\\'도<br>팔로우 4천500명",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "경북문화",
        "ref": 525
    },
    {
        "newstitle": "대덕문화전당 재개관 기념 전시회...최병소·이배·김결수·박종규 초대전",
        "subtitle": "세계가 인정한 대구출신 화가 4人 '예술정신'",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "문화",
        "ref": 524
    },
    {
        "newstitle": "대구시립예술단 5개 단체, 예술감독 공모 이달 착수",
        "subtitle": "극단·무용단·국악단 감독<br />\n늦어도 5월쯤 절차 마무리<br />\n교향악단·합창단 경우엔<br />\n실연 통한 검증절차 추가<br />\n이르면 6~7월쯤 선임 가능",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "문화",
        "ref": 524
    },
    {
        "newstitle": "[신간] 일흔에 쓴 창업일기…열정·호기심의 일흔 '동네책방 창업' 분투기",
        "subtitle": "주위 만류에도 뜻 굽히지 않고<br>대구 앞산카페거리에서 새 삶<br>저자의 진솔한 여정 고스란히",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 책1",
        "ref": 524
    },
    {
        "newstitle": "[문경 가볼만한 곳] '걷기 좋은 산책길' 소나무 숲 품은 문경 영신숲공원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 524
    },
    {
        "newstitle": "[이슈분석] 근무태만 논란 대구시립예술단과 대조적 '일반예술인 실태'",
        "subtitle": "\"열명 중 아홉 예술활동 수입 월 100만원 밑돌아\"<br />\n대구시, 2019년 1137명 대상 '문화예술지표 및 예술인 실태 조사' 재조명<br />\n수입부족 등으로 1년 이상 활동포기 28%…전업예술인 43% 고용원 없어",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "문화",
        "ref": 523
    },
    {
        "newstitle": "유명 뮤지컬 배우 총출동…DIMF 3년 만의 '야외 개막공연'",
        "subtitle": "24일 대구 코오롱야외음악당",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "문화",
        "ref": 522
    },
    {
        "newstitle": "[문화계 Hot Issue] '市공공기관 개혁 여파' 달성문화재단 대표 13명 지원...최종후보는 3명",
        "subtitle": "'상대적 안정' 구·군문화재단에 관심...평균의 2배 몰려",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "문화",
        "ref": 522
    },
    {
        "newstitle": "[대구 맛집]  대구 동대구역 '한돈일가'…겉은 바삭! 속은 촉촉, 노릇노릇한 삼겹살",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "위클리 휴",
        "ref": 522
    },
    {
        "newstitle": "꿈꾸듯 펼쳐놓은 이상향…마음의 눈으로 보는 花園",
        "subtitle": "<인터뷰>개인전 여는 차규선 화가<br />\n대구신세계갤러리서 7월13일까지",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "문화",
        "ref": 521
    },
    {
        "newstitle": "[ZOOM IN 전시&아티스트] 하지훈 '커먼&언커먼'展…구상의 풍경을 추상의 에너지로 박제하다",
        "subtitle": "\"자연풍경 이질적 잔영, 시각·촉각·후각·청각적으로 구체화<br />\n특정 이미지 떠올리게 하기보단 해석은 관람자 몫으로 남겨\"<br />\n윤선갤러리서 31일까지 200호 대형작품 등 80여점 선보여",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "문화",
        "ref": 521
    },
    {
        "newstitle": "지상파 넘어 K드라마 확산의 중심으로…넷플릭스로 날개",
        "subtitle": "스튜디오 시스템의 시대…드라마는 어떻게 변하나",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "대중문화",
        "ref": 519
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 알록달록해진 명절의 모습, 당신의 추석연휴는? (1) 추석 쇠러 갑니다?…추석 '쉬러' 갑니다!",
        "subtitle": "고향 내려가 차례 지내는 '명절다운 명절'은 옛말<br />\n해외 여행·힐링 즐기는 '휴식' 개념의 명절로 변화<br />\n다채로운 한국 명절 모습…전통·다양성의 가치 양립",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 519
    },
    {
        "newstitle": "에픽하이·BTS 슈가· 밥말리 '콘서트 영화' 잇단 개봉…스크린 속 스타의 생생한 무대, 올봄 팬 심장 '강타'",
        "subtitle": "에픽하이 20주년 콘서트·백스테이지 공개…무대 인사·이벤트 구상도<br />\nBTS 슈가 첫 단독 콘서트 피날레 실황 담아…내달 10일 전 세계 상영<br />\n레게 황제 밥말리의 삶·음악 녹여…실제 활동 장소서 촬영해 현장감↑",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "대중문화",
        "ref": 519
    },
    {
        "newstitle": "1천원, 4천원, 1만원…\"영화 티켓 가격 실화인가요?\"",
        "subtitle": "티켓가격 낮춘 영화 속속 등장<br />\n손석구 제작 단편 '밤낚시' 1천원<br />\n상영시간 40분 '4분44초' 4천원<br />\n장편영화 '하우치' 1만원 책정도",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": "대중문화",
        "ref": 519
    },
    {
        "newstitle": "조수미가 전하는 위로와 희망…대구시의사회와 함께하는 '코로나19 힐링콘서트'",
        "subtitle": "대구오페라하우스 첫 기획 공연...5일 오후 7시30분",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "문화",
        "ref": 518
    },
    {
        "newstitle": "\"빛의 벙커, 과거 흔적과 현재 공존 공간 맞춤 콘텐츠 개발 호기심 불러일으켰다\"",
        "subtitle": "'빛의 벙커'운영 <주>티모넷 김현정 이사",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "문화",
        "ref": 516
    },
    {
        "newstitle": "대구 중구 수제화 골목과 동성로 스토리 공연으로 만난다",
        "subtitle": "'봉산공연창작소' 선정작 3편<br />\n봉산문화회관 6월 한달간 공연",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "문화",
        "ref": 516
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 10년 전 그시절이나  지금이나…다이어리 구경으로 신년 맞이",
        "subtitle": "사진 너머로",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 516
    },
    {
        "newstitle": "대구가톨릭대 금속주얼리디자인과 정양희 교수 퇴임 기념전 열려",
        "subtitle": "대백프라자갤러리서 9일부터 14일까지.",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "문화",
        "ref": 515
    },
    {
        "newstitle": "안동 제비원 석미륵 설화 재구성…이승과 저승 넘나드는 사랑이야기",
        "subtitle": "한국전통창작 춤극 '연이' 공연<br />\n14일 경북도청 동락관서 열려<br />\n판소리중심 가사전달·춤사위",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "경북문화",
        "ref": 515
    },
    {
        "newstitle": "갤러리 청라 17~29일 서양화가 도경득의 'Untitled'展 개최",
        "subtitle": "작가의 최근 작업성과 집약적으로 공개 눈길<br />\n자연과 내면 세계를 핵심 모티브로 삼아 전개하는 작품세계 눈길",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "문화",
        "ref": 515
    },
    {
        "newstitle": "[TALK&TALK] 뮤지컬 '미싱링크' 더블 캐스팅 김채이·이서하 \"같은 듯 다른 2人2色 매력 선뵐 것\"",
        "subtitle": "대구시립극단·DIMF 공동제작 뮤지컬 '베키'役<br />\n2018년 대구시립극단 입단 동기<br />\n'십이야'이어 두번째 같은 역할",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "문화",
        "ref": 515
    },
    {
        "newstitle": "'딤프 뮤지컬스타' 大賞에 고운지씨",
        "subtitle": "매 무대 '주인공의 목소리' 평가<br />\n800여명 참가 5단계 열띤 경연",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "문화",
        "ref": 514
    },
    {
        "newstitle": "'인왕제색도' 15일만에 2만2천여명 관람...7일까지 전시 후 교체 \"관람하려면 서두러세요\"",
        "subtitle": "국립대구박물관 고(故) 이건희 회장 기증 특별전의 대표작<br />\n전시품 보호 위해 김규진의 '괴석도'로 교체 예정",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 514
    },
    {
        "newstitle": "대구 아양아트센터 관장에 김기덕 수성아트피아 부장 내정",
        "subtitle": "2014년말 이후 관장 공석 상태로 운영",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "문화",
        "ref": 513
    },
    {
        "newstitle": "석상에 빠진 윤길중 작가 \"석상도 망자의 인품을 반영하는 것이죠\"",
        "subtitle": "대구 남구 이천동 '아트스페이스 루모스'에서 <br />\n5월17일까지 사진전 'Human Desire'",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "문화",
        "ref": 513
    },
    {
        "newstitle": "'계절을 잃었으나 희망까지 버릴 순 없다' 김건예 개인전 '잃어버린 계절'",
        "subtitle": "6월7일까지 아트스페이스 펄",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "문화",
        "ref": 513
    },
    {
        "newstitle": "회장님들 초상화 단골작가의 '극사실화'",
        "subtitle": "이건희·정주영·이구택 등 작업<br />\n12색 사용…절제와 중용의 美<br />\n갤러리청애 김재학 초대전시",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "문화",
        "ref": 513
    },
    {
        "newstitle": "[위클리포유 커버 스토리] K팝 문화의 이면 '악플'(2) 무섭고 이기적인 팬덤 문화",
        "subtitle": "연애하면 \"배신자\"<br />\n\"몇억씩 벌면서 징징대지 마\"<br />\n\"팬들 사랑만으론 부족하니?\"",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 512
    },
    {
        "newstitle": "해체된 한 가족의 이야기…극단 열혈단 연극 '너무 놀라지 마라'",
        "subtitle": "4~16일 한울림 소극장",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "문화",
        "ref": 510
    },
    {
        "newstitle": "[토크 人사이드] 대구 기반 활동 강한뫼 작곡가 \"클래식·국악·아이돌 곡까지 작업…사람들에 필요한 음악 만들고 싶어\"",
        "subtitle": "\"관현악 등 다양한 분야 콩쿠르 입상<br />\n가곡 작품, 영상 제작 유튜브로 공개<br />\n詩에 곡 붙일땐 시상·배경 등 객관화<br />\n서양음악에 살풀이 같은 전통 융합도<br />\n각 장르마다 '장르다움' 고민해 반영\"",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "토크인사이드-문화",
        "ref": 510
    },
    {
        "newstitle": "대구 예술인 대부분 수입 최저임금 밑돌아...예술활동 고충",
        "subtitle": "예술활동 수입 전혀 없는 경우도 허다",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "문화",
        "ref": 509
    },
    {
        "newstitle": "대구시립합창단 \"힘든 시기 보내는 대구시민에 희망과 위로를\"",
        "subtitle": "코로나 사태 후 25일 첫 연주회<br />\n김돈 객원 지휘자<br />\n이상준 타악기 연주자",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "문화",
        "ref": 509
    },
    {
        "newstitle": "바리톤 송민태·송기창과 테너 하만택이 꾸미는 한국 가곡 콘서트 'SONG&SONG CONCERT'",
        "subtitle": "20일 오후 5시 대구수성아트피아 소극장<br />\n사전 질문 받아 쌍방향 소통 공연으로 마련",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "문화",
        "ref": 509
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (34) 김우조] 독학으로 판화 개척…서진달 선생 만나 조선미술전람회 입선하고 졸업후 대구경북 돌며 미술교사로 재직",
        "subtitle": "'현대판화 10년전'에 출품하며 존재 알려…판화 특유 '민중적 가치' 깨닫고 교육보급에도 힘써",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "문화",
        "ref": 508
    },
    {
        "newstitle": "[김천 가볼만한 곳] '김천부항댐 가족걷기대회'선 만추의 서정과 소고기국밥이 무료",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 508
    },
    {
        "newstitle": "그림을 감상하면서 음악도 즐기는 공연 '전람회의 그림'",
        "subtitle": "13일 오후 5시 웃는얼굴아트센터 청룡홀",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "문화",
        "ref": 507
    },
    {
        "newstitle": "예천군립 박서보미술관 건립 속도낸다",
        "subtitle": "작품 120점 이상 기증 공증<br />\n2024년 개관 목표 사업 박차<br />\n경북북부 새 랜드마크 기대",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "경북문화",
        "ref": 507
    },
    {
        "newstitle": "차세대 서예가 4인이 보여주는 전통·현대 '조화의 美'",
        "subtitle": "수성아트오디세이 기획전시<br />\n오늘부터 소헌미술관서 개최<br />\n박세호·이정·진승환·최재석<br />\n각각 개성 뚜렷한 작품 소개",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "문화",
        "ref": 507
    },
    {
        "newstitle": "김시범 안동대 교수 \"지역문화정책 갈수록 더 중요한 의제로 다루어질 것\"",
        "subtitle": "안동대 한국문화산업전문대학원 교수 인터뷰",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "문화",
        "ref": 507
    },
    {
        "newstitle": "이상화·현진건 서거 80주기 추념식 대구 곳곳서 열린다",
        "subtitle": "25일 오후 4시 상화기념관·이장가문화관 앞 마당<br />\n같은 날 오후 7시 라일락뜨락1956에서도 열려",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "문화",
        "ref": 507
    },
    {
        "newstitle": "[예천 가볼만한 곳] 끌리는 국물 맛…경북 예천군 맛집 '대흥민물매운탕'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 507
    },
    {
        "newstitle": "[영천 가볼만한 곳] 아이들 과학 체험으로 '제격' 영천 최무선 과학관",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 507
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 대봉동 '보난자카츠', 보슬보슬 계란·타레소스 촉촉…소문난 돈카츠",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 507
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 초밥맛집 '스시준'…고소함·짠맛의 부드러운 조화 '입에서 살살 녹아'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 507
    },
    {
        "newstitle": "소설가 하용준, 임진왜란 '무패신화' 정기룡 장군 구국의 혼 깨우다",
        "subtitle": "상주에서 대하소설로 집필 <br />\n소설 제2권 이달 중순 출간<br />\n당시 언어·풍속 등 묘사 실감<br />\n경상도 지켜낸 '호국의 영웅'<br />\n역사적 평가 제대로 받아야",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북문화",
        "ref": 505
    },
    {
        "newstitle": "대건고 동문 문우회 대건문학회 '대건의 문학'4호 펴내",
        "subtitle": "대구의 원로시인 도광의 시인 특집으로 다뤄<br />\n안동 태화동 성당 사제 신대원 시인 집중조명<br />\n총동창회장 서중호 아진산업 대표 특별대담도 실어",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "문화",
        "ref": 505
    },
    {
        "newstitle": "친근한 클래식선율로 활력충전…강석우와 함께하는 힐링콘서트",
        "subtitle": "내달 3일 대구콘서트하우스<br />\n200명 현장관람·유튜브 중계",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "문화",
        "ref": 504
    },
    {
        "newstitle": "[안동 가볼만한 곳] 퇴계 이황이 거닐던 걷기 좋은 '안동 퇴계 오솔길'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 504
    },
    {
        "newstitle": "대구근대역사관, '더 커진 大邱, 군위를 품은 대구’ 특별기획전 개최",
        "subtitle": "‘더 커진 대구로 떠나는 여행’을 주제로 기획, 30일 개막<br />\n대구의 역사문화를 쉽고 재밌게 알아보는 특별전시 눈길",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "문화",
        "ref": 504
    },
    {
        "newstitle": "'거장과의 만남' 현대미술을 보는 3가지 시선…쇼움갤러리 '현대미술 3인의 시선'展",
        "subtitle": "기하학적 회화·오브제 작품 하종현<br />\n올 1월 작고한 물방울 작가 김창열<br />\n구순에도 뜨거운 열정 박서보 초대",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "문화",
        "ref": 503
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 봉화 백두대간수목원, 단풍·억새 물결 가을정취 '물씬'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "위클리 휴",
        "ref": 503
    },
    {
        "newstitle": "[갤러리에서]우주를 빚어내는 도예가의 작품은 어떤 모습일까?",
        "subtitle": "21일까지 팔공산자락 용진요에서 연봉상 도예전<br>흙으로 우주의 다양한 모습을 빚어내는 작품 선봬<br>\\\"빅뱅이후 우주의 다양한 모습 작품 속에 투영\\\"",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "문화",
        "ref": 502
    },
    {
        "newstitle": "연극저항집단 백치들의 '평화' 제41회 대구연극제 대상 수상",
        "subtitle": "더파란연극제 솥귀 '화몽 : 삼색 제비꽃이 피는 날' 수상<br />\n대구연극제 대상은 제42회 대한민국연극제 대구 대표로",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "문화",
        "ref": 502
    },
    {
        "newstitle": "대구, 지방에서 인디 뮤지션 활동 가장 활발…100팀·277명 활동",
        "subtitle": "씬디라운지 발표 '한국 인디 뮤지션의 현황 보고서'<br />\n지역별로는 서울이 2천806팀으로 가장 많아",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "문화",
        "ref": 501
    },
    {
        "newstitle": "여성 지휘·협연자 '현란한 색채감'...여자경 지휘·강지영 피아노 협연",
        "subtitle": "대구시향 17일 콘서트하우스 공연<br />\n베토벤 피아노협주곡 5번 등 연주",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "문화",
        "ref": 499
    },
    {
        "newstitle": "[TALK&TALK] 연극 '파우스트' 연출 정철원 전 대구시립극단 감독 \"파우스트 전편공연…공공역할 다하고 싶었다\"",
        "subtitle": "새로운 해석보다 원작에 충실…난해하지만 깊이있는 메시지 쉽게 전달<br />\n악마와 파우스트 내기장면 관전포인트…그레첸의 비극도 눈여겨봐야",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "문화",
        "ref": 499
    },
    {
        "newstitle": "정갑균 대구오페라하우스 관장 \"3일 연속 다른 작품 감상 '유럽형 시즌제' 도입\"",
        "subtitle": "[대구문화예술진흥원 신임 관장·본부장에게 듣는다] (2)<br />\n개관 20돌 맞아 새 포맷 준비<br />\n야외 오페라·인형 오페라 등<br />\n다양한 형태 공연 선뵐 예정<br />\n해외극장 교류도 본격 진행",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "문화",
        "ref": 499
    },
    {
        "newstitle": "민요의 새로운 매력…이희문프로젝트 '오방신과 스팽글'",
        "subtitle": "대구 봉산문화회관 개관 20주년 기념 우수공연시리즈<br />\n뽕끼 가득한 스타일의 민요뿐만 아니라 팝·댄스·록 등",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "위클리휴",
        "ref": 499
    },
    {
        "newstitle": "대구아트페스티벌2022…대구시민·미술작가 소통하는 '축제의 장'",
        "subtitle": "138개 부스 2천여 작품 전시<br />\n구·군 미술협회 특별대표전도",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "문화",
        "ref": 498
    },
    {
        "newstitle": "대구미협 보궐선거에 노인식 미협 회장 대행 단독출마",
        "subtitle": "오는 31일 대구문화예술회관 달구벌홀서 친반투표 이뤄져<br />\n노 후보 \"지금 당장 시급한 것은 회원간 분열을 봉합하고 화합을 추구하는 것\"<br />\n대구미술협회 서울지역 전용갤러리 마련 등 공약 내걸어",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "문화",
        "ref": 498
    },
    {
        "newstitle": "루지움갤러리 스웨덴 작가 요요 내스티(Yoyo Nasty) 초대전 'Mjau Mjau' 및 내한 이벤트 선보여",
        "subtitle": "오는 24일까지 스웨덴의 라이징 작가 요요 내스티 첫 내한 전시<br>요요 내스티의 최애 캐릭터인 \\'호랑이\\'들의 유쾌한 모습 감상할 기회",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "문화",
        "ref": 498
    },
    {
        "newstitle": "클래식&모던 '발레'의 매력 속으로…'대구경북 발레페스티벌'",
        "subtitle": "26일 오후 5시 대구오페라하우스에서<br>지역 발레단체와 발레 스타들 무대 함께",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "문화",
        "ref": 498
    },
    {
        "newstitle": "3700년전 가죽신·무령왕비 금동신발·성철스님 고무신…고대부터 현대까지 '신발' 대구서 전시",
        "subtitle": "국립대구박물관, 9월22일까지 '한국의 신발, 발과 신' 전<br />\n신발의 역사 한눈에 볼 수 있는 자료 총 531점 전시<br />\n안동 태사묘 삼공신 유물은 보존 처리후 일반에 최초 공개",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "문화",
        "ref": 498
    },
    {
        "newstitle": "앙상블 에마농, 모차르트와 하이든의 우정이 담긴 전곡 연주",
        "subtitle": "특별기획 'In the Mood For Classical Style' 네 차례 공연",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "문화",
        "ref": 497
    },
    {
        "newstitle": "백은숙 \"여배우가 이끄는 드문 작품이라 연기욕심·책임감 동시에 생겨요\"",
        "subtitle": "대구시립극단 올해 첫 정기공연 연극 '억척어멈과 그 자식들' 주연 <br />\n\"전후세대로서 전쟁연기 어렵지만 영화 등 보며 배경 파악 애써<br />\n혼자 돋보여선 안 되는 작품…최고의 앙상블 보여드리고 싶다\"",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "문화",
        "ref": 497
    },
    {
        "newstitle": "[세계를 보는 창] 달러 유통량 세계 2위 아르헨티나",
        "subtitle": "아르헨 국민의 '지독한 달러 사랑'<br />\n매트리스달러가 외환보유고의 10배",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "위클리문화",
        "ref": 497
    },
    {
        "newstitle": "[울진 가볼만한 곳] 등대 불빛 아래 후포항·동해 절경 일품인 야경맛집",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 497
    },
    {
        "newstitle": "대구 3개 공립박물관 대구시민주간 맞아 다채로운 행사",
        "subtitle": "근대역사관, 방짜유기박물관, 향토역사관<br>21일부터 체험, 강연, 답사 프로그램 마련",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "문화",
        "ref": 496
    },
    {
        "newstitle": "\"복무 관리 철저\" \"취지에 맞는 메세나 사업을\" 대구문화예술진흥원 대상 행감서 지적",
        "subtitle": "진흥원 \"복무 관리 철저히 하겠다\"<br />\nTC태창 사야국악상 심사 참여 논란에 대해선<br />\n\"태창 측과 메세나 취지 잘 살리도록 논의 중\"<br />\n간송미술관 개관 후 대구미술관 위축 우려도",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "문화",
        "ref": 496
    },
    {
        "newstitle": "국내외 오케스트라가 펼치는 축제…10주년 맞이한 2023 월드오케스트라페스티벌",
        "subtitle": "엔데믹 후 첫 축제…5일부터 약 40일간 대구콘서트하우스<br />\n지역 교향악단·유스오케스트라 등 무대에 올라<br />\n대구 출신 김봄소리는 취리히 톤할레 오케스트라 협연",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "문화",
        "ref": 494
    },
    {
        "newstitle": "[인터뷰] 대구 우손갤러리서 6월26일까지 '프레인팅'展 권순왕 작가",
        "subtitle": "\"판화와 회화의 접점 극복방법 고민하다 프레인팅으로 귀결\"",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "문화",
        "ref": 493
    },
    {
        "newstitle": "수성문화재단, 문화관광사업단 신설…관광활성화 가능할까",
        "subtitle": "수성구 관광 활성화 위해 8월 직제 개편 통해 신설<br />\n\"지역내 자원 활용 관광코스 만드는 등 다양한 사업\"<br />\n대구시와 연계 필요한 특성상 어떻게 확장할지 과제<br />\n단순히 지자체 위탁사업만 늘어날 수 있다는 우려도",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "문화",
        "ref": 493
    },
    {
        "newstitle": "17~29세 음악인 프로 진입 프로젝트 '솔라시안 유스 오케스트라' 연습현장 가보니",
        "subtitle": "\"합주로 도전하며 리프레시 시간…실력은 시너지 느낌\"<br />\n에스토니아서 온 외국인 참가자 등<br />\n팀워크 맞춰 쇼스타코비치曲 비롯<br />\n7일간 80여명 이승원 지휘로 맹연습<br />\n8일 대구콘서트하우스 결과물 올려",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "문화",
        "ref": 493
    },
    {
        "newstitle": "시집 전문 독립서점 산아래 시(詩), 12일 김재진 시인 초청 북 토크",
        "subtitle": "6년 만에 신작 '헤어지기 좋은 시간' 펴낸 김시인과 소통의 자리<br />\n크리스마스 앞두고 'Merry 크리스마詩' 캠페인도",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "문화",
        "ref": 493
    },
    {
        "newstitle": "붓다의 운명 바꾼 그날…뮤지컬 '싯다르타' 공연",
        "subtitle": "21~23일 대구 수성아트피아 용지홀",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "문화",
        "ref": 492
    },
    {
        "newstitle": "제9회 DIMF 뮤지컬스타 대상…16세 위재영 수상",
        "subtitle": "'관객이 뽑은 인기상'도 수상해 2관왕 달성",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "문화",
        "ref": 492
    },
    {
        "newstitle": "2024 갑진년, 민화 속 용과의 만남으로 푸른 용의 기운 받는다",
        "subtitle": "<사>한국현대민화협회 회원전 21~26일 대백프라자갤러리<br>민화 속 용의 힘화 해학적 이미지 감상할 기회",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "문화",
        "ref": 492
    },
    {
        "newstitle": "다양해지는 관객취향…기지개 켜는 '청불' 콘텐츠",
        "subtitle": "사회통념 유연해지며  진입장벽 느슨해져<br />\n청불영화 '히든 페이스' 박스오피스 3위<br />\nOTT '트렁크' '가족계획' 화제작 떠올라<br />\n고정관념 바뀌며 흥행공식 흔드는 분위기",
        "newsdate": "2024-12-05T00:00:00",
        "page_title": "대중문화",
        "ref": 492
    },
    {
        "newstitle": "이승익 대구문화재단 대표 인터뷰...\"기금 300억원 목표로 부지런히 움직일 계획\"",
        "subtitle": "\"변화관리 능력 등은 언론인 출신이 뛰어날 수 있다\"<br />\n\"각종 지원금 배분 객관성과 공정성을 높이겠다\"",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "문화",
        "ref": 491
    },
    {
        "newstitle": "[TALK&TALK] 김향금 수창청춘맨숀 관장 \"청년예술가 지원·소통 공간으로…계획한 건 다 이루고 떠나 시원\"",
        "subtitle": "임기 끝자락에도 아카이브북 '공간의 기억' 제작 등 사업 마무리로 분주<br />\n市 민간위탁사무 평가 우수등급·다양한 장르 예술가와 협업 성공적<br />\n앞으로 예술·사회적가치 함께 하는 소규모 예술공동체 활동 계획",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "문화",
        "ref": 491
    },
    {
        "newstitle": "[대구 맛집] 대구 남구 '놋그릇과 항아리'…아늑한 조명 아래 일품 두부김치와 막걸리 한잔",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "위클리휴",
        "ref": 491
    },
    {
        "newstitle": "다큐멘터리와 풍경사진의 거장 사진가 강위원 대구서구문화회관서 22번째 개인전",
        "subtitle": "11월3~8일 '팔공산의 향기'를 주제로",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": "문화",
        "ref": 490
    },
    {
        "newstitle": "삶과 죽음, 사랑이 교차하는 새들만의 세상 포착...김수용 사진전 '철새들의 겨울 하천 이야기' 전시",
        "subtitle": "대백프라자갤러리, 18일까지<br />\n1979년 공직 입문 후 사진촬영법 익히며<br />\n40여년 간 사진작가로 활동",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "문화",
        "ref": 490
    },
    {
        "newstitle": "팝아트 거장 앤디워홀 원화 특별전",
        "subtitle": "현대백화점 대구점 10주년 기념",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "문화",
        "ref": 489
    },
    {
        "newstitle": "장옥관 시인, 제6회 김종삼 시문학상 수상",
        "subtitle": "수상 시집은 '사람이 없었다고 한다'",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "문화",
        "ref": 489
    },
    {
        "newstitle": "[위클리포유 커버 스토리-대구, 단편영화를 위한 시간] 정재완(제24회 대구단편영화제 집행위원장·영남대 교수)",
        "subtitle": "응축된 힘 쏟아지는 축제현장<br />\n한국 영화의 미래 만나보시길",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 489
    },
    {
        "newstitle": "[주말&여행] 경남 함안 말이산 고분군…해발 40~70m 나직한 구릉마다 아라가야가 잠들어 있다",
        "subtitle": "남북 2㎞ 주능선·여덟 갈래 가지능선에 열 지은 고분들<br />\n1천여기 고분 산재 추정…184기서 유물 8천여점 출토<br />\n4호분 '나무들보'·13호분 '별자리'·45호분 '사슴토기' 등<br />\n세계유산 가야고분군 중 최장기간 조성 '변천사 한눈에'",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 여행",
        "ref": 489
    },
    {
        "newstitle": "[2023 전시 미리보기 .3] 달서아트센터…미술 全 장르 아우르는 '달서아트페스티벌' 론칭…지역 대표 축제로",
        "subtitle": "달서갤러리, 4~6월 리모델링…층고 높여 다양한 기획전시 가능<br />\n'특별기획전' '신진작가 공모 초대전' 등 기획전시 20개 마련<br />\n본관 로비 갤러리 라온, 지역 출신 청년 작가 10명 개인전 개최",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "문화",
        "ref": 488
    },
    {
        "newstitle": "[영천 가볼만한 곳]  일상 속 힐링 명소, 솔향기 '솔솔' 나는 영천 운부암",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 488
    },
    {
        "newstitle": "놓치기엔 아까운 명작…★가 살린다",
        "subtitle": "스타들 자비로 상영회 개최<br />\n배우들 나서 '어른 김장하' 상영 추진<br />\n조민수, 전 좌석 구매·관객에 나눔<br />\n박정민, 시각장애인 등 100여명 초청<br />\n영화 '밀수' 화면해설 버전으로 상영",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "대중문화",
        "ref": 488
    },
    {
        "newstitle": "올해 대구 미술시장 가늠해 볼 수 있는 첫 아트페어 열린다",
        "subtitle": "'아트페어대구2023' 22일~25일 대구 엑스코서<br />\n100여개 갤러리 참가...해외서도 대거 참여<br />\n김창열, 이우환 등 유명 작가 작품 만날 수 있어",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "문화",
        "ref": 487
    },
    {
        "newstitle": "[동서화합 영호남 문화예술관광박람회] 대구·광주로…경북·전남으로…10월에 떠나는 '문화로 투어'",
        "subtitle": "영남일보·무등일보·대구경북·광주전남, 새 협력 모델 제시",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "동서화합 관광문화박람회",
        "ref": 487
    },
    {
        "newstitle": "\"온라인서 만나요\" 국내외 영화제도 '언택트' 바람",
        "subtitle": "'코로나 위기' 돌파구 찾는 영화제",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "대중문화",
        "ref": 485
    },
    {
        "newstitle": "제24회 대구단편영화제 폐막…'파지' 국내경쟁 부문 대상 수상",
        "subtitle": "애플시네마 대상은 '겨울캠프' 장주선 감독",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "문화",
        "ref": 485
    },
    {
        "newstitle": "[포항 가볼만한 곳] 무더위 싹~가시는 포항 해도도시숲서 맨발 걷기 '힐링'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 485
    },
    {
        "newstitle": "'오겜' 재미본 넷플릭스, 올해 K콘텐츠 25편 쏟아낸다",
        "subtitle": "한국物 시청시간 2년새 6배이상 늘자<br />\n시리즈에다 영화·예능 등 다양한 장르<br />\n'독창적 소재·완성도' 두 토끼 잡는 전략<br />\n작년보다 라인업 10편 늘려 물량공세<br />\n첫 주자 '지금 우리 학교는' 내일 공개",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "대중문화",
        "ref": 484
    },
    {
        "newstitle": "대구 출신 지휘자 윤한결, 한국인 최초 '카라얀 젊은 지휘자상' 수상",
        "subtitle": "독일 뮌헨 음대에서 지휘·작곡·피아노 전공<br />\n내년 잘츠부르크 페스티벌 지휘 기회 얻어",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "문화",
        "ref": 484
    },
    {
        "newstitle": "20일부터 대구미술관·대구문화예술회관·방짜유기박물관도 운영 재개",
        "subtitle": "대구시 운영 13개 문화관련 기관 우선 개방",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "문화",
        "ref": 483
    },
    {
        "newstitle": "'30분 vs 3시간'…시청습관 맞춘 콘텐츠 길이로 승부",
        "subtitle": "영상시장서 전략이 된 러닝타임",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "대중문화",
        "ref": 483
    },
    {
        "newstitle": "대구 수성아트피아 '예술인 기 살리기 프로젝트Ⅱ' 6월에도 계속된다",
        "subtitle": "클래식부터 국악, 재즈, 아프리카음악까지 다양한 장르 준비",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "문화",
        "ref": 482
    },
    {
        "newstitle": "대구소년소녀관현악단 제52회 정기연주회…6일 대구문화예술회관 팔공홀",
        "subtitle": "졸업생 앙상블·대구중앙초등 오케스트라 특별 출연",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "위클리 휴",
        "ref": 482
    },
    {
        "newstitle": "대구문화예술진흥원장·소속 관장 및 본부장 채용 절차 돌입",
        "subtitle": "5일 진흥원 이사회서 임추위 위원 선정 완료<br />\n다음주 공고 내고 서류 접수 진행할 예정",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "문화",
        "ref": 482
    },
    {
        "newstitle": "오싹한 공포…'제19회 호러와 함께, 2022 대구국제힐링공연예술제'",
        "subtitle": "5일부터 10월 30일까지 대구 곳곳에서 열려",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "문화",
        "ref": 481
    },
    {
        "newstitle": "'오 필승 코리아' 서체 작가, 가곡 가사 캘리그래피 작품 전시",
        "subtitle": "손영희 '시, 서체를 입다'展<br />\n내달 5일까지 수성아트피아",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "문화",
        "ref": 480
    },
    {
        "newstitle": "첼로로 노래하는 러시아 로망스…첼리스트 박경숙 앨범 20년만에 LP로 출시",
        "subtitle": "러시아 민요와 라흐마니노프 첼로 소나타 전곡 수록",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "문화",
        "ref": 480
    }
]