export const newsData = [
    {
        "newstitle": "경북·광주 아우르는 '서대구역 슈퍼역세권' 뜬다",
        "subtitle": "이제는 서대구 개척시대",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "신년특집,서대구",
        "ref": 32662
    },
    {
        "newstitle": "서대구역 SRT 정차 추진…엑스코선 세부노선 결정 박차",
        "subtitle": "대구의 교통지도 확 바뀐다",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "신년특집(교통)",
        "ref": 24389
    },
    {
        "newstitle": "대구MBC 떠난 'MBC네거리', '이현삼거리' 명칭 변경될듯",
        "subtitle": "수성구청 설문조사 실시",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "전국",
        "ref": 24222
    },
    {
        "newstitle": "\"구미 20·30대 신천지 신도 600명…전도 못하는 학생 100만원 벌금\"",
        "subtitle": "■ 구미 A대학 재학생 인터뷰<br />\n대학 총학생회 장악 의도는<br />\n신천지 긍정적인 여론 조성<br />\n오직 목표만 강요해 힘들어",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "코로나",
        "ref": 15750
    },
    {
        "newstitle": "대구 다사~경북 성주 '국도 30호선' 확장 사업 조기 착수",
        "subtitle": "내년부터 설계용역 들어가",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 8942
    },
    {
        "newstitle": "유럽식 야간 노천 식당·카페, 대구 들안길서 연내 볼 수 있을 듯",
        "subtitle": "수성구청 프롬나드 사업<br />\n지역단체 특화거리  제안<br />\n인근상인 반응도 긍정적",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "전국",
        "ref": 8120
    },
    {
        "newstitle": "[조기자의 혼삶꿀팁] 중소기업 청년 전세대출, 80% 대출은 대출자의 신용·100% 대출은 해당매물의 상태 중시",
        "subtitle": "등기부 먼저 꼼꼼히 확인해야<br />\n은행서 가심사 받아보길 추천",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 7243
    },
    {
        "newstitle": "모르면 '호갱'…꼭 체크해야 할 자동차보험 특약",
        "subtitle": "임신 중이어도 자녀할인<br>車 덜 타면 최대 42% 환급",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "머니",
        "ref": 7029
    },
    {
        "newstitle": "[대구·후쿠오카의 봄] 조금 일찍 매화 아래 숨은 봄…마음속 냉기까지 녹인 호수의 봄",
        "subtitle": "대구수목원 곳곳 매화 꽃눈<br />\n겨울 속 봄의 기운 느끼게 해<br />\n日오호리공원 내 호수 윤슬<br />\n산책객들 마음에 온기 선물",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 5207
    },
    {
        "newstitle": "[이사람] 김희섭 대구시 수성구의원 \"딸 등교시키다 10년간 '동네 교통아저씨' 됐어요\"",
        "subtitle": "중앙초등서 등교 교통 봉사",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 5080
    },
    {
        "newstitle": "로봇이 운전하고 택시가 하늘 날고…꿈이 이뤄지는 대구",
        "subtitle": "대구 '미래교통시대' 성큼",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "미래교통시대",
        "ref": 4687
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 봉화군수, 5선 도전하는 엄태항 군수에 국힘 자천타천 5명 경쟁 예고",
        "subtitle": "엄 군수 국힘 입당 여부 주목<br />\n여당선 이상식 전 군의원 출마",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "지방선거",
        "ref": 4559
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 대구 동구청장...'배기철 現구청장 VS 유승민계' 국민의힘 공천티켓 경쟁 치열",
        "subtitle": "윤석준·권기일 등 출마 의지<br />\n민주당선 서재헌 표밭갈이",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "지방선거",
        "ref": 4536
    },
    {
        "newstitle": "“괜찮아요?”라며 다가가 젊은 여성 극단적 선택 위기서 구한 경주 중학생",
        "subtitle": "“모른 척하면 안 된다 생각”",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 4346
    },
    {
        "newstitle": "'고배' 김부겸의 앞날은…지역주의 타파 '대구 10년' 무기로 당권→대권 나설 듯",
        "subtitle": "\"농부는 가는 밭 탓하지 않아<br />\n코로나 대응에 끝까지 최선\"<br />\n6월 조기 전당대회 도전 전망<br />\n약점인 당내 기반 확장 주력",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 4292
    },
    {
        "newstitle": "제일안과병원, 안과 전 분야 최첨단장비로 정확한 진단",
        "subtitle": "지역 최초 안과수술 전문의원<br />\n지역 최대 전문병원으로 성장<br />\n누적 5만례 이상 백내장 수술",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집7",
        "ref": 3891
    },
    {
        "newstitle": "늘시원한 위대항병원, 치질좌욕기 무료배포 인술 펼치는 병원",
        "subtitle": "노성균 원장 좌욕전도사 자처<br />\n코로나 어려움에도 중단 안해<br />\n신뢰받는 의사상 확립 앞장서",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집8",
        "ref": 3530
    },
    {
        "newstitle": "주부들 전통방식 된장·간장 배워 직접 담그기…최고의 발효주 막걸리  '붐'",
        "subtitle": "■  면역력 강화 전통발효식품",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w2",
        "ref": 3479
    },
    {
        "newstitle": "[힐링여행] 봉화군, 청량산 캠핑장서 1박·하얀 물보라 짜릿한 급류타기로 '핫'한 여름 만끽",
        "subtitle": "청정한 자연 벗삼아 가족캠핑<br />\n내성천 은어축제 아찔한 손맛<br />\n명호낙동강 래프팅 익사이팅",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링 여행-봉화군, 성주군",
        "ref": 3367
    },
    {
        "newstitle": "6년만에 4세대 쏘렌토 공개…베스트셀링카 QM6에 '도전장'",
        "subtitle": "기아 쏘렌토 VS QM6",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "머니",
        "ref": 3225
    },
    {
        "newstitle": "남극서 온 당돌한 펭귄, \"펭하!\" 한마디에 대한민국 들었다놨다…",
        "subtitle": "■ 지금은 굿즈 전성시대",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "라이프",
        "ref": 3145
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 김천시장, 국힘 입당 김충섭 시장 맞서 김응규·나기보·박건찬 공천경쟁",
        "subtitle": "무소속 당선 金시장 재선 의지<br />\n출마 전력 최대원 거취도 관심<br />\n여당은 아직 뚜렷한 후보 없어",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "지방선거",
        "ref": 3132
    },
    {
        "newstitle": "환승·돌싱·권태기…'매운맛' 무장한 연애 예능",
        "subtitle": "드라마 같은 달달한 사랑 탈피<br />\n금기 넘어서는 파격 설정까지<br />\n새 콘셉트 연애 리얼리티 화제<br />\n자극적인 측면 과도하게 부각<br />\n일부 출연자 인신공격 시달려",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "대중문화",
        "ref": 2942
    },
    {
        "newstitle": "대구 긴급생계자금 내달 6일부터 신청...총선 전에도 우편 수령  가능",
        "subtitle": "1인가구 기준 50만원",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "코로나",
        "ref": 2898
    },
    {
        "newstitle": "돼지고기 인문학〈중〉 요리 변천사 2...칠성시장·분식점 벤치마킹한 '북성로 1500원 세트' 야간통금 풀리며 초대박",
        "subtitle": "위클리포유 커버스토리",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "커버스토리",
        "ref": 2880
    },
    {
        "newstitle": "[의료 특집] 메트로안과, '스마일 프로 수술' 대구경북 최초 시행",
        "subtitle": "獨 칼자이스 최신 장비 도입<br>전문의 10명 차별화된 진료",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료5",
        "ref": 2717
    },
    {
        "newstitle": "\"1병에 50만원도 OK\"…대한민국 '고급와인 열풍'",
        "subtitle": "'신의 물방울' 비싸도 인기",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2665
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 경북 칠곡군수, 與野·무소속 9명 하마평…국민의힘 공천티켓 물밑경쟁 치열",
        "subtitle": "與 장세호 전 군수 출마 관심<br />\n野 곽경호·안종록 등 적극적",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "지방선거",
        "ref": 2587
    },
    {
        "newstitle": "[라이프 돋보기] 소비자 87% \"일상생활에서 환경문제 심각성 체감\"",
        "subtitle": "엠브레인 트렌드모니터 조사",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "라이프",
        "ref": 2580
    },
    {
        "newstitle": "대구 동구 시의원 보궐선거 통합당 윤기배·안경은 당선",
        "subtitle": "북구·동구 기초의원 보선도<br />\n5곳 모두 미래통합당이 승리",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 2553
    },
    {
        "newstitle": "與 강대식-이재만, 김형동-김의승 경선 결과 오늘 나온다",
        "subtitle": "안동-예천 선관위 조사 변수<br />\nTK 후보자 미결정 4곳 남아",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "총선 D-29",
        "ref": 2520
    },
    {
        "newstitle": "지역 유통역사 쓴 대구백화점·동아백화점, 동성로 기반 '백화점 시대' 쌍두마차",
        "subtitle": "대구경북 유통산업 50년 <上>",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "창간특집",
        "ref": 2485
    },
    {
        "newstitle": "제주도 속 육지 문화를 찾아서(2)...전국 예술인 제2의 터전·세대 불문 '한달살기' 붐",
        "subtitle": "섬에 스며든 문화 속살 체험",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "w2",
        "ref": 2416
    },
    {
        "newstitle": "동화사 주지 능종 스님\"어느시대나 어려움 있기 마련 부처님 가르침 실천해 극복 모든 분 마음에 꽃 피어나기를\"",
        "subtitle": "부처님 오신날 앞두고 인터뷰",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "불교특집 1",
        "ref": 2326
    },
    {
        "newstitle": "대구 벚꽃 26일쯤 개화...포항 25일, 안동 30일",
        "subtitle": "예전보다 개회 빨라진 듯",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "전국",
        "ref": 2322
    },
    {
        "newstitle": "폭우 속 이웃사랑 실천···예천 감천 벌방교회 황종관 담임목사",
        "subtitle": "토사 가득찬 집 들어가 구출<br />\n이재민에 밥차·커피 등 제공<br />\n임시주택 세간살이까지 챙겨",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2277
    },
    {
        "newstitle": "(단독)\"청도 대남병원측, 정신병동 환자 이달초 발열증상 묵살\"주장 나와",
        "subtitle": "익명 요청 지역주민 제보",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "코로나",
        "ref": 2273
    },
    {
        "newstitle": "3년 만에 엔진 바꾼 기아 '스팅어 마이스터' 세련된 디자인…'새 심장' 달고 성능·연비 다 잡았다",
        "subtitle": "2.5가솔린 터보 엔진 탑재<br />\n기존보다 주행 즐거움 더해<br />\n후면 멋스러운 4기통 머플러<br />\n실내는 고급 소재·조명 적용<br />\n실시간 위험 알림 서비스도",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "유통",
        "ref": 2260
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 팬데믹 끝자락서 시작된 떨림의 순간들, 2023년 발자국으로 남다",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2220
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 군위군수, 3선 도전 김영만 현군수 VS 장욱 전군수 '4번째 라이벌 대결'",
        "subtitle": "최근 두번 선거서 金군수 승리<br />\n박창석 경북도의원도 하마평",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "지방선거",
        "ref": 2217
    },
    {
        "newstitle": "[의료특집] 대구파티마병원, 대구 응급의료센터 유일 '24시간 소아응급진료'…전문의도 추가 채용",
        "subtitle": "수술 전 안내 동영상 직접 제작<br />\n환자중심 협진 진료체계 구축<br />\n음압시설 등 최신 설비도 갖춰",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료6",
        "ref": 2144
    },
    {
        "newstitle": "[설 선물 특집] 울진군…돌미역·꽁치젓갈·취나물…친환경 농수특산물 '행복한 밥상' 선사",
        "subtitle": "자연발효 천연와송식초 정평<br />\n신선도 최고 멍게젓갈도 인기",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "설선물4",
        "ref": 2120
    },
    {
        "newstitle": "지역사회 울리는 2세 여아의 확진",
        "subtitle": "전가족 양성에 외가살이<br />\n조부모 재확진에 '감염'",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "코로나",
        "ref": 2114
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 구미시장, 與 장세용 시장에 맞서 野주자 김장호 등 6명 설욕전 별러",
        "subtitle": "김봉교·김영택 등 공천 경쟁<br />\n여당선 김봉재 병원장도 거론",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "지방선거",
        "ref": 2100
    },
    {
        "newstitle": "대구 이전 12개 공공기관 '대구로 살리기' 한마음",
        "subtitle": "市와 이용 활성화 업무협약",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2085
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 포르투갈 파티마",
        "subtitle": "세계 3대 성모 발현 聖地<br />\n3개 성당 성스러운 위용<br />\n순례자·관광객으로 북적",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "w4",
        "ref": 2072
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 영천시장, 무소속 최기문 시장 입당 여부 관심…與野 6명도 표밭갈이",
        "subtitle": "崔시장 입당땐 국힘공천 영향<br />\n김경원·박영환 등 도전 채비",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "지방선거",
        "ref": 2056
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 대구 중구청장...류규하 재선 도전에 임형길·임인환·이만규 등 대항마 거론",
        "subtitle": "오상석 중구의원도 하마평<br />\n민주당은 아직 관망 분위기",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "지방선거",
        "ref": 1984
    },
    {
        "newstitle": "돼지고기 인문학〈중〉 요리 변천사 1...밤의 허기 채워주는 대구의 '소울 푸드'",
        "subtitle": "위클리포유 커버스토리",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "커버스토리",
        "ref": 1896
    },
    {
        "newstitle": "출범 1년 만에 위기 맞은 자치경찰위원회...초대 위원장 사의 표명",
        "subtitle": "[대구 자치경찰 1년 점검] <2>",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "전국",
        "ref": 1860
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 형산강 연등 문화축제  6일까지 연장",
        "subtitle": "금장대 일원 연등 숲 장관 이뤄",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1841
    },
    {
        "newstitle": "수능 출제범위·학생부 반영방법 변화 대비를",
        "subtitle": "■ 大入 어떻게 달라지나",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "교육1",
        "ref": 1755
    },
    {
        "newstitle": "[김봉규의 수류화개(水流花開)] 여름날 꽃 폭포 능소화 이야기(1)",
        "subtitle": "능소화 명소 '문경 주암정'<br />\n배 바위 타고 만개할 준비<br />\n정자·연못과 어우러진 풍광<br />\n주황빛 아름다운 자태 인기",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "W1",
        "ref": 1753
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 오래도록 기억될 50개 기억 \"올해도 뜨겁게 안녕\"",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1748
    },
    {
        "newstitle": "대구 북구 팔거천.동화천 일대 '당종려나무'로 꾸민다",
        "subtitle": "북구청 \"이색 볼거리 제공",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "전국",
        "ref": 1741
    },
    {
        "newstitle": "'잘 키운' 대구지역 학교관악부, 전국관악대회 휩쓸며 폭풍성장",
        "subtitle": "市교육청 예술강화교육 성과",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "교육전판",
        "ref": 1727
    },
    {
        "newstitle": "달성 화원읍에 郡 산하 '복합문화공간' 들어선다",
        "subtitle": "8층 규모 내년 6월 완공 예정<br />\n복지재단·시설공단 등  입주",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "전국",
        "ref": 1724
    },
    {
        "newstitle": "영남일보 '어린이 동화 구연 대회'…김사빈·이지원·김지은 대상 영예",
        "subtitle": "150여명 참가 열띤 경연<br />\n오는 11일 시상식 개최",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1722
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <3> 중구·수성구 ① 대구 역사·예술 들으러 가을향기 따라 걸어봐요",
        "subtitle": "과거와 현재 공존하는 중구<br />\n예술 인프라 풍부한 수성구<br />\n걷기 좋은 계절 떠나는 여행",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1695
    },
    {
        "newstitle": "성탄절에 진심인 유럽, 몇 달 전부터 '미리 크리스마스'",
        "subtitle": "마트엔 한정판 과자류 가득<br />\n날짜별 선물 숨겨둔 달력도",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1694
    },
    {
        "newstitle": "배광식 대구 북구청장 \"북구판 뉴딜로 도시 경쟁력 강화하겠다\"",
        "subtitle": "민선7기 3주년 인터뷰",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "전국",
        "ref": 1681
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 성주군수, 재선 도전 이병환 군수-설욕 나선 전화식 전 부군수 '빅매치'",
        "subtitle": "정영길 도의원 다크호스 주목<br />\n김경호 군의회의장도 저울질",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "지방선거",
        "ref": 1661
    },
    {
        "newstitle": "홍준표 대구시장 당선인 \"TK 미래 50년 기반 마련…퇴임때 지지 받는 시장 되겠다\"",
        "subtitle": "통합신공항 육성 가장 급해<br />\n새로운 특별법 7월쯤 발의<br />\n尹 대통령과 협력관계 좋아",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "지방선거",
        "ref": 1661
    },
    {
        "newstitle": "달성군 송해공원 인근 송전선로 건설 논란…주민들 \"계속 집회 열겠다\"",
        "subtitle": "한전, \"대화 이어 가겠다\"",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1652
    },
    {
        "newstitle": "대구대, 정주형 캠퍼스 구축 '성큼'…600명 수용 행복기숙사 라이트하우스 입주",
        "subtitle": "문화 체험·대학생활 적응 등<br />\n다양한 RC프로그램도 제공<br />\n학생 편의 최적의 조건 갖춰",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": "교육",
        "ref": 1637
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 안동시장...3선 민주당 시장 떠나면 무주공산…與野 9명 고지선점 경쟁",
        "subtitle": "교수·전현직 도의원 등 도전<br />\n대부분 국민의힘 공천 눈독<br />\n여당은 김위한 하마평 올라",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "지방선거",
        "ref": 1615
    },
    {
        "newstitle": "'탈북소년 주성이' 美 휴스턴영화제 동상...이학준 경일대 교수 기획·연출",
        "subtitle": "예능 최초 탈북 현장 직접 담아",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1611
    },
    {
        "newstitle": "쿠팡-이마트-마켓컬리-롯데마트....\"여기가 제일 싼 곳\" 온라인몰 고객 모시기 전쟁",
        "subtitle": "소비자 유혹하는 '최저가'",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1596
    },
    {
        "newstitle": "MZ세대 '골린이'와 함께 국내 골프시장 폭풍성장",
        "subtitle": "2021년 트렌드가 된 골프",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "유통",
        "ref": 1589
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 울릉군수 '김병수 군수 VS 남진복·남한권·정성환' 국민의힘 주자 4파전",
        "subtitle": "南 예비역 준장 재도전 관심<br />\n공천 배제 후보 무소속 유력",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "지방선거",
        "ref": 1582
    },
    {
        "newstitle": "[흥미로운 명필이야기 .13] '안체(顔體)' 안진경…민간 서법 융합, 혁신적 서체 개발",
        "subtitle": "육중·입체감 있는 글자 모양<br />\n불의 굴하지 않는 성품과 닮아<br />\n왕희지에 필적할 만한 서예가",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 1576
    },
    {
        "newstitle": "[지리산 시인 이원규의 봄편지] 내가 먼저 봄일 때 그대란 꽃이 핀다",
        "subtitle": "백운산 토끼재 아래 둥지 트니<br />\n이 악물고 피어난 섬진강 매화<br />\n동토의 선인들 떠오르게 하네<br />\n쏟아지는 별처럼 아름다워라",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "이춘호 특집",
        "ref": 1534
    },
    {
        "newstitle": "정기공채 저물고 상시채용 뜬다…대기업 중심 언택트 전형도 늘어",
        "subtitle": "■ 하반기 취업시장 이슈",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "취업",
        "ref": 1530
    },
    {
        "newstitle": "계명대, 한국어 서툰 유학생에 자국어로 학사 민원 상담·처리",
        "subtitle": "■ 인터내셔널 헬프데스크<br />\n유학생 관련업무 한곳에 모아<br />\n언어권별 창구로 원스톱 지원",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "교육",
        "ref": 1527
    },
    {
        "newstitle": "조재구 대구 남구청장 \"앞산 명소화로 체류형 관광지 만들겠다\"",
        "subtitle": "민선7기 3주년 인터뷰",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "전국",
        "ref": 1524
    },
    {
        "newstitle": "[폐공간, 문화가 되다 .6·<끝>] 인천아트플랫폼...개항기 근대건물거리 '문화 리모델링'",
        "subtitle": "슬럼화된 구도심 재생 기지개",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "문화",
        "ref": 1506
    },
    {
        "newstitle": "[흥미로운 명필이야기 .8] '왕희지 아들' 왕헌지…유창·매끈한 초서 필적 빼어나 부친과 나란히 '二王'으로 불려",
        "subtitle": "부친 스승 위부인에 글 배워<br />\n18개 항아리 얽힌 일화 유명<br />\n中 저장성 사오싱 공원 조성",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "문화",
        "ref": 1480
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5>대구 가을 풍경의 주인공 '팔공산'",
        "subtitle": "입구부터 노란 은행 반기고<br />\n갓바위 가는 길 붉게 물들어<br />\n가을정취 느끼려는 발길 분주",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1474
    },
    {
        "newstitle": "MZ세대, 가성비·가심비·플렉스 다 누리는 '식도락(食道樂)'",
        "subtitle": "올해 대한민국 외식 트렌드",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1439
    },
    {
        "newstitle": "<주>푸르밀 사업종료 계획 전격 철회…대구공장 임직원 90여명 '반색'",
        "subtitle": "대신 임직원 30% 감원<br />\n희망 퇴직자 우선 받기로",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1431
    },
    {
        "newstitle": "대구메리어트호텔, 평일 런치뷔페 여성고객 2명 식사시 추가 1명에 무료",
        "subtitle": "봄맞이 다양한 프로모션",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "임성수부장이 만난사람",
        "ref": 1429
    },
    {
        "newstitle": "[의료특집] MS재건병원, 손가락재접합 고도의 기술 전국서 인정",
        "subtitle": "대수술실 등 8개 수술실 운영<br />\n파트별로 전문의 맞춤 치료<br />\n삼성서울병원서도 배우러와",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료7",
        "ref": 1377
    },
    {
        "newstitle": "[흥미로운 명필이야기 .15] '필간(筆諫)' 유공권…맑으면서도 호방한 해서로 명성",
        "subtitle": "구양순·안진경의 중간형태<br />\n현비탑비는 후세 임서의 모범",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "문화",
        "ref": 1356
    },
    {
        "newstitle": "[의료 특집] 대구 우리들병원, 척추 디스크 최소침습 치료기술 '최강'",
        "subtitle": "단일공·양방향 내시경 활용<br>한계 없는 치료법 연구 매진",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료4",
        "ref": 1349
    },
    {
        "newstitle": "확진자 줄어도 '노골적 대구경북 기피' ...직장선 '지역 방문 자제' 권고",
        "subtitle": "숙박업소 예약 거절도 다반사",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "코로나",
        "ref": 1337
    },
    {
        "newstitle": "구미, 가족단위 전파 잇따라…이틀새 아동 6명 확진",
        "subtitle": "모두 부모로부터 감염된 듯<br />\n보육시설 교사 등 전수검사",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "포항지진",
        "ref": 1334
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 대구 달서구, 대학·복지관서 행복한 노후 생활…빅데이터 분석 홀몸노인 통합케어",
        "subtitle": "시니어 복지시설 대거 확충<br />\n청소년 어울림 봉사 활동도",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 1330
    },
    {
        "newstitle": "닥터스영상의학과의원, 다양한 장비로 진단 정확도 '업그레이드'",
        "subtitle": "전담 분야 나눠 전문적 진단<br />\n세미나 참석 등 지속적 연구<br />\n국내 첫 '테슬라 장비' 도입",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집4",
        "ref": 1325
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 경북 문경시장, 국민의힘 자천타천 5명 거론…여당은 아직 뚜렷한 주자 없어",
        "subtitle": "고우현·신현국 등 후보 물망<br />\n채홍호 대구부시장도 저울질",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "지방선거",
        "ref": 1319
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 상주시장, 지난해 재선거 당선 강영석 시장에 국힘 대항마 7명 도전장",
        "subtitle": "윤위영·박두석 등 공천경쟁<br />\n민주당선 조원희 출마 거론",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "지방선거",
        "ref": 1306
    },
    {
        "newstitle": "[의료특집] 늘시원한위대항병원 \"치질치료 인터넷 정보로 방치땐 病 키워\"",
        "subtitle": "잘못된 정보, 진료 시기 놓쳐<br />\n환부상태 따라 약·수술 결정<br />\n치질 종류별 치료 방법 달라",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료5",
        "ref": 1297
    },
    {
        "newstitle": "[박지형의 스포츠와 인문학] 그냥 한국인이 되고 싶은 대구FC 에이스 용병 세징야, 국가대표 전사가 될 수 있을까",
        "subtitle": "누구를 위하여 골을 넣었나",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "w6",
        "ref": 1295
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 대구 남구청장...재선 노리는 조재구-설욕 벼르는 권오섭, 양보없는 공천 대결",
        "subtitle": "조 \"명품 남구 만들기 최선\"<br />\n권 \"남구 새롭게 변모해야\"<br />\n민주당은 최창희 도전 채비",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "지방선거",
        "ref": 1290
    },
    {
        "newstitle": "스타트 기업 '배터와이', 빅데이터 기반 이상 징후 조기진단",
        "subtitle": "모바일로 실시간 상태 확인",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1240
    },
    {
        "newstitle": "[부처님 오신날] 동대사. 3만3300개 연등 불 밝히고 안녕 기원",
        "subtitle": "경내 형형색색 연등 큰관심<br />\n부처님 오신날 핫플 떠올라<br />\n어려운 이웃 나눔에도 앞장",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "불교특집 2",
        "ref": 1201
    },
    {
        "newstitle": "[흥미로운 명필이야기 .14] '광소(狂素)' 회소…자유로움 속 벼락치는 형세의 초서",
        "subtitle": "만년의 대표작품 '자서첩'<br />\n中 역대 최고작으로 꼽혀",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "문화",
        "ref": 1192
    },
    {
        "newstitle": "[의료 특집] 분홍빛으로병원, 횡파탄성초음파 도입해 오판독 차단",
        "subtitle": "AI 판독 프로그램 동시사용<br />\n침대형 3차원  조직 검사도",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료5",
        "ref": 1174
    },
    {
        "newstitle": "[대학] 경일대, 스포츠단 창단 3년만에 '돌풍'…축구·배구·컬링 등 각종대회 맹활약",
        "subtitle": "경북도축구협회장배 준우승<br />\n대학배구 U리그 여자부 정상<br />\n컬링도 전국대회서 무패 우승<br />\n운동 못지않게 선수 학업 중시<br />\n다양한 진로 선택 기회 제공",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "교육",
        "ref": 1172
    },
    {
        "newstitle": "W병원, 대구경북 유일 2개 분야 전문병원…매일 전 의료진 모여 사례 공유",
        "subtitle": "정형외과 전문의 분야별 협진<br />\n수술실 내 양압시설까지 갖춰<br />\n지역 정형외과 외상센터 역할",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집5",
        "ref": 1171
    },
    {
        "newstitle": "[의료 특집] 덕영치과병원 '40년 역사' 18만 환자 내원해 역량 검증",
        "subtitle": "국내 최대 규모의 개인치과<br>최신기술 전파·봉사도 활발",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료6",
        "ref": 1164
    },
    {
        "newstitle": "리모델링 마친 구수산도서관 '활짝'",
        "subtitle": "복합문화공간으로 재개관<br />\n1층 미디어창작실 등 눈길",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "다시 관객 들어찬 공연장 '활기'…일부 단체 인선과정 잡음 '씁쓸'",
        "subtitle": "2023 대구 문화계 결산",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "\"맛있는 음식 먹으러 영주로 오세요\"…市, 맛집 36곳 발표",
        "subtitle": "지역 음식 관광 상품화에 노력",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1149
    },
    {
        "newstitle": "[의료 특집] 구병원, 독자 개발 'PPH 치핵 수술기법' 국내외 주목…통증·치료기간 최소화",
        "subtitle": "대장항문전문병원 입지 확고<br>국내 최고 의료진 신뢰도 높아",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료6",
        "ref": 1140
    },
    {
        "newstitle": "대구권 대학 '1학기 전체 온라인 강의' 늦어도 22일 확정 발표",
        "subtitle": "대면 불가피 강좌 논의 후 발표",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "코로나",
        "ref": 1123
    },
    {
        "newstitle": "감염병 포비아…\"대구경북 사람은 오지말라\"",
        "subtitle": "확진자 늘자 타지역서 기피<br />\n시험응시·마라톤참가 제한",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "신종코로나",
        "ref": 1091
    },
    {
        "newstitle": "[의료특집] 대구 우리들병원, 미래형 통합 척추 내시경 특화센터 구축",
        "subtitle": "조직 손상 않는 레이저 활용<br />\n척추로봇 접목한 내시경 치료<br />\n전신 3D 엑스레이 신속 진단",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료5",
        "ref": 1090
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 청운주간보호센터, 재활운동부터 인지기능 강화까지…고품격 공간서 안전한 일상 보조",
        "subtitle": "차량 파견 안전 이동 보장<br />\n매달 한 번 근교 나들이도",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 1089
    },
    {
        "newstitle": "한국노총 대구지역본부 제16대 의장에 정병화 대구시 버스노조 위원장 당선",
        "subtitle": "내달 1일부터 의장 임기 시작",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1087
    },
    {
        "newstitle": "계명대 경찰행정학과, 공무원 배출 명문 '우뚝'",
        "subtitle": "올해 경찰 42명 등 취업 성과",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1053
    },
    {
        "newstitle": "책임감·성실성 중요하게 평가…신분증 없거나 지각시 면접기회 박탈",
        "subtitle": "■ 공기업 준비 유의사항<br />\n경험 토대로 역량 드러내야<br />\n개인정보 노출하면 불이익",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "취업",
        "ref": 1046
    },
    {
        "newstitle": "계명대 공예디자인과 센스 엿보이는 입체형 횡단보도",
        "subtitle": "학생들 붐비는 곳에 직접 설치<br />\n보행자 안전 지키고 재미 더해",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "교육",
        "ref": 1039
    },
    {
        "newstitle": "\"하늘에서 조국의 바다를 지킨다\" 포항에 해군항공사령부 창설",
        "subtitle": "초대 사령관에 이상식 준장",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1039
    },
    {
        "newstitle": "자두 그림으로 유명한 이창효 작가 초대전...작품 속에 담긴 유년의 행복",
        "subtitle": "갤러리청애 6월1~30일",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "문화",
        "ref": 1006
    },
    {
        "newstitle": "[힐링여행] 예천군 '패밀리파크', 자연 어우러진 도심 속 레저공간…물놀이·캠핑·스포츠 다 누려라",
        "subtitle": "온가족 즐기는 연령대별 풀장<br />\n풋살 등 각종 체육시설 한곳에<br />\n인근 중앙호수공원서 산책도",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링여행 예천군, 영양군",
        "ref": 1000
    },
    {
        "newstitle": "[제28회 영남일보 책읽기상] 심사평…책의 핵심, 경험으로 풀어내는 능력 탁월",
        "subtitle": "전반적 수준 상향 평준화<br />\n주술 호응이 어색하거나<br />\n오탈자 포함 문장 아쉬워",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "TV",
        "ref": 993
    },
    {
        "newstitle": "\"황금연휴 특수 잡아라\" 한정판 인형·할인쿠폰 와르르",
        "subtitle": "유통가 각양각색 할인혜택",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 992
    },
    {
        "newstitle": "[의료 특집] W병원, 대구경북 유일 수지접합·정형관절 전문병원…전국서 환자 몰려",
        "subtitle": "선천성 기형~미세접합 진료<br />\n주말·야간도 응급수술 가능",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료특집8",
        "ref": 986
    },
    {
        "newstitle": "경일대, 국내 대학 첫 버스 자율주행 임시면허…내년 정식 운행",
        "subtitle": "차로 변경 등 23개 항목 통과<br />\n연말까지 주행 기술 고도화<br />\n하양읍 입구까지 시범 운영<br />\n학생 통학용으로 사용될 듯",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "교육",
        "ref": 981
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '팬텀 스레드'  (2017·폴 토마스 앤더슨·미국)",
        "subtitle": "사랑에 관한 매혹적인 우화",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "w7",
        "ref": 974
    },
    {
        "newstitle": "대구경북 새 50년 향한 '첨단산업 경제 영토' 넓어진다",
        "subtitle": "TK산업지형도 대전환",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "산업지형도",
        "ref": 949
    },
    {
        "newstitle": "[설 선물 특집] 백화수복, 차례상 가족 음복주로 '80년 장수'…저온발효로 부드럽고 깔끔한 맛",
        "subtitle": "붓글씨체에 금색라벨 입혀<br>올해 더 합리적 가격에 선봬",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "설 선물특집",
        "ref": 938
    },
    {
        "newstitle": "GS건설 '영주자이 시그니처', 영주 최초 '자이' 아파트…철탄산지구 숲세권에 친환경 대단지",
        "subtitle": "차별화된 커뮤니티시설 자랑<br />\nKTX 등 교통 환경도 뛰어나",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "영주자이(위), 화원태왕(좌) 매경(",
        "ref": 932
    },
    {
        "newstitle": "보수적 직종 면접엔 정통적 정장이 유리",
        "subtitle": "입을 옷 없어 고민이라면<br />\n'희망옷장' 이용도 한 방법",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "취업",
        "ref": 927
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 예천군수, 김학동 군수에 국힘 2명 도전…'공천 쟁탈' 민심 잡기 분주",
        "subtitle": "김상동 전 부군수 설욕전 나서<br />\n도기욱 도의회 부의장도 물망",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "지방선거",
        "ref": 920
    },
    {
        "newstitle": "영남이공대, 간호학과 졸업생 5명 공립 보건교사 임용",
        "subtitle": "매년 임용시험 합격자 배출<br />\n실무 중심 교육과정이 비결",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "전문대",
        "ref": 908
    },
    {
        "newstitle": "교통방송기자, 작사가로 변신…'바니걸스' 고재숙 앨범 참여",
        "subtitle": "도기창 충북교통방송 국장<br>중년의 사랑 응원하는 가사",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "문화",
        "ref": 902
    },
    {
        "newstitle": "지상파도 중간광고, 7월부터 '30분마다 1회' 도입…시청자 불만 잠재울 수 있을까",
        "subtitle": "콘텐츠 제작비 확보 숨통 트여<br />\n드라마 시즌제 좋은 대안으로<br />\n실패부담 덜고 완성도 높아져",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "대중문화",
        "ref": 899
    },
    {
        "newstitle": "[힐링 여행] 청도군, 맑고 차디찬 계곡·폭포·소하천…스릴 만점 스카이트레일에 더위 싹~",
        "subtitle": "울창한 숲에 둘러싸인 피서지<br />\n가족단위 관광객들 즐겨 찾아<br />\n국내 최대 복합레포츠 시설도",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링여행-청송군",
        "ref": 882
    },
    {
        "newstitle": "[대학] 의생명공학과 진준오 교수, 폐암 조기진단 '바이오마커' 찾았다",
        "subtitle": "울산대 이창환 교수팀 공동<br />\n5년 생존율 예측도 가능해져",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "교육",
        "ref": 881
    },
    {
        "newstitle": "[대학] 영남대 '2022 라이덴랭킹' 종합순위 국내 6위…수학·컴퓨터 분야는 1위",
        "subtitle": "대학 연구 성과·질 평가 지표",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "교육",
        "ref": 879
    },
    {
        "newstitle": "[학생부교과전형] 대학별 학생부 반영비율 비교·수능 최저기준 충족여부 관건",
        "subtitle": "교과 성적만 적용하는 학교<br />\n산출 방식 유불리 따져봐야<br />\n작은 점수차로도 당락 갈려<br />\n코로나로 비교과 영향 줄어<br />\n일부 면접으로 변별력 보완",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집3",
        "ref": 872
    },
    {
        "newstitle": "[의료 특집] MS재건병원, 초정밀장비·무균시스템 최적 수술환경",
        "subtitle": "현미경 새도입 접합성공률↑<br />\n24시간 간호간병통합 운영",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집",
        "ref": 872
    },
    {
        "newstitle": "한동훈, 한강 제치고 주간 베스트셀러 1위",
        "subtitle": "신간 '열풍'에 4쇄 돌파",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "문화",
        "ref": 865
    },
    {
        "newstitle": "한가위는 경북도 특산물과 함께...김천시, 샤인머스캣·홍로의 진한 단맛 만끽 \"입안에 가을이 왔네\"",
        "subtitle": "농식품 지자체 경진대회서<br />\n김천포도 '대상' 수상 영예<br />\n고랭지 호두 재배로도 명성",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "추석선물",
        "ref": 864
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 대구 남구, 베이비붐 세대 위한 일자리교육…스마트 경로당선 매일 건강체크",
        "subtitle": "구민 4천명 일자리사업 참여<br />\n자격증반 수료 땐 취업 연계",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 862
    },
    {
        "newstitle": "안방서도 지구 한 바퀴…발로 뛰는 여행 시청자 잡았다",
        "subtitle": "여행 예능 프로그램 주목",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "대중문화",
        "ref": 851
    },
    {
        "newstitle": "최범식 부일기업 대표이사, 아마추어 골프 최강자 등극",
        "subtitle": "6월 한국오픈 출전권 획득도",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 841
    },
    {
        "newstitle": "[이사람] 김월량 신임 대구연맹장 포부 \"대구지역 걸스카우트 글로벌 리더로 키우겠습니다\"",
        "subtitle": "지역 초등교사 재직경험 바탕<br />\n안전하고 창의적인 활동으로<br />\n차별화된 인성교육 펼칠 계획",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 830
    },
    {
        "newstitle": "대구대, '반도체 기업 특화 프로그램' 4년간 224명 취업 성공",
        "subtitle": "관련 업체와 손잡고 집중교육",
        "newsdate": "2020-10-05T00:00:00",
        "page_title": "교육",
        "ref": 813
    },
    {
        "newstitle": "경북도 자체고안 필터 교체형 면마스크 80세 이상 15만여명에 제공",
        "subtitle": "道,식약처에 긴급허가 신청<br />\n 2~3일 내 공급이 가능할듯",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "코로나",
        "ref": 808
    },
    {
        "newstitle": "이제 '몰아보기' 아닌 '쪼개보기'로 구독자 이탈 막는다",
        "subtitle": "OTT 편성 전략의 변화",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "대중문화",
        "ref": 804
    },
    {
        "newstitle": "가채점 원점수로 본 주요학과 지원 가능 점수(수도권대학)▲자연계열",
        "subtitle": "대구진학지도협의회 제공",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "수능",
        "ref": 796
    },
    {
        "newstitle": "빙하기 끝난 K팝 공연…함성·떼창이 돌아왔다",
        "subtitle": "국내외 대면 공연 기지개",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "대중문화",
        "ref": 796
    },
    {
        "newstitle": "[의료 특집] 굳센병원, '회전근개 파열' 자연관절 살리는데 중점",
        "subtitle": "지역 넘어 영남권 최고 수준<br />\n4개 수술실 카메라로 신뢰감",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료3",
        "ref": 794
    },
    {
        "newstitle": "영주 홍삼정 올데이, 1일 1포로 풍기인삼 엑기스 섭취, 만성피로·호흡기질환 예방 특효",
        "subtitle": "바쁜 현대인 위한 스틱 농축<br />\n6년근 수삼만 수매해 만들어<br />\n지역 고교생에 간식으로 공급",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "설선물4",
        "ref": 786
    },
    {
        "newstitle": "'국내 유일 뇌록(천연기념물 547호) 산출지' 포항 뇌성산 관리상태 엉망",
        "subtitle": "천연 안료 공급 가치 있는 곳<br />\n철제 울타리 등 부서진 채 방치<br />\n뇌록 반출·산지 훼손 우려 커",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 785
    },
    {
        "newstitle": "선물 구하기 대작전 펼친 경북 칠곡 캠프캐럴 장병들",
        "subtitle": "아동센터에 크리스마스 선물<br />\n아이들이 원하는 것 미리 조사<br />\n해외직구까지 하며 직접 챙겨",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 783
    },
    {
        "newstitle": "극장 대신 OTT(온라인 동영상 스트리밍 플랫폼)…영화 '안방극장' 시대로",
        "subtitle": "코로나 여파 극장관객수 급감<br />\n영화 배급 패러다임 급속변화<br />\n사냥의 시간·뮬란 등에 이어<br />\n국내외 작품 OTT 직행 타진",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "대중문화",
        "ref": 777
    },
    {
        "newstitle": "류규하 대구 중구청장 \"언택트 시대, 스마트 관광 시스템 준비\"",
        "subtitle": "민선 7기 3주년 인터뷰",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "전국",
        "ref": 770
    },
    {
        "newstitle": "경운대, 항공운항학과 4기 졸업생 4명 공군 조종사",
        "subtitle": "지금까지 모두 20명 배출",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 765
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 은은하게 빛나는, '야경(夜景)'에 홀리다 (1) 밤을 기다리는 건, 달뿐만은 아니다",
        "subtitle": "쿠알라룸푸르의 트윈타워<br />\n어두워질수록 사람들 모여<br />\n고층빌딩이 내는 빛에 매료<br />\n인간이 만들어낸 아름다움<br />\n자연만큼이나 감탄 자아내",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 763
    },
    {
        "newstitle": "[힐링여행] 영덕군, 답답한 일상 벗어나 걷는 탁 트인 해변가…숨은 숲길서 편안한 휴식을",
        "subtitle": "고래불해수욕장 옆 숲길 산책<br />\n블루로드서 다양한 볼거리도<br />\n풍력발전단지서 자녀와 체험",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링 여행-안동시, 영덕군",
        "ref": 761
    },
    {
        "newstitle": "[인터뷰] 포항 벤처기업 에이치에너지 함일한 대표 \"지방정부 4차산업 규제철폐 적극 나서야\"",
        "subtitle": "수도권 스타트업 창업 초창기<br />\n투자·사무실 임대 등 지원책<br />\n지방정부 투자예산 확보하고<br />\n기술연구 테스트베드 조성을",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "시민주도공약",
        "ref": 755
    },
    {
        "newstitle": "\"대구시 구군마다 제공하는 마스크 개수 왜 차이 나나\" 시민 불신",
        "subtitle": "동네마다 크기가 차이 나기도",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "코로나",
        "ref": 754
    },
    {
        "newstitle": "[의료 특집] 대구우리들병원, 대구경북권 대표 척추질환 전문병원",
        "subtitle": "첨단 치료기술 개발에 매진<br />\n내시경 수술 분야 선두주자",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 4",
        "ref": 753
    },
    {
        "newstitle": "[부처님 오신 날] 구미 도리사, 1천년 훌쩍 넘긴 역사…국보급 문화재 보유 신라 최초 사찰",
        "subtitle": "국보 금동육각사리함 등 발견<br />\n국내 첫 향 전래지…축제 개최",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "부처님오신날",
        "ref": 744
    },
    {
        "newstitle": "피희순 사진작가 '정릉골' 발표 부산국제사진제서 작품성 호평",
        "subtitle": "대구 출신으로 서울중심 활동<br />\n고향 닮은 곳에 대한 애정 담겨",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "사람뉴스",
        "ref": 742
    },
    {
        "newstitle": "영남일보 골프 아카데미 탑클래스 \"프로로부터 꿀팁 배워\"",
        "subtitle": "이틀간 예천 한맥CC서 레슨<br />\n프로 3인 스윙 교정 등 호평",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 742
    },
    {
        "newstitle": "한국감독 일본배우가 만났어요…늘어나는 한일 콘텐츠 협업",
        "subtitle": "한일 청춘남녀 운명적 만남<br />\n양국 고유한 아름다움 눈길<br />\n채종협 팬미팅 3만 명 몰려<br />\n지리적 가까워 매력적 시장<br />\n코로나 이후 해외투자 늘어",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "대중문화",
        "ref": 738
    },
    {
        "newstitle": "권영진 \"산업구조 안 바꾸면 대구경북 함께 망해\" 이철우 \"정치인으로 발전하려면 책·잔·폰 필요\"",
        "subtitle": "지방자치아카데미 특강",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 732
    },
    {
        "newstitle": "제31회 영남일보 책읽기상, 박경한 '그네의 변주곡' 대학·일반부 최우수 [입상자 명단]",
        "subtitle": "중고등부 김민기·조은우<br />\n초등부는 김시환·박정음",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "문화",
        "ref": 729
    },
    {
        "newstitle": "대입 향한 첫 단추, 진로설정 빠를수록 도움",
        "subtitle": "예비 고1 학습준비 이렇게",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "교육전판",
        "ref": 727
    },
    {
        "newstitle": "박승호 박사, 계명문화대 총장 연임",
        "subtitle": "임기는 2027년 2월까지",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 724
    },
    {
        "newstitle": "인문계열 대구·경북권대학 가채점 원점수로 본 주요학과 지원 가능 점수(대구진학지도협의회 제공)",
        "subtitle": "2022학년도 대입 수능",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "제목없음",
        "ref": 718
    },
    {
        "newstitle": "선택과목, 남들 따라 정하기 전에… \"내 성적을 알라\"",
        "subtitle": "수능 선택과목 선택 현명하게",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "교육",
        "ref": 713
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '행복을 찾아서' (가브리엘 무치노 감독·2006(2017재개봉)·미국)",
        "subtitle": "행복 찾기를 포기하지 말자",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "여행",
        "ref": 711
    },
    {
        "newstitle": "칭찬·격려로 기본습관 정착…독서는 '양보다 질'",
        "subtitle": "예비 초등생 학부모 교육방법",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "교육1",
        "ref": 704
    },
    {
        "newstitle": "[논설위원의 직터뷰] 최영호 한국·우크라이나 뉴빌딩협회 사무총장",
        "subtitle": "\"650兆 우크라 재건사업<br />\n대구경북 기업 참여하면<br />\n글로벌시장서 성장 호기\"",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "논설직터뷰",
        "ref": 703
    },
    {
        "newstitle": "학생부·모평 성적 종합적 분석…대학입시 '백전백승'",
        "subtitle": "대학 전체 모집인원 줄었지만<br />\n수도권 대학은 정시 소폭 증가<br />\n나에게 유리한 전형 확인 필수<br />\n수능의 중요성도 잊지 말아야",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "교육",
        "ref": 699
    },
    {
        "newstitle": "조재구 남구청장 \"미군부대 반환부지 합의 완료 땐 대구대표 도서관 우선 건립\"",
        "subtitle": "\"토양 정화도 철저히 진행\"",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "전국",
        "ref": 691
    },
    {
        "newstitle": "[대학] 대구대, 4년제 발달장애인 정규 학위과정 신설 '특수창의융합학과' 내년 3월에 문열어",
        "subtitle": "미래산업 특화된 교육 실시",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "교육",
        "ref": 690
    },
    {
        "newstitle": "[박상준의 스토리 오브 스토리 .37] 법의 자리와 윤리의 자리",
        "subtitle": "더불어 사는 사회의 조건",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "인문학",
        "ref": 686
    },
    {
        "newstitle": "\"극장 대신 OTT\"…코로나에 온라인 플랫폼이 대세로",
        "subtitle": "2021년 대중문화계 전망",
        "newsdate": "2021-01-07T00:00:00",
        "page_title": "대중문화",
        "ref": 686
    },
    {
        "newstitle": "계명대 동산병원, 전문의 1대1 상담에 숙박검진까지…개인 맞춤 VIP 건강검진 운영",
        "subtitle": "패스트 트랙 적용 빠르게 검사<br />\n과별로 전담팀 구성 진료 진행<br />\n유전성 암유전자 검사도 도입",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집2",
        "ref": 684
    },
    {
        "newstitle": "자연계 전국 주요 대학 가채점 원점수로 본 주요학과 지원 가능 점수(대구진학지도협의회 제공)",
        "subtitle": "2022학년도 대입 수능",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "제목없음",
        "ref": 684
    },
    {
        "newstitle": "한상진 교수 부부 '기능성 이상운동증후군 극복기' 책으로 펴내",
        "subtitle": "아내 심영희 교수 투병 기록<br />\n한교수는 간병 체험담 서술",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 675
    },
    {
        "newstitle": "[위클리포유 커버 스토리] AI로봇, 일상을 파고들다] (1) 로봇시대…없어도 살았지만, 있으니 더 잘산다",
        "subtitle": "식당엔 직원 대신 로봇이<br />\n홀몸 어르신 옆엔 효돌이<br />\n인간의 영역 빠르게 침투",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 672
    },
    {
        "newstitle": "자연계열 대구·경북권대학 가채점 원점수로 본 주요학과 지원 가능 점수(대구진학지도협의회 제공)",
        "subtitle": "2022학년도 대입 수능",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "제목없음",
        "ref": 671
    },
    {
        "newstitle": "황혼의 노부부에 찾아온 불청객 '치매'...이순재·정영숙 등 한 무대",
        "subtitle": "연극 '사랑해요 당신' 공연",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "문화",
        "ref": 668
    },
    {
        "newstitle": "대구 교사 스트레스 주 인원은 '학생'…'생활지도 어려움' 86%",
        "subtitle": "대구교사노동조합 조사",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "전국 날씨",
        "ref": 668
    },
    {
        "newstitle": "구미문예공모전 大賞 이윤정·최일하씨",
        "subtitle": "문학 부문 입상작 29일 발표",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 666
    },
    {
        "newstitle": "\"선배님, 졸업 축하해요\" 대구대 재학생이 만든 영상 화제",
        "subtitle": "졸업식 취소된 선배들 응원<br />\n댓글로 선후배간 소통 눈길",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "교육2",
        "ref": 658
    },
    {
        "newstitle": "건물안전진단 D등급 받은 대구문화재단 다음달 인근 소석빌딩으로 이사",
        "subtitle": "경영지원본부·정책실 등",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "문화",
        "ref": 656
    },
    {
        "newstitle": "경북도체육회장 선거 김하영·김점두 '2파전'",
        "subtitle": "김 現회장 성과 앞세워 출사표<br />\n김 前부회장 소통 강조 도전장",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "월드컵",
        "ref": 653
    },
    {
        "newstitle": "DGIST, 삼성전자 계약학과 반도체공학…학·석사 5년과정 25명내외 선발",
        "subtitle": "[2024 대입 수시]<br />\n특기자전형 외 면접평가 폐지<br />\n종합대와 달리 자소서는 제출",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "안동대,영남대,DGIST",
        "ref": 647
    },
    {
        "newstitle": "식당서 쓰러진 60대 남성 심폐소생술로 살린 형사",
        "subtitle": "안동경찰서 서정원 경위 화제",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 645
    },
    {
        "newstitle": "[이재호의 메타명리학] 나는 누구인가 (2) 火로 태어난 사람",
        "subtitle": "태양 기운·직설적인 화법<br />\n비밀 없고 이목 집중 강해<br />\n독선적인 성향…고립 원인",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "W5",
        "ref": 639
    },
    {
        "newstitle": "재대구안동향우회 2023년 정기총회 개최",
        "subtitle": "최병문 제7대 회장 취임<br />\n\"실속있는 향우회 만들 것\"",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 639
    },
    {
        "newstitle": "[새날] 6인조 어쿠스틱 밴드 '음악여행'…대구 통기타 무대 이끈 밴드 리더 오영훈,  멤버 5명과 포크문화 저변 확대 나서다",
        "subtitle": "인생이야기 음반 제작 결심<br />\n지난해 생애 처음 앨범 출시<br />\n자작곡 통한 정기공연 계획",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "w3",
        "ref": 638
    },
    {
        "newstitle": "중위권, 수험생 가장 많이 몰린 점수대…'수능점수 조합-3차례 복수지원 기회' 잘 살펴야",
        "subtitle": "■ 수능 점수대별 지원 전략",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "수능",
        "ref": 637
    },
    {
        "newstitle": "[첫 / 날] 詩 퍼포먼스 문화공간 '라 포엠'",
        "subtitle": "연극적 기법·예술 장르 접목<br />\n詩퍼포먼스에 맞도록 재연출<br />\n현시대와 전통의 울림 중시<br />\n팬데믹·비트코인 詩도 담아",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "w3",
        "ref": 637
    },
    {
        "newstitle": "금호정공·HALK, 수명 단축 막는 전기차 배터리 발열·방열시트 개발",
        "subtitle": "경북대 특허기술 이전 받아",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 634
    },
    {
        "newstitle": "마산·창원·진해 통합사례, 인구 105만 대도시 성장…GRDP는 광주·대전 추월",
        "subtitle": "통합 대상지역 반발 확산하자<br />\n주민 의견조사로 결론 도출해",
        "newsdate": "2020-01-04T00:00:00",
        "page_title": "토요일 앤",
        "ref": 633
    },
    {
        "newstitle": "문경 진남교반 상가지역 '신현4리'로 분리…초대이장 3대째 식당운영 토박이 김영희씨",
        "subtitle": "자비 들여 마을 담쟁이 등 가꿔<br />\n진남리로 마을이름 변경 추진",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "사람과뉴스",
        "ref": 628
    },
    {
        "newstitle": "[2021 대입수시] 선발인원 88% 학종 전형…대구교대는 100%",
        "subtitle": "■ 전국 교육대·초등교육과<br />\n이화여대 외엔 최저학력 적용<br />\n각 대학별로 모의 면접해봐야",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집7",
        "ref": 626
    },
    {
        "newstitle": "대구 고교 교장 \"학생은 학교서 마스크 사게 하자\" 청원",
        "subtitle": "\"약국 오전이면 매진되는데<br />\n수업시간 겹쳐 방문 어려워\"",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "코로나",
        "ref": 619
    },
    {
        "newstitle": "꿈꾸는씨어터 극장 개관 10주년 기념 판소리극 '배꼽잡는 슬로우'",
        "subtitle": "13~14일 무대에 올라<br />\n판소리 '수궁가' 재해석",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 615
    },
    {
        "newstitle": "코로나19 확진자 급증 속 문 대통령 \"북한과 보건분야 협력해야\" 발언 논란",
        "subtitle": "3·1절 기념사에서 언급",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "코로나",
        "ref": 614
    },
    {
        "newstitle": "[울릉도·독도 파노라마 (4)] 조선 조정의 수토 정책(하)...성하신당엔 슬픈 전설 속 동남동녀가…",
        "subtitle": "수토중 죽는 관리 많아지자<br />\n울릉 순찰 회피하다 파면도",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 613
    },
    {
        "newstitle": "[의료 특집] 삼성안과, 30년 노하우…노인성 안질환 치료 '으뜸'",
        "subtitle": "카탈리스 레이저 백내장 수술<br>조직 손상 최소화로 회복 빨라",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료4",
        "ref": 610
    },
    {
        "newstitle": "대구시, 서대구역세권-복합환승센터 개발 박차",
        "subtitle": "올해 내 관련 법규 승인 목표",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "전국",
        "ref": 607
    },
    {
        "newstitle": "[의료특집] 분홍빛으로병원, AI판독 병행해 오진가능성 원천 차단",
        "subtitle": "침대형 조직 검사 시스템으로<br />\n시술도 편안하게 받을 수 있어",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 6",
        "ref": 607
    },
    {
        "newstitle": "스크린 속 韓 근현대사…대통령 일대기 녹였다",
        "subtitle": "영화관으로 온 한국 대통령들",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "대중문화",
        "ref": 604
    },
    {
        "newstitle": "경북대 말·특수동물학과 황선우씨, 송아지 설사 유발 원인체 새 유전형 발견",
        "subtitle": "SCI급 국제학술지 게재",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "교육",
        "ref": 603
    },
    {
        "newstitle": "에코프로비엠, 취약계층 후원금 2억원...지역 내 어려운 400 가구 지원",
        "subtitle": "이강덕 포항시장에 성금 전달",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "사람",
        "ref": 603
    },
    {
        "newstitle": "'모발이식 권위자' 김정철 경북대 교수, 향년 67세로 별세",
        "subtitle": "세계 최초 모낭군 이식술 개발<br>탈모 치료의 신지평 연 혁신자",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 600
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 도움요양병원, 암환자·노인성 질환 양·한방 협진…500병상 입원실·재활센터 등 구축",
        "subtitle": "소나무 숲 등 자연환경 최적<br />\n암 환자 공동간병 부담 줄여",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 599
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5> 물억새 사이로 저녁 노을 머무는 '금호강'",
        "subtitle": "'꽃섬'이라고 불릴 정도로<br />\n코스모스·국화 가득 피어<br />\n인생사진 명소로 인기몰이",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 597
    },
    {
        "newstitle": "\"인간존엄 핵심은 자유…허울뿐인 안정과 바꾸면 비참한 길\"",
        "subtitle": "사는 것은 싸우는 것이다",
        "newsdate": "2020-01-04T00:00:00",
        "page_title": "책",
        "ref": 595
    },
    {
        "newstitle": "통합당 지도부 교체 불가피…조기 전당대회 개최 가능성 높아져",
        "subtitle": "■ 완패한 통합당 향후 행보<br />\n黃 총선 패배·1당 확보 불발<br />\n후폭풍 탓 차기 대선 위기감",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 595
    },
    {
        "newstitle": "\"어딘들 어떠랴\" 해외여행 봇물…유통가, 엔데믹 수요잡기 총력",
        "subtitle": "국내·해외여행 수요 폭증",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "유통",
        "ref": 595
    },
    {
        "newstitle": "야간에 '무단투기 단속 중' 문구 반짝…대구 달성군, LED시선유도봉 설치",
        "subtitle": "낮동안 전력충전 밤에 불밝혀<br />\n쓰레기 상습투기자에 경각심",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "사람뉴스",
        "ref": 587
    },
    {
        "newstitle": "대구 ICT 청년 개발자 10팀 창업 아이디어 발굴 '해커톤' 개최",
        "subtitle": "상권 살리기 서비스 개발<br />\n탕수육팀 '시티마블' 대상",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 587
    },
    {
        "newstitle": "국립발레단, 해설이 있는 전막발레 '돈키호테' 서구문화회관서 공연",
        "subtitle": "14일 오후 7시 30분 공연",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "문화",
        "ref": 587
    },
    {
        "newstitle": "조기동 디월드 전무이사 \"기업 지속성장 위해선 순간적 이익보다 사람에 투자해야\"",
        "subtitle": "대출 지원·직무발명 보상 등<br />\n직원들에 다양한 복지 혜택",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 585
    },
    {
        "newstitle": "이종평 청도군새마을지회장, 경북도새마을회장 당선",
        "subtitle": "새마을지회장 출신으로 처음",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "사람",
        "ref": 584
    },
    {
        "newstitle": "경찰·시민이 소형SUV에 깔린 20대 청년 구조",
        "subtitle": "차량충돌사고 발견 경찰 6명<br />\n맨손으로 차량 들기시작하자<br />\n지나가던 시민 4명도 힘보태",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "전국",
        "ref": 581
    },
    {
        "newstitle": "'루이뷔통과 수프림의 만남' 팝아트 작가 아트놈展",
        "subtitle": "명화와 유명 브랜드 섞어놓고<br />\n예술·상품의 경계 넘나들어",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "문화",
        "ref": 581
    },
    {
        "newstitle": "[제30회 영남일보 책읽기상] 이정윤 '고뇌를 사랑하는 법' 대학·일반부 최우수",
        "subtitle": "중고등부 이서현·이동혁<br />\n초등부는 이승연·석민주",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "문화",
        "ref": 578
    },
    {
        "newstitle": "칠곡경북대병원 신장내과 임정훈 교수 연구팀, 말기신부전 환자의 계획된 투석 생존률 향상 확인",
        "subtitle": "의료비 감소에도 도움될 전망",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 575
    },
    {
        "newstitle": "\"걸음마다 제대로 된 박정희 평가 염원\"…조대환 변호사 서울~구미 8박9일 도보",
        "subtitle": "청송 출신으로 서울서 활동중<br>朴 신당동 집 출발 구미 생가로",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 575
    },
    {
        "newstitle": "인기 작가·인문학 대표 명사들 올해 대구 몰려 온다",
        "subtitle": "구·군 도서관 초청 강연 풍성",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "문화",
        "ref": 575
    },
    {
        "newstitle": "히사이시 조의 음악과 함께 애니메이션을 공연장에서…3~5일 대구 어울아트센터 함지홀",
        "subtitle": "영화 상영 전 작은 음악회 진행",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "문화",
        "ref": 574
    },
    {
        "newstitle": "[추석 선물 특집] 더 현대 대구 '와인의 황제' 샤토 디켐 컬렉션",
        "subtitle": "이색 청과 세트 구성 다양화<br>모바일 배송접수시스템 운영",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "추석선물 풍성한 한가위",
        "ref": 573
    },
    {
        "newstitle": "[의료 특집] 양지기쁨병원, 경산지역 최초 로봇재활치료 시행",
        "subtitle": "간호간병서비스병동 확장<br />\n퇴원환자 지속치료도 운영",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료5",
        "ref": 570
    },
    {
        "newstitle": "[대구문화예술진흥원 신임 관장·본부장에게 듣는다] (3)  박창근 관장 \"시민·예술가 위한 공간 만들기 대구콘서트하우스가 앞장설 것\"",
        "subtitle": "월드오케스트라페스티벌 등<br />\n대구 중심 세계적 축제 추진<br />\n지역 청소년과 거장의 만남 등<br />\n다양한 문화교육행사도 준비",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "문화",
        "ref": 565
    },
    {
        "newstitle": "경일대, 전형 간 복수지원 최대 6회 가능…인문·자연계열 교차지원도 허용",
        "subtitle": "2021학년도 수시모집",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "교육",
        "ref": 564
    },
    {
        "newstitle": "[김남희의 그림 에세이] 옛 그림으로 품는 수박들",
        "subtitle": "눈으로 먹는 여름의 맛, 수박",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 563
    },
    {
        "newstitle": "[신간] 외로운 사람은 그림자가 길다…외로움이 그리움으로…'나'에 대한 특별한 언어·감정",
        "subtitle": "효성여대 출신 노진화 첫 시집",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 561
    },
    {
        "newstitle": "대구문화예술진흥원 대구미술관장·기획경영본부장 공모 총 11명 지원",
        "subtitle": "지난 14일까지 서류 접수<br />\n18일 서류 심사 합격자 발표",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "문화",
        "ref": 560
    },
    {
        "newstitle": "[의료 특집] 계명대 동산의료원, 심정지·뇌졸중 AI 예측…스마트 플랫폼 통한 조기·진단 치료",
        "subtitle": "빅데이터 활용, 맞춤형 의료<br />\n건강검진 분야서도 AI 적용",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료3",
        "ref": 559
    },
    {
        "newstitle": "영천-청도 이만희(통합), 경찰대 선후배 경쟁 뚫어 \"화합·단결 앞장\"",
        "subtitle": "[경찰 출신 경북 당선자]",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 556
    },
    {
        "newstitle": "정부, 대구 감기증상 환자 2만8천명 전수조사 방침 논란",
        "subtitle": "권영진 시장과 사전 협의 없어",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "코로나",
        "ref": 548
    },
    {
        "newstitle": "영남일보 CEO아카데미 총동창골프회 회장배 대회 성료",
        "subtitle": "27기 송영민 원우 우승 차지",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "사람뉴스",
        "ref": 548
    },
    {
        "newstitle": "가채점 원점수로 본 주요학과 지원 가능 점수(수도권대학)▲인문계열",
        "subtitle": "대구진학지도협의회 제공",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "수능",
        "ref": 545
    },
    {
        "newstitle": "영남일보 시민기자회, 2021년 정기총회 가져",
        "subtitle": "최우수상 김점순 시민기자<br />\n우수상 한영화 시민기자<br />\n특별상 도성현 시민기자",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 545
    },
    {
        "newstitle": "AI·사물인터넷·빅데이터시대 최적화…재활의료산업 전문가 양성 주도",
        "subtitle": "대구한의대 재활치료학부<br>환자 의료환경 향상 기여",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 545
    },
    {
        "newstitle": "국어 약간 쉽게, 수학 더 어렵게…시험 변별력 높았다",
        "subtitle": "■ 9월 모의평가 난이도 분석",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "교육전판",
        "ref": 542
    },
    {
        "newstitle": "동성로·금호강·섬유…\"대구, 문화와 창조로 부활\" 선언",
        "subtitle": "[대구경북 르네상스]",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "신년특집-대구르네상스",
        "ref": 542
    },
    {
        "newstitle": "인문계열 전국 주요 대학 가채점 원점수로 본 주요학과 지원 가능 점수(대구진학지도협의회 제공)",
        "subtitle": "2022학년도 대입 수능",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "제목없음",
        "ref": 539
    },
    {
        "newstitle": "대구 중구 삼성귀금속백화점 건물주,  3개월치 임대료 20% 돌려줘",
        "subtitle": "소상공인 약 20개 업체 입주",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "코로나",
        "ref": 537
    },
    {
        "newstitle": "경주시 고향사랑기부제 고액 기부자 1호 백봉희 대표",
        "subtitle": "연간 한도액 500만 원 기부",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "사람",
        "ref": 537
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '어느 가족' (2018·고레에다 히로카즈 감독)",
        "subtitle": "산다는 것은 성장한다는 것",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "w7",
        "ref": 535
    },
    {
        "newstitle": "[전문대 정시 특집]7일부터 동시 모집…대학 간 횟수 제한 없이 복수지원 가능",
        "subtitle": "■ 전문대 정시 모집 주요사항",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "전문대정시1",
        "ref": 534
    },
    {
        "newstitle": "[신간] 신데렐라 내러티브, 신데렐라 이야기는 세계 곳곳 설화에 담겨 있었다",
        "subtitle": "17세기 프랑스 탄생작 아냐<br />\n고대 유라시아 넘어 전파돼<br />\n종교색 입혀 재창조되기도",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "책1(천부영,임종규)",
        "ref": 534
    },
    {
        "newstitle": "[의료 특집] 비엘성형외과의원, 의사·지원인력 150명 '지역 최대'",
        "subtitle": "한번 방문으로 원스톱 진료<br />\n환자별 맞춤형 의료 서비스",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 5",
        "ref": 533
    },
    {
        "newstitle": "창작 오리지널 뮤지컬 '라 캄파넬라' 대구 아양아트센터서 선보인다.",
        "subtitle": "20일부터 23일까지 초연",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "문화",
        "ref": 527
    },
    {
        "newstitle": "한동훈 오늘 박근혜 예방…무소속 강세지역 지원 이끌어낼까",
        "subtitle": "韓 작년 정치 입문 후 첫 만남<br>TK 보수표심 결집 행보인 듯<br>국힘 지지발언 여부 관심집중",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "총선 D-15",
        "ref": 527
    },
    {
        "newstitle": "관광객 유치 '효자사업' 각광…차별화·자연과 조화가 관건",
        "subtitle": "대구경북 케이블카 설치 열풍",
        "newsdate": "2020-08-08T00:00:00",
        "page_title": "토요일 앤",
        "ref": 526
    },
    {
        "newstitle": "대구시립예술단 5개 단체, 예술감독 공모 이달 착수",
        "subtitle": "극단·무용단·국악단 감독<br />\n늦어도 5월쯤 절차 마무리<br />\n교향악단·합창단 경우엔<br />\n실연 통한 검증절차 추가<br />\n이르면 6~7월쯤 선임 가능",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "문화",
        "ref": 524
    },
    {
        "newstitle": "\"세계 속 명주로 계승·발전시키겠다\"…경주 교동법주 제조 과정 공개 행사",
        "subtitle": "최경 무형문화재 보유자 진행",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 524
    },
    {
        "newstitle": "[신간] 일흔에 쓴 창업일기…열정·호기심의 일흔 '동네책방 창업' 분투기",
        "subtitle": "주위 만류에도 뜻 굽히지 않고<br>대구 앞산카페거리에서 새 삶<br>저자의 진솔한 여정 고스란히",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 책1",
        "ref": 524
    },
    {
        "newstitle": "[사회공헌 특집] 한국나눔연맹, 32년째 소외된 노인에 따뜻한 밥상 천사무료급식소, 매주 두차례 봉사",
        "subtitle": "홀몸 어르신 도시락도 배달<br />\n물가상승·봉사자 감소 애로",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "동아백(위),한국나눔(좌)농협(우)",
        "ref": 524
    },
    {
        "newstitle": "남은영 구미농업기술센터 팀장, 주경야독으로 시설원예기술사 취득",
        "subtitle": "농업분야 최고 국가 자격",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 523
    },
    {
        "newstitle": "전무송, 최종원 출연 '인생배달부' 대구문예회관 팔공홀 공연",
        "subtitle": "2월4일부터 7일까지",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "전시공연",
        "ref": 521
    },
    {
        "newstitle": "\"기후대응과 녹지공간 확보\" 대구시 '도시숲' 조성 등 사업 추진",
        "subtitle": "14개 사업에 113억 투입",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "전국 날씨",
        "ref": 521
    },
    {
        "newstitle": "신임 대구국세청장에 윤종건...3일 부임",
        "subtitle": "국세청, 고위직 인사 단행",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 520
    },
    {
        "newstitle": "정부 코로나 추경 중 순수 대구 배정 몫은 1조 4천억원",
        "subtitle": "직접지원 9천100억",
        "newsdate": "2020-03-28T00:00:00",
        "page_title": "코로나",
        "ref": 519
    },
    {
        "newstitle": "[의료 특집] W병원, 최신 의료환경 신관 개원…전국 대표 정형관절 종합병원 도약",
        "subtitle": "다지증·합지증 등 비교우위<br />\n12개 수술실 신설 역량 강화",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집",
        "ref": 519
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 영호남 상생 서화 연대기(3) 전라도의 서예… 일본서 세한도 찾아온 손재형, '서예'라는 용어 만들고 中·日과 차별화",
        "subtitle": "창암이 동국진체 완성 후<br />\n손재형·송성용이 꽃피워<br />\n중앙 서단과 어깨 나란히<br />\n남도는 그림, 북도는 서예<br />\n세계서예비엔날레서 비상",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "커버스토리",
        "ref": 514
    },
    {
        "newstitle": "해체된 한 가족의 이야기…극단 열혈단 연극 '너무 놀라지 마라'",
        "subtitle": "4~16일 한울림 소극장",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "문화",
        "ref": 510
    },
    {
        "newstitle": "한국 e스포츠 교육연맹 창립총회...초대이사장에 윤동한 한국콜마 회장",
        "subtitle": "e스포츠 교육 프로그램 개발",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "사람",
        "ref": 504
    },
    {
        "newstitle": "소설가 현진건 현창비 제막…'일장기 말소 의거' 명시",
        "subtitle": "대구출신 한국문단의 거목<br />\n기존 안내판에 내용 오류 많아<br />\n대구 남산교회 인근에 세워져",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "사람뉴스",
        "ref": 504
    },
    {
        "newstitle": "아동용 마스크는 어디서 구하나요?...학부모들 재고찾아 동분서주",
        "subtitle": "공적마스크 대부분 중·대형<br />\n판매하는 약국·우체국 없어",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "코로나",
        "ref": 501
    },
    {
        "newstitle": "오늘부터 스쿨존 불법 주정차 앱으로 신고...현장확인 없이 과태료 8만원",
        "subtitle": "전국 지방자치단체 본격 시행",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "전국",
        "ref": 500
    },
    {
        "newstitle": "한가위는 경북도 특산물과 함께...울진군, 청정바다 전하는 친환경 밥상",
        "subtitle": "천혜의 자연환경서 길러진<br />\n신선골취나물 최고의 상품<br />\n담백한 돌미역 산모용 인기",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "추석선물",
        "ref": 499
    },
    {
        "newstitle": "대구시교육청 임용시험에 78명 합격...남자 24명, 여자 54명",
        "subtitle": "3일 교육청 홈페이지에 발표",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 499
    },
    {
        "newstitle": "삼성, 한화와 스프링캠프 마지막 경기 3-3 무승부",
        "subtitle": "연습경기 성적 3승1무6패",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "18",
        "ref": 498
    },
    {
        "newstitle": "대구경북 지역 문학단체 '시공간' 동인지 3집 '스타다방' 출판기념회",
        "subtitle": "동인 발자취 소개·작품 낭송",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "사람뉴스",
        "ref": 497
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 공평동 '시루', '겉바속쫀' 담백한 감자뇨키 일품",
        "subtitle": "[맛나게, 멋나게~]",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 496
    },
    {
        "newstitle": "자율車 스타트업 '<주>오토노머스에이투지'  중기부 신산업 BIG 3 선정",
        "subtitle": "자율주행 센싱 분야 2억 받아<br />\n다임러·벤츠 등 협력 기회도",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": "교육",
        "ref": 495
    },
    {
        "newstitle": "제13회 달서 책사랑 전국주부수필공모전 시상식",
        "subtitle": "대상 박혜균씨 등 입상자 참석<br />\n올해 역대 가장 많은 작품 응모<br />\n잃어버린 자신 삶 찾는 글 많아",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 494
    },
    {
        "newstitle": "[대학] 옛 대구대·청구대 졸업앨범 등 5점 기증받아",
        "subtitle": "영남대 전신 역사자료 수집",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "교육",
        "ref": 493
    },
    {
        "newstitle": "[대구 구·군의장에게 듣는다] (3) 이충도 남구의회 의장 \"앞산 모노레일사업 보완점 잘 살피겠다\"",
        "subtitle": "남구 인구 크게 줄어 대책 시급<br />\n의회 차원 맞춤형 해법 찾을 것<br />\n3개 미군부대 이전 긍정 입장<br />\n도심개발 가능해져 인구 유입",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 491
    },
    {
        "newstitle": "[김은경의 영화 심장소리] '비커밍 제인' (줄리안 재롤드·영국 외·2007, 2020년 재개봉)",
        "subtitle": "제인 오스틴의 인생과 사랑",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "w7",
        "ref": 490
    },
    {
        "newstitle": "[위클리포유 커버 스토리-대구, 단편영화를 위한 시간] 정재완(제24회 대구단편영화제 집행위원장·영남대 교수)",
        "subtitle": "응축된 힘 쏟아지는 축제현장<br />\n한국 영화의 미래 만나보시길",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 489
    },
    {
        "newstitle": "포항 출신 김병훈 에코프로 대표, 예술 영재 최이삭군에 1000만원",
        "subtitle": "포항문화재단과 협약 일환<br />\n피아노 국제콩쿠르 참가 후원",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 485
    },
    {
        "newstitle": "봄을 여는 신춘음악회…행복북구문화재단 'BLOSSOM with YOU'",
        "subtitle": "18일 어울아트센터 함지홀",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "문화",
        "ref": 479
    },
    {
        "newstitle": "대구 남구, 반려동물 복지문화센터 추진",
        "subtitle": "영남이공대와 업무협약",
        "newsdate": "2021-11-08T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 477
    },
    {
        "newstitle": "\"커피 한잔과 함께\" 미술교육·전시를 동시에",
        "subtitle": "'윤선갤러리' 신혜영 대표",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "문화",
        "ref": 477
    },
    {
        "newstitle": "포항가속기硏, 세계 최고 성능 '수소차 연료전지 촉매제' 성공",
        "subtitle": "새 구조 팔라듐 입자 합성<br />\n기존보다 안정성 99배 높아",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "전국",
        "ref": 472
    },
    {
        "newstitle": "2024 행복 어린이 동요대회, 대구 서동초 3학년 김지민 대상 수상",
        "subtitle": "본선 24개 팀 45명 참가",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "사람뉴스",
        "ref": 472
    },
    {
        "newstitle": "권영진·홍의락 여야 협치 등 지역 정치권 하나 돼 이끌어낸 성과",
        "subtitle": "로봇테스트필드 대구 유치",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "로봇테스트필드",
        "ref": 467
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '새벽의 약속' (에릭 바르비에·2017·프랑스·벨기에)",
        "subtitle": "로맹 가리 모자의 폭풍 같은 삶",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "w7",
        "ref": 466
    },
    {
        "newstitle": "[신간] 오늘도 고바야시 서점에 갑니다…\"이대로도 괜찮아\" 동네서점이 전하는 따뜻한 위로",
        "subtitle": "日에 실재하는 고바야시 서점<br />\n소설 저자가 서점 취재하던 중<br />\n女주인 이야기에 매료 책 집필<br />\n전국서 독자들 발길도 이어져",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "책1",
        "ref": 466
    },
    {
        "newstitle": "대구 화원초 졸업생, 개교 100주년 기념사업 벌인다",
        "subtitle": "기념행사는 10월3일 계획",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 464
    },
    {
        "newstitle": "[지방분권 주제별 전문가 좌담.2] ...\"중앙집권 틀 깨야 영호남 화합…공공기관 추가이전은 필수\"",
        "subtitle": "지방분권과 수도권 정책 방향",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "지방분권",
        "ref": 462
    },
    {
        "newstitle": "경산 자인 제석사, 24일 원효스님 탄신기념 다례재",
        "subtitle": "코로나19 조기 종식 등 발원",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "문화",
        "ref": 461
    },
    {
        "newstitle": "치매노인 500만원 찾아준 구미 투캅스 '화제'",
        "subtitle": "조원철 경위-정현준 순경",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 459
    },
    {
        "newstitle": "수성아트피아 '예술인 기 살리기 프로젝트Ⅱ' , 무용 공연으로 마무리",
        "subtitle": "17일 수성아트피아 용지홀",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "문화",
        "ref": 456
    },
    {
        "newstitle": "[신간] 인간행복…\"행복은 인간 본성인 자기 존엄의 추구, 자존이다\"",
        "subtitle": "물질·쾌락주의 행복론 비판<br />\n진짜 행복의 본질·근원 규명<br />\n행복도 천부인권임을 주장해",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 책1",
        "ref": 455
    },
    {
        "newstitle": "\"한국사회복지에 이바지\" 신경용 금화복지재단 이사장에 '공로상'",
        "subtitle": "전국사회복지대회서 시상식",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "사람뉴스",
        "ref": 454
    },
    {
        "newstitle": "가채점 원점수로 본 주요학과 지원 가능 점수(대구·경북권대학)▲인문계열",
        "subtitle": "대구진학지도협의회 제공",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "수능",
        "ref": 453
    },
    {
        "newstitle": "'메타버스 시대, 대구는 무엇으로 사는가' 이인화 작가  초청 강연",
        "subtitle": "28일 대덕문화전당 드림홀",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "사람뉴스",
        "ref": 452
    },
    {
        "newstitle": "올가을 접수하러 왔다…가요계 스타 신곡 '컴백'",
        "subtitle": "오랜만에 싱글앨범 발매 눈길",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "대중문화",
        "ref": 452
    },
    {
        "newstitle": "[2023 대입정시] 대구대, 국·공립 교원 280명 임용성과 자랑… 학생부 10% 반영해 백분위로 선발",
        "subtitle": "장애대학생 교육복지 최우수<br />\n충원합격자에 기숙사비 지원",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "정시특집 4",
        "ref": 445
    },
    {
        "newstitle": "[의료특집] 경일신경과내과의원, 치매 예방은 인지검사부터…조기진단·치료 최적화",
        "subtitle": "보건소와 협력 치매예방 사업<br>치매가족교실 복지부장관상",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 9",
        "ref": 442
    },
    {
        "newstitle": "되살아난 극장가 여름大戰…묵혔던 기대작 쏟아진다",
        "subtitle": "급변하는 국내외 영화시장",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "대중문화",
        "ref": 440
    },
    {
        "newstitle": "[부처님 오신날] 동화사 장세철 신도회장 \"일상회복 후 여는 봉축법회 뜻깊어\"",
        "subtitle": "인도성지순례단 소중한 경험<br />\n행복한 불자 되는 신도회 활동<br />\n부처님 가르침 기업경영 접목",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "불교특집 2",
        "ref": 439
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5>만추에 다시 만나는 영화 '만추'",
        "subtitle": "■ 리마스터링 버전 개봉",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 439
    },
    {
        "newstitle": "[위클리포유 커버스토리-이춘호기자의 카페로드] 해브 갤러리·펀 앤 락",
        "subtitle": "사진작가와 화가의 아지트<br />\n작품감상하는 재미도 쏠쏠",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "커버스토리",
        "ref": 437
    },
    {
        "newstitle": "김문오 대구 달성군수 \"문화관광 등 성과 발판 새 달성시대 혼신\"",
        "subtitle": "민선 7기 3주년  인터뷰",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "전국",
        "ref": 436
    },
    {
        "newstitle": "가채점 원점수로 본 주요학과 지원 가능 점수(대구·경북권대학)▲자연계열",
        "subtitle": "대구진학지도협의회 제공",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "수능",
        "ref": 435
    },
    {
        "newstitle": "[2021 대입 정시특집] 경북대, 국립대 최초 재학생 대상 4차산업 융합학부 신설",
        "subtitle": "2학년 이상 수료 누구나 지원<br />\n약사 국가고시 전원 합격 성과",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "정시특집",
        "ref": 432
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 구미시립노인요양병원, 노인 질환 맞춤 진료 서비스 제공…쾌적한 자연환경서 몸·마음 치유",
        "subtitle": "지역 최대 규모 재활치료센터<br />\n중증 치매환자 진료까지 전담",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 432
    },
    {
        "newstitle": "[의료 특집] 박언휘종합내과의원, 100세시대 노화방지 탁월한 해법 제시",
        "subtitle": "노화방지硏 설립 체계적 연구<br>무료진료 등 다양한 봉사활동",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료5",
        "ref": 429
    },
    {
        "newstitle": "포항오페라단, 오페라 '선덕여왕' 콘서트오페라로 선보여",
        "subtitle": "28일 경북도청 동락관",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "문화",
        "ref": 428
    },
    {
        "newstitle": "민주당 대구 중남구 위원회 \"서문시장 성장에 모든 노력 쏟아붓겠다\"",
        "subtitle": "상가연합회 찾아 현안 논의",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 427
    },
    {
        "newstitle": "안동의료원, 코로나 격리시설 지원…의사·방사선사 등 10여명 인력 파견",
        "subtitle": "경북생활치료센터 도와<br />\n검체 채취·환자진료 담당",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "사람뉴스",
        "ref": 423
    },
    {
        "newstitle": "휴대전화 외판원에서 세계적 스타로…폴 포츠 내한 공연 대구서",
        "subtitle": "27일 아양아트센터 아양홀",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "문화",
        "ref": 423
    },
    {
        "newstitle": "절망 속 꽃피운 시민의식·인간愛…'2020년 대구의 봄'을 기록하다",
        "subtitle": "코로나 사투 서적 잇단 출간",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "문화",
        "ref": 421
    },
    {
        "newstitle": "대구시민 '신공항 건설'-경북도민 '저출생 극복' 가장 바란다",
        "subtitle": "영남일보 새해 여론조사<br />\n시·도민이 원하는 중점정책",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "신년특집-여론조사",
        "ref": 419
    },
    {
        "newstitle": "해외 어학연수 대신 홈스쿨링…구인정보는 온라인 채용관서 한 번에",
        "subtitle": "■ 언택트시대 취업준비 전략",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "취업",
        "ref": 418
    },
    {
        "newstitle": "[신간] 급류- 그날 밤, 열일곱 동갑내기 연인에게 어떤 일이…",
        "subtitle": "정대건 작가 두 번째 장편소설<br />\n도담·해솔 만남과 사랑 그려<br />\n급류 휘말리 듯 사건 겪은 후<br />\n서로를 보듬는 회복의 이야기",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "책1",
        "ref": 418
    },
    {
        "newstitle": "최병수 예천곤충나라 대표 \"곤충 먹는 세상, 선택이 아닌 필수\"",
        "subtitle": "지자체 차원 클러스터 조성<br />\n식용곤충분말화 해결 급선무",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "특집",
        "ref": 417
    },
    {
        "newstitle": "[설 선물 특집] 칠곡군…대통령 만찬주부터 최고급 벌꿀까지, 가족·은인 선물로 안성맞춤",
        "subtitle": "농특산물 가공식품 인기몰이<br />\n엄선한 식재료 가격도 합리적",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "설선물3(조영선)",
        "ref": 417
    },
    {
        "newstitle": "긴 연휴에 푸짐하게 차려진 '문화 행사'…골라보며 즐기는 여유",
        "subtitle": "대구, 풍성한 프로그램 마련",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "가볼만한 전시공연",
        "ref": 416
    },
    {
        "newstitle": "LIG넥스원, 송언석 의원에 '감사패'",
        "subtitle": "방위산업 진흥에 기여한 공로",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "사람뉴스",
        "ref": 416
    },
    {
        "newstitle": "[초등맘 상담실] 자기주도 학습력 길러주기…\"배움에 도전 시행착오 겪더라도 기다려주세요\"",
        "subtitle": "칭찬 통해 학습동기 유발 중요<br />\n달성 가능한 공부 목표 세우고<br />\n구체적 실천 방법 함께 논의를",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "교육",
        "ref": 414
    },
    {
        "newstitle": "대구 포산신협, 저소득층 주거 환경 개선 '구슬땀'",
        "subtitle": "신협 행복한집 프로젝트 일환",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 413
    },
    {
        "newstitle": "경북대 동해안 '블루카본' 국제인증 등 탄소중립 실현 다양한 연구 활발",
        "subtitle": "해조류 탄소흡수원 역할 규명<br />\n블루카본연구센터 본격 연구<br />\n그린암모니아 대량 생산 공정<br />\n이혜진 교수 가능성 제시 주목",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "교육",
        "ref": 412
    },
    {
        "newstitle": "[의료 특집] 대구간호사회·경북간호사회, '19년 숙원' 간호법 통과…더 나은 의료·따뜻한 돌봄 실현 디딤돌",
        "subtitle": "환자수 조정 간호서비스 향상<br />\n고령화 대비 사회적돌봄 기여",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 10",
        "ref": 410
    },
    {
        "newstitle": "'지역 유일 발레 축제' 대구·경북 발레 페스티벌 열린다",
        "subtitle": "30일 어울아트센터 함지홀",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "문화",
        "ref": 409
    },
    {
        "newstitle": "소프라노 김은주·테너 이병삼·바리톤 최진학 트리오 콘서트",
        "subtitle": "26일 대구콘서트하우스",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 408
    },
    {
        "newstitle": "[실경뮤지컬 '박서생' 공연] 3D 비디오 매핑 기술에 감탄·환호",
        "subtitle": "의성출신 조선 첫 통신사 조명<br>지역역사 지역시각서 풀어내",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "전국 날씨",
        "ref": 407
    },
    {
        "newstitle": "[신간] 다윈의 식물들…다윈도 풀지 못한 수수께끼 '식물의 진화'",
        "subtitle": "종의 기원 이후 식물연구 매진<br />\n집필한 연구서 6권 집중 조명<br />\n식물로 살펴본 다윈의 일대기",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 책1",
        "ref": 406
    },
    {
        "newstitle": "[추석 선물 특집] 봉화군, '봉화장터' 농특산물 할인판매",
        "subtitle": "보곡마을 선물용 잡곡 세트<br />\n당도 높은 고랭지 사과 명성",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "추석선물",
        "ref": 405
    },
    {
        "newstitle": "[2022 전문대 수시] 가톨릭상지대…3년제 바이오제약과 신설 전문인력 양성",
        "subtitle": "하이브리드자동차 야간학과<br />\n산업체 재직자 등 대상 모집",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "2022 전문대 수시",
        "ref": 404
    },
    {
        "newstitle": "주요大 수능위주 선발 확대…모평성적 좋다면 상향지원 필요",
        "subtitle": "■ 수시 vs 정시 판단 기준<br />\n수시 전형 유불리 분석할때도<br />\n정시 가능 대학 꼭 염두에 둬야",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집2",
        "ref": 399
    },
    {
        "newstitle": "'딤프 뮤지컬스타' 경연 돌입...690팀중 서류 통과한 140팀",
        "subtitle": "코로나후 첫 대면심사 진행",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "문화",
        "ref": 399
    },
    {
        "newstitle": "\"병원에 위생용품 전달 당연히 해야할 일…코로나 사태 극복에 도움이 되고 싶었다\"",
        "subtitle": "■ 김종호 신우피앤씨 대표",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 398
    },
    {
        "newstitle": "[신간] 의사 생리학…돌팔이 활개 쳤던 19세기 프랑스 의료계",
        "subtitle": "엘리트 의사는 특권층 전유물<br />\n국민은 의료 사기 희생양으로<br />\n혁명기 나타난 사회현상 풍자",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "책1(천부영,임종규)",
        "ref": 398
    },
    {
        "newstitle": "아마추어 성악가들이 들려주는 봄 주제 가곡들…신춘음악회 '꽃피는 날' 7일 대구콘서트하우스 챔버홀",
        "subtitle": "아마추어 성악가 13명 참여",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "문화",
        "ref": 396
    },
    {
        "newstitle": "안동 예일메디텍고, 간호조무사 국가고시 전원 합격",
        "subtitle": "의료기관 현장실습 주효",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "사람뉴스",
        "ref": 395
    },
    {
        "newstitle": "[신간] 게임 인류…메타버스 시대, 게임 산업에 집중하라",
        "subtitle": "단순 소모적 가상공간 아닌<br />\n경제 효과가 나타나는 공간<br />\n체험 기반한 '미래형 지능'<br />\n좋은 게임을 찾아 소비해야",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "책1",
        "ref": 394
    },
    {
        "newstitle": "쿠온출판사 김승복 대표 대구 율하동 '책방아이'에서 강연",
        "subtitle": "일본서 한국문학 알리미 활동",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "문화",
        "ref": 393
    },
    {
        "newstitle": "이현·이동환 듀오 리사이틀…두 성악가 매력적인 보컬 감상",
        "subtitle": "오늘 달서아트센터 와룡홀",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "문화",
        "ref": 393
    },
    {
        "newstitle": "제20회 대구국제오페라축제 얼리버드(조기 예매) 할인…6월20일까지",
        "subtitle": "메인오페라 5편 30% 할인<br />\n일부 수량 50% 할인 혜택<br />\n남춘모 작품 활용 포스터 눈길",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "문화",
        "ref": 391
    },
    {
        "newstitle": "구미 방위산업 육성 청사진 나왔다…국방 앵커기관 유치·전문인력 양성",
        "subtitle": "연구용역 최종 보고회 열어",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 390
    },
    {
        "newstitle": "안동농협 '생강' 한약재 규격품 출시...식약청 GMP 인증 허가받아",
        "subtitle": "이달 중 전국 한의원에 유통",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "사람뉴스",
        "ref": 388
    },
    {
        "newstitle": "환갤러리, 이화여대 미대 동문 초대전 '제13회 녹미전'",
        "subtitle": "17일부터 31일까지",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "문화",
        "ref": 387
    },
    {
        "newstitle": "[박상준의 스토리 오브 스토리 .29] 문학상과 저작권",
        "subtitle": "賞 줄테니, 권리를 포기하라",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "인문학",
        "ref": 385
    },
    {
        "newstitle": "대구가톨릭대, '도시재생 리빙랩' 기관 선정…경상감영공원 일대 스마트 쉘터·가로등 설치",
        "subtitle": "주민 케어 에코시스템 설계<br />\n시민 참여형 운영 높은 평가",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "교육",
        "ref": 383
    },
    {
        "newstitle": "대입정시 변수는 '탐구영역'…가산점 부여 대학 체크해야",
        "subtitle": "가산점 부여 방식도 검토<br />\n백분위 변환표준점수 확인",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "교육",
        "ref": 383
    },
    {
        "newstitle": "[우재오의 유럽에서 보내는 편지] 길을 떠나야 돌아온다",
        "subtitle": "도시마다 품은 고전의 파워",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w7",
        "ref": 382
    },
    {
        "newstitle": "\"4년제 국립대서 진로 고민하다 입학…실습 위주의 교수 밀착 교육 힘입어 대기업 취업\"",
        "subtitle": "■ 영주캠퍼스 졸업 황현수씨",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "특집",
        "ref": 381
    },
    {
        "newstitle": "[추석 선물 특집] 청송군, 명품 '황금사과' 아삭한 식감 일품",
        "subtitle": "과육경도 높아 장기 저장 유리<br />\n미국·동남아 시장서도 호평",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "추석선물",
        "ref": 381
    },
    {
        "newstitle": "코로나19로 생계곤란 40대 극단선택 시도...경찰이 막아",
        "subtitle": "일감 못구해 끼니도 해결 못해<br />\n신고 받고 현장 출동 안동경찰<br />\n흥분가라앉힌 뒤 생필품 전해",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "코로나",
        "ref": 380
    },
    {
        "newstitle": "추석선물 사전예약 지금부터…발 빠른 마케팅이 대목 잡는다",
        "subtitle": "■ 유통가 고객 선점 경쟁",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 380
    },
    {
        "newstitle": "결혼 축하파티에 나타난 옛 애인…극단 예전의 연극 '결혼 전야'",
        "subtitle": "6월4일까지 예전아트홀",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "문화",
        "ref": 379
    },
    {
        "newstitle": "저무는 '악수 정치'…불붙는 '공중전 정치'",
        "subtitle": "정치권에 부는 언택트 바람",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "특집",
        "ref": 378
    },
    {
        "newstitle": "[신간] 환상서점, 서점 주인이 들려주는 '기묘한 이야기'",
        "subtitle": "'베스트셀러 1위' 올랐던<br />\n오디오북의 종이책 버전<br />\n원작에 서사 더해 소설화",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "책 1",
        "ref": 376
    },
    {
        "newstitle": "[부처님 오신날] 청송 수정사, 수려한 경관·맑은 정기 품은 천년고찰",
        "subtitle": "공민왕때 나옹대사가 창건<br />\n꽃이 가득한 '천상의 화원'<br />\n팔작지붕 올린 대웅전 자리",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "불교특집 3",
        "ref": 376
    },
    {
        "newstitle": "\"'캐즘' 벗어나는 신호일까\"…국내 전기차 판매·2차전지 수출 동반 상승",
        "subtitle": "6월 전기 신차 등록대수 껑충<br />\n2차전지 수출액도 소폭 늘어<br />\n하반기에도 반등세 지속 전망",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "2차전지",
        "ref": 374
    },
    {
        "newstitle": "대구한의대 '양한방 통합 시뮬레이션 실습' 간호학과, 간호교육평가 5년인증",
        "subtitle": "6개 영역 대부분서 우수평가<br />\n높은 국시합격률·취업률로<br />\n전문인 양성기관 자리매김",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "교육2",
        "ref": 373
    },
    {
        "newstitle": "코로나19 확산세 둔화에 대구 학원·교습소 휴원율 60%대로 떨어져",
        "subtitle": "市·교육청, 특별방역점검",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "코로나",
        "ref": 373
    },
    {
        "newstitle": "\"대구경북 클래식 꿈나무 다 모였네\" 24일 콘서트하우스 대구시향  협주곡의 밤",
        "subtitle": "오디션 최종합격 7명 한무대<br />\n오보에 등 독주악기 매력 선봬",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "문화",
        "ref": 373
    },
    {
        "newstitle": "미얀마 군부, 탄탄한 국영·재벌기업이 든든한 자금줄…외교적으론 중국이 가장 큰 '뒷배'",
        "subtitle": "■ 군부 장기집권 가능한 이유",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "월드",
        "ref": 372
    },
    {
        "newstitle": "[이 사람] '메로나 장학사' 김명화 교감, 대구 학생들의 보건안전 代母…메르스·코로나 학교방역 주도",
        "subtitle": "올해 스승의 날 대통령 표창<br />\n22년간 보건교사 경험 바탕<br />\n국가감염병 관리 정책 기여",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "사람뉴스",
        "ref": 372
    },
    {
        "newstitle": "영남일보 CEO아카데미 300여명 화합의 場",
        "subtitle": "화원동산 일원서 총동창회<br />\n산행·레크리에이션 등 즐겨<br />\n기수별 장기자랑 26기 우승",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 372
    },
    {
        "newstitle": "[대학] 영남대 기술지주 1호 자회사 MFST, 대구특구 연구소기업 선정",
        "subtitle": "정부로부터 법인세 감면혜택",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "교육",
        "ref": 371
    },
    {
        "newstitle": "6.39m 실물 높이 그대로…광개토대왕릉비 탁본展",
        "subtitle": "6일까지 대구 환갤러리",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "문화",
        "ref": 368
    },
    {
        "newstitle": "경북대 전자공학부 이승열 교수팀, 앞·뒷면 색깔 다른 '초박막형 반전 유리' 개발",
        "subtitle": "원하는 정보 한쪽에만 표기<br />\n스마트윈도 등 응용 가능성",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "교육",
        "ref": 367
    },
    {
        "newstitle": "사진에 담는 대구의 낮과 밤...'대구여행 사진 공모전'",
        "subtitle": "10월 31일까지 접수",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 366
    },
    {
        "newstitle": "대구동부도서관 '소리내음' 운영…총 100종 이용 가능",
        "subtitle": "■ 오디오북 체험 이색공간<br />\n대구출판산업지원센터 내<br />\n녹음·편집 스튜디오 마련",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "토요일 앤",
        "ref": 364
    },
    {
        "newstitle": "대구 달서병 김용판, 자가격리 딛고 당선 \"복합타운 준비 만전\"",
        "subtitle": "[경찰 출신 대구 당선자]",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 363
    },
    {
        "newstitle": "대구 달서구갑 홍석준(통합) \"성서경제 발전시키란 명령 잘 새기겠다\"",
        "subtitle": "대구시 경제국장 출신 당선자",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 362
    },
    {
        "newstitle": "영주시, SRT '최고의 여행지 10곳' 선정",
        "subtitle": "문화유산·특산물 등 호평",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 360
    },
    {
        "newstitle": "대구스트링스심포니오케스트라 창단 35주년 기념음악회…8일 대구콘서트하우스 그랜드홀",
        "subtitle": "성악가·피아니스트 등 협연",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "주말쉼표",
        "ref": 353
    },
    {
        "newstitle": "[대학] 경북대, 'RIS사업' 유치 총력…15개 기관 지역협업위원회 협약 체결",
        "subtitle": "교육부 4월 신규 플랫폼 선정",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "교육",
        "ref": 352
    },
    {
        "newstitle": "[부처님 오신 날] 울진 불영사, 신라 의상대사가 창건한 천년고찰…응진전 등 보물 보러 전국서 발길",
        "subtitle": "대사가 독룡 쫓아낸 설화 흥미<br />\n대웅보전 받든 축대 밑 돌거북<br />\n불기운 억제 파격적 건축 장치",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "불교특집5",
        "ref": 352
    },
    {
        "newstitle": "대구 달성군 화원읍 새마을협의회·부녀회, '행복을 전하는 삼계탕 나눔 행사'",
        "subtitle": "직접 삼계탕과 밑반찬 만들어",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 352
    },
    {
        "newstitle": "손원익 <주>다스 총무안전팀 과장, 모범 근로자 경주시장 표창패",
        "subtitle": "품질과 생산성 향상 기여<br />\n근무환경과 복지시설 개선",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 350
    },
    {
        "newstitle": "[2024 전문대 수시] 한국폴리텍대학 영남융합기술캠퍼스, 작년 취업률 87.3% 전국 전문대 중 3위 기록",
        "subtitle": "산업수요 맞춰 科 신설·증원<br />\n국가·기업 장학금 등 혜택도",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "포항대,폴리텍대구캠,영남캠,호산",
        "ref": 350
    },
    {
        "newstitle": "'꽃차 소믈리에' 자격증 취득위해 열공...영천향교 명륜당서 첫 수업",
        "subtitle": "수강생들 다양한 꽃차 실습",
        "newsdate": "2021-07-30T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 349
    },
    {
        "newstitle": "고3 정치인, 의정활동 82일 보장…선거운동은 '교외활동'으로 기록",
        "subtitle": "학생 정치교육의 현주소는 <상>",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "교육전판",
        "ref": 349
    },
    {
        "newstitle": "권영진 대구시장 \"뼈깎는 혁신으로 경제재건 정파 초월 지혜·힘 모을 것\"",
        "subtitle": "與소속 부시장 영입 협치출발<br />\n위기극복위해 낡은 사고 탈피<br />\n변화된 모습으로 경쟁력 키워",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "시장도지사",
        "ref": 348
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 양지요양병원, 찾아가는 의료서비스 높은 만족도…'지역 연계' 새로운 역할 모델 제시",
        "subtitle": "가정간호사업소서 지속관리<br />\n재활 수준에 맞는 단계 치료",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 348
    },
    {
        "newstitle": "대경대생 3명, 국기원 태권도국가대표시범단 발탁",
        "subtitle": "한은선·서태규·홍찬영<br />\n최종 30명에 이름 올려",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "전문대",
        "ref": 345
    },
    {
        "newstitle": "마에스트로 정치용·대구시립국악단의 '앙상블'...협연 해금 강은일, 마림바 김보혜",
        "subtitle": "29일 대구문예회관 팔공홀<br />\n마스터스 시리즈 첫번째 공연<br />\n신선한 크로스오버 무대 기대",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "문화",
        "ref": 344
    },
    {
        "newstitle": "클라리넷으로 만나는 뜨거운 열정의 남미 음악…제8회 정혜진 클라리넷 독주회",
        "subtitle": "19일 달서아트센터 와룡홀",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "문화",
        "ref": 343
    },
    {
        "newstitle": "손열음, 모차르트 피아노 소나타 전곡 연주로 대구 찾는다",
        "subtitle": "22일 수성아트피아 대극장",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "문화",
        "ref": 342
    },
    {
        "newstitle": "[2021 대입수시] 대구대, 교원·사회복지사 배출 산실로 전국적인 명성",
        "subtitle": "융복합 분야 전문인재도 양성<br />\n내년 3월 행복기숙사 문 열어",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집6",
        "ref": 339
    },
    {
        "newstitle": "영남일보 CEO아카데미 총동창 골프회 개막전 성료",
        "subtitle": "40개팀 신페리오 방식 진행<br />\n24기 김영순 회원 우승 차지",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 339
    },
    {
        "newstitle": "\"국립공원 소백산 지켜요\" 샛길 출입·취사행위 집중단속",
        "subtitle": "여름휴가철 불법행위 차단<br />\n취사 적발땐 과태료 10만원",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "사람뉴스",
        "ref": 337
    },
    {
        "newstitle": "[의료특집] 구미강동병원, 척추관 협착증 수술법 국내외 주목",
        "subtitle": "양방향 내시경으로 정밀 진단<br />\n암환자 호스피스 병동도 운영",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 9",
        "ref": 337
    },
    {
        "newstitle": "'독립군의 어머니' 남자현 지사 영양 생가에 기념관 건립된다",
        "subtitle": "영양군, 용역 착수보고회",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 335
    },
    {
        "newstitle": "박한우 교수 \"공간이 아닌 시간을 기준점으로 삼으면 비수도권에 기회\"",
        "subtitle": "[창간 76주년 기획]",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "창간특집 이색독자",
        "ref": 334
    },
    {
        "newstitle": "해설 곁들인 베르디·푸치니·로시니 오페라…달서아트센터 '아트페스티벌'",
        "subtitle": "지역대표 민간 오페라단 공연",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "문화",
        "ref": 334
    },
    {
        "newstitle": "박정희 동상, 경북도청 천년숲에 우뚝 서다",
        "subtitle": "제막식에 도지사 등 참석<br />\n높이 8m 업적 배경석 조성<br />\n주변 아침부터 북새통 이뤄",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 334
    },
    {
        "newstitle": "[박상준의 스토리 오브 스토리 .38·<끝>] 하인리히 뵐의 소설을 통해 확인하는 '언어 찾기'의 필요성",
        "subtitle": "거짓 기사가 판치는 세상",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "인문학",
        "ref": 333
    },
    {
        "newstitle": "아양아트센터, 최태성·제이리트리오·바리톤 오유석과 함께하는 브런치콘서트",
        "subtitle": "14일 아양아트센터 아양홀",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "문화",
        "ref": 333
    },
    {
        "newstitle": "대구한의대, 한의예과 제외한 전 모집단위…수능 응시과목 상관없이 지원",
        "subtitle": "[2024 대입 수시]<br />\n수시 지원횟수 제한 6회 이내<br />\n대학 내 전형 복수지원 가능",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "대구한의대,동국대경주,동양대",
        "ref": 333
    },
    {
        "newstitle": "전여옥이 힘빼고 쓴 세상사는 법",
        "subtitle": "산다는 것은 1%의 기적",
        "newsdate": "2020-01-04T00:00:00",
        "page_title": "책",
        "ref": 332
    },
    {
        "newstitle": "박윤하 우경정보기술 대표, '1회용품 제로 챌린지' 동참",
        "subtitle": "일상 속 일회용품 줄이기 실천",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 331
    },
    {
        "newstitle": "이태원길에서 공연도 보고 예술품 구매도 하고…'토요문화골목시장' 열린다",
        "subtitle": "5월27일까지 매주 토요일",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "문화",
        "ref": 330
    },
    {
        "newstitle": "가정의 달 부모님을 위한 헌정 공연…'For All Parents\"",
        "subtitle": "11일 대구 서구 비원뮤직홀",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "문화",
        "ref": 330
    },
    {
        "newstitle": "경북대 '다시 듣고 싶은 수업' 에세이 공모전 시상",
        "subtitle": "고요한·정세진씨 최우수상",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "교육2",
        "ref": 329
    },
    {
        "newstitle": "세액공제 R&D보다 더 받는 신성장·원천기술 223개로 확대",
        "subtitle": "세법 시행령 개정안 발표",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "세법시행령",
        "ref": 328
    },
    {
        "newstitle": "베토벤 소나타로 떠나는 김명현의 예술여정...템페스트·비창·열정 선보여",
        "subtitle": "15일 대구 공간울림 연주홀",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "문화",
        "ref": 328
    },
    {
        "newstitle": "임규채 대경연 경제연구실장 \"일자리 정책, 임금 차원서만 접근하면 안돼…문화생활 여건 중요\"",
        "subtitle": "청년층 감소는 경제위기 촉발<br />\n지역 경제구조 체질개선 필요",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "창간 청년떠나는대구해결책",
        "ref": 328
    },
    {
        "newstitle": "제17회 DIMF 어워즈 대상, 개막작 '나인 투 파이브'",
        "subtitle": "창작뮤지컬상 '왕자대전'<br />\n'로자 바글라노바' 2관왕",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "문화",
        "ref": 328
    },
    {
        "newstitle": "대구국제방송교향악단 라틴음악콘서트Ⅰ'핑크 마티니(Pink Martini)'",
        "subtitle": "30일 수성아트피아 무학홀",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "문화",
        "ref": 327
    },
    {
        "newstitle": "극단 열혈단 창단공연 '3.3㎏'...해체된 가족들 '웃픈' 장례식",
        "subtitle": "희극적 요소의 블랙 코미디",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "문화",
        "ref": 326
    },
    {
        "newstitle": "대구·경북 유일 생존 독립유공자 권중혁 애국지사 별세",
        "subtitle": "생존 애국지사 8명 남아",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 326
    },
    {
        "newstitle": "\"좋은 추억 쌓아\" 대구 신당중, 자연과 함께하는 현장체험학습",
        "subtitle": "또래 활동 활성화 사업 중 하나",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 323
    },
    {
        "newstitle": "천주현 형사전문 변호사, '경찰의 날' 경찰청 감사장 받아",
        "subtitle": "경찰행정 발전에 기여한 공로",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 322
    },
    {
        "newstitle": "경북대 상주캠퍼스 도서관 새단장 오픈",
        "subtitle": "복합문화공간으로 재탄생",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 317
    },
    {
        "newstitle": "호빵 판매 '불티'…이른 추위에 월동특수 시동",
        "subtitle": "유통업계 겨울준비 분주",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 317
    },
    {
        "newstitle": "[동네뉴스] 대구민학회 \"가까운 경산의 역사·문화 새롭게 느껴\"",
        "subtitle": "이경희 작가 안내해설 통해<br />\n제석사·무학로교회 등 답사",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "사람뉴스",
        "ref": 317
    },
    {
        "newstitle": "[추석 선물 특집] 롯데百 대구·상인점, 크기·당도 엄선 프레스티지 청과",
        "subtitle": "법성포 굴비·자연산 대하 등<br>고급품종 수산 선물세트 확대",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "추석선물 풍성한 한가위",
        "ref": 316
    },
    {
        "newstitle": "[2021 대입수시] 동국대 경주캠퍼스, 자율개선대학 선정…혁신사업비 100% 지원",
        "subtitle": "서울캠퍼스 활발한 교류 강점<br />\n고고미술사 등 특성학과 육성",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집7",
        "ref": 315
    },
    {
        "newstitle": "가스안전공사·이인선 의원 이웃사랑 의기투합",
        "subtitle": "李의원 제안으로 봉사활동<br />\n취약계층에 쌀 330포 기부",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "사람뉴스",
        "ref": 315
    },
    {
        "newstitle": "'오징어 게임' 2년 뒤 새로운 게임으로 컴백",
        "subtitle": "황동혁 감독 시즌2 포부 밝혀",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "대중문화",
        "ref": 314
    },
    {
        "newstitle": "강영석 상주시장 당선자 \"분열 치유하고 새바람 일으키겠다\"",
        "subtitle": "만화도서관 등 공약 실천 약속",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 313
    },
    {
        "newstitle": "[신간] 우리가 수학을 사랑한 이유…차별·편견에 맞선 29명의 여성 수학자 이야기",
        "subtitle": "여성이라는 이유로 배움 막혀<br />\n목숨까지 걸어야 하는 경우도<br />\n숱한 난관 속 열정 쏟아부어<br />\n수학 역사의 한 페이지 장식",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "책1",
        "ref": 313
    },
    {
        "newstitle": "[2022 대입수시] 동양대, 공무원·철도·영어사관학교 개설…내실 잘 다져진 '작지만 강한대학'",
        "subtitle": "국내 최초 군사학과도 만들어<br />\n미래 선도 정보통신장교 육성",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "수시6",
        "ref": 310
    },
    {
        "newstitle": "\"못할 이유 대지 말고 도전하라, 해보면 얻는 게 너무 많다\"",
        "subtitle": "영남일보 CEO아카데미<br />\n글로벌 광고천재 이제석 대표<br />\n공공커뮤니케이션 전략 강연",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "사람뉴스",
        "ref": 310
    },
    {
        "newstitle": "[추석 선물특집] 문경시, 친환경 농산물 최대 34% 빅세일",
        "subtitle": "대도시 직거래 장터서 판촉전<br />\n온라인몰도 다양한 할인혜택",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "유통특집-안동,청송,영양,구미",
        "ref": 309
    },
    {
        "newstitle": "장중한 멋 '선 살풀이'...장유경무용단 12일 문예회관",
        "subtitle": "4명의 무용가 정중동 춤사위",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "문화",
        "ref": 308
    },
    {
        "newstitle": "[김은경의 영화 심장소리] '스틸 앨리스' (리처드 글랫저·워시 웨스트모어랜드·2014·미국)",
        "subtitle": "상실 속에서 살아가는 법",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "w7",
        "ref": 307
    },
    {
        "newstitle": "영남대, 수소산업 이끌 석·박사급 육성 박차…에너지인력양성사업 수행기관 선정",
        "subtitle": "국고 포함 43억 규모 사업비<br />\n5년간 융합기술 개발 등 수행<br />\n친환경산업 트렌드 선도 기대",
        "newsdate": "2020-07-20T00:00:00",
        "page_title": "교육",
        "ref": 303
    },
    {
        "newstitle": "김재왕 경북적십자사 회장 \"재난·재해 현장 누비는 자원봉사자 전방위 지원\"",
        "subtitle": "농촌에 머물며 진료의사 삶<br />\n임기 동안 '뿌리' 역할 다짐",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 302
    },
    {
        "newstitle": "[대학] 경북과학대 물류패키징과·작업치료과 延大 편입 길 열려",
        "subtitle": "내년 신입생부터 지원 가능",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 301
    },
    {
        "newstitle": "[신간] 마지막 이야기 전달자, 인류 최후의 우주선…지구를 기억하는 유일한 인간",
        "subtitle": "도나 바르바 이게라 지음<br />\n감정과 기억 모두 삭제 시킨<br />\n우주선 안의 지배자에 맞서<br />\n인간다움 되찾는 과정 그려<br />\n미국 뉴베리상 대상 수상작",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "책1",
        "ref": 300
    },
    {
        "newstitle": "다큐멘터리도 글로벌화…OTT 만나 정상 '우뚝'",
        "subtitle": "더 풍성해진 다큐멘터리 주목",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "대중문화",
        "ref": 300
    },
    {
        "newstitle": "경일대 야구부, 'KUSF 대학야구 리그' 출정식",
        "subtitle": "선수들 승리 기원 머플러 선물",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "교육",
        "ref": 299
    },
    {
        "newstitle": "제조업 생산라인·농사일 걱정도 덜어…베테랑 인력 탈바꿈",
        "subtitle": "■ 외국인근로자 유입 전략",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "인재경쟁력 국시리즈",
        "ref": 299
    },
    {
        "newstitle": "'노트르담 드 파리' '레 미제라블' 등 프랑스 대표 뮤지컬 갈라 콘서트",
        "subtitle": "21일 대구 계명아트센터",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "문화",
        "ref": 297
    },
    {
        "newstitle": "\"학생 5~8명이 소그룹 구성해 전담교수가 밀착 관리…대기업 취업에 큰 도움 됐어요\"",
        "subtitle": "■ 구미캠퍼스 졸업 신승현씨",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "특집",
        "ref": 295
    },
    {
        "newstitle": "설연휴 빅매치 '유령'vs'교섭'…'아바타2'는 1천만 돌파할까",
        "subtitle": "극장가 푸짐한 설 명절상",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "w7",
        "ref": 295
    },
    {
        "newstitle": "인제대 류승훈·이운규씨 \"구미 전국체전 봉사하려고 김해에서 왔어요\"",
        "subtitle": "두 명 모두 인제대학교 재학생",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "전국체전",
        "ref": 294
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] 피아니스트의 마지막 인터뷰  (클로드 라롱드 감독·2019·캐나다)",
        "subtitle": "인생의 마지막을 대하는 자세",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "w7",
        "ref": 293
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 경산시보건소, 방문 관리 사업 통해 접근성 극복…의료강화로 건강 100세 시대 선도",
        "subtitle": "장비 현대화 등 인프라 개선<br />\n시민 의견 반영한 맞춤 사업",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 293
    },
    {
        "newstitle": "영남일보 귀농귀촌아카데미 15기 수료",
        "subtitle": "생활방역 전환 후 두달간 열공",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "전국",
        "ref": 292
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '프리다의 그해 여름'  (카를라 시몬 감독·2017·스페인)",
        "subtitle": "여섯 살 프리다의 인생 적응기",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "W7",
        "ref": 292
    },
    {
        "newstitle": "경신동문장학재단 출범…매년 40명에 장학금 수여 계획",
        "subtitle": "창립총회 갖고 5억원 출연",
        "newsdate": "2021-10-18T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 292
    },
    {
        "newstitle": "[대학] 대구대, 국·공립 교원 임용시험 280명 합격…사범대학 경쟁력 입증",
        "subtitle": "장애학생 10명도 이름 올려",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "교육",
        "ref": 292
    },
    {
        "newstitle": "민주, 지도부 총사퇴로 쇄신 나설 듯…국민의힘, 새 지도부 선출 全大 레이스",
        "subtitle": "■ 여야, 대선 겨냥 조직정비",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "재보선2",
        "ref": 290
    },
    {
        "newstitle": "경북대 치과대학 이규복 교수, 발전기금 1천만원 쾌척",
        "subtitle": "치의학 발전에 크게 기여",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 290
    },
    {
        "newstitle": "영화로 사회문제 고발…리얼리티에 재미도 더했다",
        "subtitle": "극장가 실화소재 영화들 눈길",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "대중문화",
        "ref": 289
    },
    {
        "newstitle": "영남일보·대구경영자총협회, 경영 설명회 공동 기획 '중소기업 살리기' 맞손",
        "subtitle": "다양한 경영 설명회 공동 기획<br />\n컨설팅 등 통해 애로사항 해결",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "사람뉴스",
        "ref": 289
    },
    {
        "newstitle": "대백프라자갤러리 25일부터 30일까지 정기호 서양화전 '일상의 기억'",
        "subtitle": "작가의 유화 30여점 선보여<br />\n일상에 유의미한 가치 부여",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "문화",
        "ref": 287
    },
    {
        "newstitle": "[2021 대입수시] DGIST, 입학생 전원 '국비 장학생' 4년간 등록금 면제",
        "subtitle": "1년 단위 연구 프로젝트 진행<br />\n버클리대 등서 여름학기 수강",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집7",
        "ref": 286
    },
    {
        "newstitle": "'병원 내 감염' 추가 확산 복병…의료계 \"직원·환자 전수검사 나서야\"",
        "subtitle": "대구 문성병원 등서 집단발병<br />\n시설 폐쇄로 의료공백 이어져<br />\n환자 접촉땐 보호구 착용 강조",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "코로나",
        "ref": 285
    },
    {
        "newstitle": "정화여고 연극동아리 도담의 'NOT YET'…대구청소년연극제서 단체상 大賞 영예",
        "subtitle": "진정한 행복 찾는 이야기 눈길",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "문화",
        "ref": 284
    },
    {
        "newstitle": "라스 폰 트리에 '킹덤' 시리즈 전편 대구 오오극장서 특별상영…심야상영도 다시 한번",
        "subtitle": "21일부터 24일까지 상영<br />\n24일에는 전편 연속 상영",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "문화",
        "ref": 284
    },
    {
        "newstitle": "[의료 특집] 영남대병원, 환자 맞춤형 서비스 로봇 운영… '스마트병원' 입지 굳힌 성공사례",
        "subtitle": "미래형 진료체계 적극 도입해<br />\n기술·인간 조화된 의료 환경",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 5",
        "ref": 283
    },
    {
        "newstitle": "\"'평생 현역'이 가장 확실한 노후 대비책\"",
        "subtitle": "영남일보 CEO아카데미<br />\n강창희 자산관리 전문가 강연<br />\n금융자산 비율 높일 것 등 조언",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 283
    },
    {
        "newstitle": "뮤지컬배우 정영주·정다희와 함께하는 '한낮의 음악회'…'정영주&정다희 쏭앤톡'",
        "subtitle": "28일 어울아트센터 함지홀",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "문화",
        "ref": 282
    },
    {
        "newstitle": "[권응상의 '천 개의 도시 천 개의 이야기'] 프랑스 속의 프랑스, 생말로…대서양과 마주한 중세의 성벽도시",
        "subtitle": "해적 침입 방어 위해 성벽 건축<br />\n성 내부에 자연스레 마을 형성<br />\n직사각형 모양 도시 감싼 성곽<br />\n그 위로 아름다운 풍광 산책길<br />\n석조 건축물 묵직한 느낌 매력",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 282
    },
    {
        "newstitle": "[연예가] 희망 없는 인생들이 마지막으로 선택한 땅 보고타에서 살아남기 위해 위험한 거래",
        "subtitle": "영화 '보고타' 촬영 마무리",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "대중문화",
        "ref": 280
    },
    {
        "newstitle": "현악곡과 함께하는 수성아트피아 6월 마티네 콘서트 'Dear, Dream'",
        "subtitle": "8일 수성아트피아 대극장<br />\n칼라치 스트링 트리오 출연",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "문화",
        "ref": 280
    },
    {
        "newstitle": "대구 최초 구립 성악앙상블 '수성아트피아 솔로이스츠'와 함께하는 '음악, 이야기에 담다'",
        "subtitle": "10월 문화가 있는 날 공연<br>한국곡·외국곡으로 구성",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "문화",
        "ref": 280
    },
    {
        "newstitle": "[신간] 지도에는 없고 머릿속에만 있는 원동…'기회의 땅' 러시아 연해주 경북인의 삶과 애환",
        "subtitle": "양국 수교 이후 정착한 교민<br />\n고려인 후손 등 20여명 통해<br />\n한인사회 성장 생생하게 전달",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "책1",
        "ref": 278
    },
    {
        "newstitle": "경일대 LINC3.0사업 현판식…향후 6년간 240억원 지원 받아",
        "subtitle": "신산업 선도 인재 3천명 양성",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "교육",
        "ref": 278
    },
    {
        "newstitle": "[2022 대입수시] 동국대 경주캠퍼스, 경북도 산업연계혁신사업에 선정…자동차소재부품융합 인재 키운다",
        "subtitle": "서울캠퍼스와 학점교류 장점<br />\n의료보건 분야 3개 학과 신설",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "수시6",
        "ref": 276
    },
    {
        "newstitle": "[대학] 계명대, '위드 코로나' 학생성장 지원체제 구축·교육방향 논의",
        "subtitle": "계명교육혁신성과 포럼<br />\n전국 35개大 150명 참석",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "교육",
        "ref": 276
    },
    {
        "newstitle": "[설 선물 특집] 경산시, 경산 대표 농특산품 대추·한우·장류 등 설명절 선물세트 특별 이벤트",
        "subtitle": "제철 농산물 직거래 장터 구매<br />\n고향사랑 기부제 후 거래 활발",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "설 선물특집",
        "ref": 276
    },
    {
        "newstitle": "대구미술관, 올해 19억7천만원 들여 소장품 59점 수집",
        "subtitle": "구입 43점, 기증 16점",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "문화",
        "ref": 275
    },
    {
        "newstitle": "[리뷰] 딤프 개막작 '슬로바키아 버전 투란도트' \"몽환적 원작과 달리 강렬한 붉은빛 무대…캐릭터 해석에도 변화\"",
        "subtitle": "현지 배우들 가창력 뛰어나<br />\n투란도트 음악 새로운 느낌<br />\n현대식으로 바뀐 배우 의상<br />\n신선하지만 다소 허전하기도",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "문화",
        "ref": 272
    },
    {
        "newstitle": "대구시립교향악단 예술감독 재공모에 8명 지원",
        "subtitle": "첫 공모 5명보다는 늘어",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "문화",
        "ref": 272
    },
    {
        "newstitle": "TK 다시 민주당 불모지됐다...김부겸·홍의락 지역구 수성 실패",
        "subtitle": "정권심판론에 인물론 힘 못써",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 271
    },
    {
        "newstitle": "[2021 대입 정시특집] 계명대, 재학생 10% 외국인 다국적 캠퍼스 지역 한계 극복",
        "subtitle": "비사스칼라 장학생 파격 혜택<br />\n外人 교수 영어특화 단과대도",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "정시특집",
        "ref": 270
    },
    {
        "newstitle": "서경희 작가 새 소설 '복도식 아파트' 출간",
        "subtitle": "청년의 내집 마련과 님비 소재<br />\n한국 부동산 흥망성쇠 녹여내",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "책1",
        "ref": 270
    },
    {
        "newstitle": "영진전문대, 대구경북 초등학교에 원어민 화상 영어수업",
        "subtitle": "전공 다양한 강사 50명 참여",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "전문대",
        "ref": 270
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] 동우씨엠 \"동우가족의 단합과 마인드 보여줄 기회\"",
        "subtitle": "임직원 45명 단체 출전",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "칼라",
        "ref": 270
    },
    {
        "newstitle": "[사회공헌 특집] 그린기프트, 친환경인증 상품 선별 소비자에 선봬…1% 기부제품 운영 '씀씀이 바른 기업'",
        "subtitle": "노인복지관 협약 맺고 봉사<br />\n사랑의 연탄 나눔 후원 행사",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "대구은행(위),그린기프트(좌), LH",
        "ref": 267
    },
    {
        "newstitle": "국채보상운동 이끈 기생 이야기 첫선...극단 한울림 '무희, …' 초연",
        "subtitle": "유네스코 등재 기념해 제작<br />\n부채춤·칼춤 등 화려한 군무",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "문화",
        "ref": 266
    },
    {
        "newstitle": "[Art&Culture] 순백의 달항아리, 봉황도 쉬어가네...중견 도예가 이점찬 개인전",
        "subtitle": "도예작품을 캔버스처럼 활용<br />\n금분안료로 세밀한 그림 새겨<br />\n단순함 속 선의 미학 두드러져",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 266
    },
    {
        "newstitle": "[추석 선물특집] 경산시, 고품질 샤인머스캣 선호도 '최상'",
        "subtitle": "서울 청과시장서 신뢰도 높아<br>경산몰서 특산품 할인 행사도",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "유통특집-영주,경산,고령,울진",
        "ref": 266
    },
    {
        "newstitle": "\"국내 유일 오페라 제작극장 국가 예산지원 절실\"",
        "subtitle": "대구오페라하우스 포럼 개최",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "문화",
        "ref": 266
    },
    {
        "newstitle": "대구 서구 김상훈(통합) 3選 연임 성공 \"고향에 봉사할 기회 감사\"",
        "subtitle": "대구시 경제국장 출신 당선자",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 265
    },
    {
        "newstitle": "피해자 가족이 고마운 마음에 놓고간 돈봉투 발견 즉시 되돌려준 경찰",
        "subtitle": "안동경찰서 권동호 형사 화제",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 263
    },
    {
        "newstitle": "대구교통公, 1호선 동촌역에 탁구장 조성",
        "subtitle": "지하철 내 생활체육 공간 확충",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 263
    },
    {
        "newstitle": "[대학] 영남대 로스쿨 동문 39명, 발전기금 1억1000만원 기탁",
        "subtitle": "2기 졸업생인 이성원 변호사<br />\n기금과 별도로 7천만원 쾌척",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "교육",
        "ref": 262
    },
    {
        "newstitle": "1년간 갈고 닦은 기량 선보이는 수성구여성합창단…수성사랑음악회",
        "subtitle": "19일 수성아트피아 대극장<br>정통합창과 한국가곡 연주<br>가족 주제 음악극도 무대에",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "문화",
        "ref": 261
    },
    {
        "newstitle": "경북창조경제혁신센터, G-STAR 대학생 창업경진대회 열어",
        "subtitle": "포항공대 '포켓멍' 대상",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 259
    },
    {
        "newstitle": "팔공산예술인회·올해의 작가 선정 김지희 展",
        "subtitle": "내달 3일까지 아양갤러리",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "문화",
        "ref": 259
    },
    {
        "newstitle": "이철우 경북도지사 '지방시대 개막이 가장 중요한 성과였다\"",
        "subtitle": "[민선8기 1년 인터뷰]",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "인터뷰-이철우",
        "ref": 257
    },
    {
        "newstitle": "안동과학대 간호학과, 병실낙상방지 아이디어 '대상'",
        "subtitle": "전문대 재학생 참여 경연대회<br />\n자동차 경고등서 착안해 제안",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "사람뉴스",
        "ref": 256
    },
    {
        "newstitle": "\"대중에 피부고민 해결책 주고파 시작…세계시장서도 가능성 인정\"",
        "subtitle": "■ 안선희 <주>릴리커버 대표",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 255
    },
    {
        "newstitle": "[대학] 계명대 이상길 교수팀, 인슐린 경구전달용 나노약물전달시스템 개발",
        "subtitle": "약학분야 톱저널 표지 논문",
        "newsdate": "2021-10-18T00:00:00",
        "page_title": "교육",
        "ref": 255
    },
    {
        "newstitle": "\"수돗물 수질 무료로 확인하세요\" 내달부터 찾아가는 안심 확인제",
        "subtitle": "7개 항목 검사 즉시 확인 가능",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 255
    },
    {
        "newstitle": "피아니스트 송효정 독주회…9월2일 수성아트피아 소극장",
        "subtitle": "'나의 노래' 주제로 독주회",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "문화",
        "ref": 255
    },
    {
        "newstitle": "기타리스트, 피아니스트, 성악가가 들려주는 클래식과 팝송…수성아트피아 마티네 콘서트 'Dear Romance",
        "subtitle": "7일 수성아트피아 대극장",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "문화",
        "ref": 255
    },
    {
        "newstitle": "범어도서관, 인문특화사업 '수성인문학@Suseong' 상반기 강연 운영",
        "subtitle": "3월부터 7월까지 총 19회<br />\n매주 수요일 오후 2시에 열려",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "문화",
        "ref": 255
    },
    {
        "newstitle": "바이올리니스트 정경화 \"생생한 감동 전하지 못해 아쉬움\" 유튜브 무관객 연주 첫경험",
        "subtitle": "긴 고통의 터널 지나고 있는<br />\n많은 음악인들 힘내길 바라<br />\n희로애락 담아낸 깊은 해석<br />\n한음 한음 모든것 쏟아부어",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 254
    },
    {
        "newstitle": "고령경찰서 4년연속 '경북 베스트 형사팀'",
        "subtitle": "도내 3급지 1분기 최고성적",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "사람과뉴스",
        "ref": 253
    },
    {
        "newstitle": "[이 사람] 칠곡 청소년기자단 강사가 된 공무원 \"아이들 시각과 언어로 군정 홍보 앞장\"",
        "subtitle": "칠곡군청 박종석 주무관<br />\n3년째 매달 2회 휴일에 활동<br />\n문화관광 관련 신문 발간 꿈",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "사람뉴스",
        "ref": 253
    },
    {
        "newstitle": "[설 선물 특집] 영주시, 쇼핑몰 '영주장날' 대규모 할인전…농특산물 최소 30%…축산물 20%",
        "subtitle": "설날 맞아 8일까지 행사 진행<br />\n예산소진땐 품목별 조기종료",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "설선물특집",
        "ref": 253
    },
    {
        "newstitle": "[신간] 제정신이라는 착각, 절대적인 확신은 '진실'일까 '망상'일까",
        "subtitle": "신경과학·정신의학자 저자<br />\n인간 뇌가 데이터에 의지해<br />\n세계상 형성하는 과정 추적",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 책",
        "ref": 251
    },
    {
        "newstitle": "[의료 특집] 경북대병원, 110여년 '대구경북 대표 공공의료기관' '명문 의학 교육기관' 역할 톡톡",
        "subtitle": "비수도권 유일 연구중심병원<br />\n첨단재생의료기관에도 지정",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료2",
        "ref": 251
    },
    {
        "newstitle": "영진전문대, 정밀측정산업기사 국가시험 전원 합격",
        "subtitle": "영남권 최다 합격자 배출<br />\n정밀측정 인재양성 산실,<br />\n기사 취득 누계 100명 돌파",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "전문대",
        "ref": 250
    },
    {
        "newstitle": "바리톤과 베이스의 중후한 음색…골든 보이스 시리즈 첫 공연 '바리톤&베이스 콘서트'",
        "subtitle": "9일 대구오페라하우스<br>유명 오페라 아리아 연주",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "문화",
        "ref": 250
    },
    {
        "newstitle": "대구보건대 '글로컬대학30 사업' 선정 총력",
        "subtitle": "설명회 열고 추진계획 논의",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 249
    },
    {
        "newstitle": "[2024 전문대 정시] 계명문화대, 61년 역사·전통 직업교육 선도대학…간호학과 등 증원·응급구조과 신설",
        "subtitle": "졸업후 취업까지 맞춤 지원<br>성인학습자 학과 별도 마련",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "시2024 전문대 정시",
        "ref": 249
    },
    {
        "newstitle": "[신간] 궁궐의 고목나무, 조선 4대 궁궐 古木의 삶을 들여다보다",
        "subtitle": "'궁궐의 우리 나무'에 이은<br />\n박상진 명예 교수의 신간<br />\n'고목 위치 지도' 답사 도와",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 책1",
        "ref": 249
    },
    {
        "newstitle": "계명대, 고교교육 지원사업  11억3천만원 확보 '지역 최고액'",
        "subtitle": "대구경북 10개大 사업 선정",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "전국",
        "ref": 248
    },
    {
        "newstitle": "[전문대 정시특집] 대구보건대 안경광학과…국내 최대 취업처 확보·졸업생 안경원 개원 최다",
        "subtitle": "매년 美 안경조제가공社 취업<br />\n최고시설 안경원서 임상실습",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "전문대정시3",
        "ref": 247
    },
    {
        "newstitle": "도시 숲에서 즐기는 '아트 피크닉'展...대구예술발전소 4·5층서 개최",
        "subtitle": "테라스 등 야외공간과도 연계<br />\n현대인들 호기심 자극할 전시",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "문화",
        "ref": 247
    },
    {
        "newstitle": "학생부교과 5958명↑…비수도권大, 증가 인원의 90% 선발",
        "subtitle": "[2023 대입수시특집] <br />\n지난해보다 상향 지원 감소<br />\n경쟁률도 다소 하락할 전망",
        "newsdate": "2022-08-29T00:00:00",
        "page_title": "수시특집 2",
        "ref": 246
    },
    {
        "newstitle": "[설 선물 특집] 백화수복, 가족 음복주 탁월 79년 전통 차례주…붓글씨에 금색라벨 입혀 고급미 '업'",
        "subtitle": "저온 발효 공법 깔끔한 맛 살려<br />\n따뜻이 데워 야외서 마셔도 굿",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "설 선물 특집",
        "ref": 246
    },
    {
        "newstitle": "중세 유럽의 고풍스러운 건축물을 회화로...27일까지 정정희 서양화전",
        "subtitle": "대백프라자갤러리 B관에서",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "문화",
        "ref": 246
    },
    {
        "newstitle": "[대학] 경일대, '전자출입명부·출결 원스톱' 스마트캠퍼스 앱 출시",
        "subtitle": "열람실 좌석예약 기능도 갖춰<br />\nDB 암호화해 유출 걱정 없어",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "교육",
        "ref": 245
    },
    {
        "newstitle": "\"취업플랫폼 AI 역량평가 모의고사 문제 분석…개선점 찾아라\"",
        "subtitle": "인공지능 채용전형 준비 전략",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "취창업",
        "ref": 245
    },
    {
        "newstitle": "[신간] 기후위기와 비즈니스의 미래…'기후 불황'의 파고 어떻게 넘어야 할까",
        "subtitle": "전세계 기후변화의 위기 직면<br />\n온실가스 배출 규제에 들어가<br />\n국가·기업 역할 중요성 주목<br />\n탄소중립 경제구조 구축 강조",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "책1(천부영,임종규)",
        "ref": 244
    },
    {
        "newstitle": "팝 주류시장 뒤흔드는 'BTS 팝', 美 대중음악 핵심 힙합 전면에",
        "subtitle": "자유분방함 가감없이 보여줘<br />\n소수의 충성 팬덤에 화력 의지<br />\nK팝 전략적 한계까지 넘어서<br />\n본고장 인정 새 장르 만들어내",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "대중문화",
        "ref": 243
    },
    {
        "newstitle": "코로나에 지친 대구시민 음악으로 위로…동·서양 멜로디 함께 즐기는 송년음악회",
        "subtitle": "성악·합창·사물놀이 무대<br />\n미스트롯美 김다현도 출연<br />\n17일 아양아트센터 아양홀",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "문화",
        "ref": 243
    },
    {
        "newstitle": "경북대, 인공지능전공 신설 신입생 선발… THE 세계대학 영향력 국내 1위",
        "subtitle": "[2023 대입수시특집]<br />\n美 명문대 여름방학 학생 파견<br />\n국책공모사업 잇따라 선정도",
        "newsdate": "2022-08-29T00:00:00",
        "page_title": "수시 4",
        "ref": 241
    },
    {
        "newstitle": "[사회공헌 특집] (주)이랜드리테일, 김장김치 7천포기·연탄 5만장…대경권봉사단, 올해도 나눔실천 빛났다",
        "subtitle": "장바구니사업 2만가구 지원<br />\n이달말 자선 바자회도 진행",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "동아백(위),한국나눔(좌)농협(우)",
        "ref": 241
    },
    {
        "newstitle": "대학일반부 우승팀 '남산동 박검사' \"4강전서 단 1골 차 승리 매우 짜릿\"",
        "subtitle": "구미배 3on3 농구대회",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 240
    },
    {
        "newstitle": "프란츠클래식 예술융합교육 프로그램 '미술관에 간 모차르트' 1기 수강생 모집",
        "subtitle": "17일부터 28일까지 접수<br />\ne메일·구글폼링크 신청",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "문화",
        "ref": 240
    },
    {
        "newstitle": "올봄 물들이는 일본 감성영화 2선",
        "subtitle": "■ 흥행작 나란히 국내 개봉",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "대중문화",
        "ref": 240
    },
    {
        "newstitle": "中유학생 입국 본격화, 대구경북 대학가 긴장...24시간 근무체제 돌입",
        "subtitle": "■ 14일간 어떻게 관리하나",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "신종코로나",
        "ref": 239
    },
    {
        "newstitle": "[2022 대입수시] 대구가톨릭대, 전형간 구분없이 총 6회 복수지원…4년제 첫 사이버강의 단과대 신설",
        "subtitle": "소방방재·군사학과 등 신설<br />\n全 모집단위 교차 지원 가능",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "수시5",
        "ref": 239
    },
    {
        "newstitle": "경북도 내년 국비 확보 총력전…국회에 베이스캠프",
        "subtitle": "김장호 도청 기획조정실장<br />\n정희용 의원실에서 현판식",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 238
    },
    {
        "newstitle": "석주 이상룡의 희생정신 오페라로…로얄오페라단의 창작오페라 '석주 이상룡'",
        "subtitle": "12일 안동문화예술의전당",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "문화",
        "ref": 238
    },
    {
        "newstitle": "한국건강관리협회 경상북도지부 김성태 팀장, 헌혈 100회 헌혈유공자 명예장",
        "subtitle": "사랑의 실천 운동 동참 약속",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "사람뉴스",
        "ref": 238
    },
    {
        "newstitle": "[위클리포유 커버 스토리-대구, 단편영화를 위한 시간] 김현정(영화감독)",
        "subtitle": "사회의 변곡점 날카롭게 읽고<br />\n묵직하게 드러내는 단편 작품<br />\n보다 쉽게 다가가려 노력할 것",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 238
    },
    {
        "newstitle": "대구 달성군 논공농협, 20년째 이어온 따뜻한 밑반찬 봉사",
        "subtitle": "7월에는 직접 삼계탕 마련해<br />\n지속적인 나눔 활동 약속",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "사람뉴스",
        "ref": 237
    },
    {
        "newstitle": "극단 에테르의 꿈의 연극 '무좀', 제41회 대한민국연극제 은상 수상",
        "subtitle": "배우 이광희는 연기상 수상",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 236
    },
    {
        "newstitle": "[제17회 영남일보 국제하프마라톤대회] 뙤약볕에도 궂은일 마다 않고, 밝은 얼굴로 참가자맞이",
        "subtitle": "■ 성공 대회 이끈 자원봉사자",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "제17회 영남일보 국제하프마라톤",
        "ref": 236
    },
    {
        "newstitle": "자존감 낮은 여인 비극적 삶 '원하고 바라고' 우전 소극장",
        "subtitle": "관객과 대화하는 포럼연극",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "문화",
        "ref": 235
    },
    {
        "newstitle": "캠프워커 반환부지 및 주변지역 대상 토양오염 정화용역 내달 착수",
        "subtitle": "환경자문단 구성 감독 강화<br />\n정밀조사 후 주민들에 공개",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "전국",
        "ref": 235
    },
    {
        "newstitle": "대구FC, '달빛 더비' 승점 사냥…13일 광주FC와 원정",
        "subtitle": "케이타, 세징야 득점력 기대",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "칼라",
        "ref": 234
    },
    {
        "newstitle": "현대시티아울렛에 '토끼 가족'이 떴다…대구점, 아트랩범어과 컬래버",
        "subtitle": "이달 김민지 작가 설치작품전",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 233
    },
    {
        "newstitle": "KBS 우동윤 기자, 6천km 일본 질주…강제징용 흔적 찾아",
        "subtitle": "아젠다21 릴레이 세미나",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 233
    },
    {
        "newstitle": "대구가톨릭대, 사회봉사 이수 109%…'DCU 희망나눔상자' 비대면 온정 적극 활동",
        "subtitle": "전국 대형대학 봉사 역량 1위<br />\n학생 기부물품 직접 포장 전달<br />\n방역 준수…새로운 개념 나눔<br />\n다양한 인성교육 특성화 성과",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "교육",
        "ref": 230
    },
    {
        "newstitle": "\"노동에서 인권까지…출판계 채우는 전태일 50주기\"",
        "subtitle": "전태일 관련서적 발간 봇물<br />\n전국 12개 출판사 공동출간<br />\n치과의사 출간 서적 등 다양",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "문화",
        "ref": 230
    },
    {
        "newstitle": "'2021 영남일보 시민기자 워크숍' 팔공산서 열려",
        "subtitle": "시민기자 발전방향 등 논의",
        "newsdate": "2021-11-09T00:00:00",
        "page_title": "사람뉴스",
        "ref": 230
    },
    {
        "newstitle": "한울 원자력 본부,'한울 아카데미 1기' 오리엔테이션 가져",
        "subtitle": "-울진지역사회  변화를 주도",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 230
    },
    {
        "newstitle": "[의료특집] 삼성안과, 다초점수정체 삽입술로 삶의 질 개선",
        "subtitle": "경험 풍부한 의료진이 상담<br />\n적합한 수정체 선택해 수술",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 6",
        "ref": 230
    },
    {
        "newstitle": "\"모두가 피해자면서 가해자\"…독백으로 푼 우리들 이야기…청년 예술가 제작 연극 'SIGN'",
        "subtitle": "현대인의 나아갈 길 질문 던져",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "문화",
        "ref": 228
    },
    {
        "newstitle": "다락헌시인학교 \"새 봄엔 詩와 만나요\" 총 40강 8기 수강생 모집",
        "subtitle": "창작 강의·토론·멘토링",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "문화",
        "ref": 227
    },
    {
        "newstitle": "대구 남구청, 안지랑 곱창골목서 패션쇼 열어",
        "subtitle": "조재구 구청장 등 모델로 출연",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 226
    },
    {
        "newstitle": "[2025 전문대 수시] 포항대, 수능최저기준 폐지…면접 40% 비중 높아",
        "subtitle": "성인전형 첫학기 수업료 지원<br />\n간호학과 지역인재전형 도입",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "수성대,안동과대,영남이공,영진전",
        "ref": 225
    },
    {
        "newstitle": "\"응급의료 사각 안심지구에 대형병원 유치해야\" 광역거점병원안심유치委",
        "subtitle": "조명희 국회의원 고문 추대",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 224
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 국민건강보험공단 대경본부, 시니어 맞춤 운동·습관형성 지도…건강생활 실천 매니저 역할 '톡톡'",
        "subtitle": "노인건강 마일리지 운영<br />\n참여자에 인센티브 제공",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 224
    },
    {
        "newstitle": "대구 중구의회 권경숙 의장 선출...개원 이후 첫 여성 의장 탄생",
        "subtitle": "부의장엔 통합당 우종필 의원",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "지방의회",
        "ref": 223
    },
    {
        "newstitle": "소풍·자연과 동물·가족 테마 음악회 '상상랜드'",
        "subtitle": "26일 공간울림 연주홀 무대",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "문화",
        "ref": 223
    },
    {
        "newstitle": "도로교통법 15년만에 전면 손질…민식이법은 유지",
        "subtitle": "보행자 보호 강화 초안 마련<br />\n의견 수렴 등 거쳐 내년 공포",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "전국",
        "ref": 222
    },
    {
        "newstitle": "\"한국이 만든 콘텐츠 또 일냈다\"…넷플릭스 '무도실무관'·'흑백요리사', 비영어권 '1위'",
        "subtitle": "무도실무관 활동 조명한 영화<br />\n윤 대통령 참모진에 관람 독려<br />\n셰프들 요리 경연 펼쳐져 인기",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "대중문화",
        "ref": 222
    },
    {
        "newstitle": "TK서 올해 가장 시급히 추진할 분야는…\"일자리 창출\" 33.9% \"투자유치\" 16.9%",
        "subtitle": "영남일보 새해 여론조사",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "신년특집-여론조사",
        "ref": 221
    },
    {
        "newstitle": "실내악 3중주단 '트리오 에스' 창단연주회",
        "subtitle": "27일 한영아트센터 안암홀",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "문화",
        "ref": 220
    },
    {
        "newstitle": "'해피 북구 BOOK 페스티벌' 성황…주민 3천여명 참여",
        "subtitle": "인기 소설가 북토크 힐링 선사<br />\n독서텐트 가족 방문객에 인기",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 220
    },
    {
        "newstitle": "포항교도소 교정협의회, 생수 4만병 전달",
        "subtitle": "혹서기 수용자 건강관리 위해",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "사람뉴스",
        "ref": 220
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 혐오 부추기는 사회 (1) 노OO존…권리인가, 차별인가",
        "subtitle": "■ 혐오 부추기는 배타적 사회",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리",
        "ref": 220
    },
    {
        "newstitle": "[신간] DNA의 모든 것을 이토록 쉽고 재밌게 설명하다니!…나만의 특성·능력 DNA는 알고 있다",
        "subtitle": "어렵고 따분한 주제 유전학<br />\n질문·일러스트로 쉽게 설명<br />\n유전자 연구 윤리문제도 다뤄",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "위클리 책1",
        "ref": 220
    },
    {
        "newstitle": "[의료 특집] 보광병원 접근법 다양한 척추질환, 맞춤형 치료 옵션 찾아야 완치 가능",
        "subtitle": "적절한 시기 치료 후유증 예방<br>환자별 최적의 방법 선택 중요",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료11 보강병원(위) 건보공단(하",
        "ref": 220
    },
    {
        "newstitle": "[2024 대입정시] 계명대, 미래 혁신신약 선도 전문 인재 양성…바이오의약품 개발 특성 학과 신설",
        "subtitle": "세계 수준 관련 교육 및 실습<br />\n약학부와 공동 교육과정 운영",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "2024 대입정시",
        "ref": 219
    },
    {
        "newstitle": "[대학] 경북대 등 4개 대학 손잡고 국내 첫 신기술 공유 플랫폼 추진",
        "subtitle": "기술혁신공유대학 협약 체결<br />\n기업에 맞춤형 기술 등 제공<br />\n지역 8개 대학 핫라인도 구축<br />\n기업 기술애로 신속하게 자문",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "교육",
        "ref": 218
    },
    {
        "newstitle": "정열적인 태양의 목소리…수성아트피아 '테너 하석배 리사이틀'",
        "subtitle": "21일 수성아트피아 대극장",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "문화",
        "ref": 218
    },
    {
        "newstitle": "이상우 경주상이군경지회장, 경주동산병원에 헌혈증과 기부금 맡겨",
        "subtitle": "헌혈증 81장과 기부금 전달",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 218
    },
    {
        "newstitle": "\"경산경찰, 전국 최고의 치안\" 경찰청 치안성과평가 전국 2위",
        "subtitle": "행정안전부장관 단체표창",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "사람뉴스",
        "ref": 218
    },
    {
        "newstitle": "대구 수성구청 공식 블로그 '다소곳' 누적 방문자수 800만명 돌파",
        "subtitle": "대구·경북 지자체 최초",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 216
    },
    {
        "newstitle": "[2021 대입수시] 대구한의대, 전국 대학 유일 교육부 재정지원사업 8관왕",
        "subtitle": "재학생 취업역량 강화에 주력<br />\n프라임사업 학과 장학금 눈길",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집6",
        "ref": 216
    },
    {
        "newstitle": "[대학] 경일대, '실제 비행기 탄 듯'…지역 어린이들에 무착륙 관광비행 체험",
        "subtitle": "기내서비스 실습실서 진행",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "교육",
        "ref": 216
    },
    {
        "newstitle": "포항시의회, 시내버스 노선개편 현장 점검",
        "subtitle": "후반기 의정활동 본격 시작",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 215
    },
    {
        "newstitle": "영남일보-대성에너지 주최 2020 해설이 있는 가족음악회... 20일 오후 7시30분",
        "subtitle": "대구콘서트하우스 그랜드홀",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "문화",
        "ref": 215
    },
    {
        "newstitle": "세계적 다큐멘터리 사진작가 프레데릭 벅스 사진전",
        "subtitle": "5월4일까지 경북대미술관",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "문화",
        "ref": 215
    },
    {
        "newstitle": "대구가톨릭대, 의대정원 40명 늘어 80명 선발…연말 캠퍼스 앞 도시철1호선 개통",
        "subtitle": "[2025 대입수시특집]<br />\n전형 구분 없이 6회 복수 지원<br />\n모든 모집단위 교차지원 가능",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "계명대,대가대, 대구대",
        "ref": 215
    },
    {
        "newstitle": "[대학] 경일대 이학준 교수, 美대학 교육용 K-pop 다큐 제작…\"K-컬처 위용 느껴\"",
        "subtitle": "美에미상 후보 등 화려한 경력<br />\n어벤져스급 교수진 구축 일조<br />\n현장중심의 교육과정도 설계",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "교육",
        "ref": 214
    },
    {
        "newstitle": "쓸개 보전하면서 담낭결석 획기적 제거, 안동성소병원 김용주 교수 시술 화제",
        "subtitle": "자체 개발 카테터 삽입해 분쇄",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 214
    },
    {
        "newstitle": "'제5회 대한민국 죽농예술상' 본상에 송현수씨",
        "subtitle": "공로상엔 김부기, 김균진씨",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "사람뉴스",
        "ref": 214
    },
    {
        "newstitle": "경주 김석기, 힘 있는 재선 의원 \"더 큰 경주 발전 견인\"",
        "subtitle": "[경찰 출신 경북 당선자]",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 213
    },
    {
        "newstitle": "[김은경의 영화 심장소리]  '사랑하는 누군가'(페르닐레 크리스텐센 감독·2014·덴마크)",
        "subtitle": "북유럽 영화의 또 다른 매력",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "w7",
        "ref": 213
    },
    {
        "newstitle": "'앙상블 동성' 현악 4중주 매력 속으로...4월1일 대구문예회관 비슬홀",
        "subtitle": "중견아티스트 시리즈 첫 주자<br />\n비발디 사계 전곡 등 들려줘",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "문화",
        "ref": 212
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 대구 달성군, 치매환자 위한 기억이음쉼터 운영…비슬산 숲 체험·원예 치료 큰 호응",
        "subtitle": "어르신 이동 편의 서비스 제공<br />\n이동건강버스 주민 반응 좋아",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 211
    },
    {
        "newstitle": "[대학] 영남대 '링크플러스' 지역협력센터…지역의 역사적 상처 기록물로 남긴다",
        "subtitle": "한인 원폭피해 자료 디지털화<br />\n경산 민간인학살 기록물 제작",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "교육",
        "ref": 210
    },
    {
        "newstitle": "12일간 관객몰이 예매율 90%…코로나로 지친 시민에 청량제됐다",
        "subtitle": "김천국제가족연극제 폐막<br />\n방역수칙지키며 인기리 공연<br />\n지역 대표적인 문화상품 입증",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "왕의나라, 김천연극제",
        "ref": 210
    },
    {
        "newstitle": "대구 달성군 논공읍지역사회보장협의체, 수확 철 농가에 커피 나눔 봉사",
        "subtitle": "복지 상담도 함께 이뤄져",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "사람뉴스",
        "ref": 210
    },
    {
        "newstitle": "해설과 함께 즐기는 명작 오페라…렉처 오페라 인 달서",
        "subtitle": "7일부터 3주간 매주 금요일<br />\n대구 민간 오페라단 참여",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "문화",
        "ref": 208
    },
    {
        "newstitle": "父에 간 떼준 금오공고 양희찬군 '가천 효행 大賞'",
        "subtitle": "직업 군인 꿈 포기 이식수술<br>아픈 모친도 지극정성 돌봐",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 206
    },
    {
        "newstitle": "대구환경공단, 지방공기업 경영실적 평가 최고등급 '가 등급'",
        "subtitle": "대구시 산하 공기업 중 유일",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 205
    },
    {
        "newstitle": "[설 선물 특집] 청송 지역농협…설 앞두고 명품사과 판촉 전력…면역력 향상 효과 알려 판매량 확대",
        "subtitle": "농민들 사과생산 전념하도록<br />\n농협 적극적 마케팅 제 역할",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "설선물3(조영선)",
        "ref": 204
    },
    {
        "newstitle": "'회통·자득·실천'으로 설명하는 대구권 성리학",
        "subtitle": "장윤수 대구교대 교수 발간",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "문화",
        "ref": 204
    },
    {
        "newstitle": "봉화 청량산김치·서안동농협 풍산김치, '우수김치'로 인정",
        "subtitle": "농식품부 주최 김치 품평회<br />\n상금과 홈쇼핑 입점 등 혜택",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 204
    },
    {
        "newstitle": "영천시 첫 전기 저상버스 2대 운행…올해 8대 추가 도입 예정",
        "subtitle": "승객 많은 55번 노선에 배차",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 203
    },
    {
        "newstitle": "달서아트센터, 계묘년 첫 전시로 대한민국남부현대미술협회의 '무경계프로젝트 : 온새미로'展",
        "subtitle": "10일부터 27일까지",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "문화",
        "ref": 203
    },
    {
        "newstitle": "[신간] 사람이 없었다고 한다…삶과 죽음의 비애, 동트는 새벽의 연무로 피어오르다",
        "subtitle": "10년 만에 낸 여섯 번째 시집<br />\n생사 오간 시인 개인적 경험<br />\n나이 듦에 대한 소회도 풀어",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "책 1",
        "ref": 203
    },
    {
        "newstitle": "영주시관광協 맛집영상 공모전서 이나윤씨 '최우수상'",
        "subtitle": "지역 내 다양한 맛집 홍보 박차<br />\n참가자 전원에 상품권 전달도",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 202
    },
    {
        "newstitle": "[Art&Culture] 젊은 춤꾼들의 '판'...기발한 상상과 역설적 연출 차세대 안무가전 22일 개최",
        "subtitle": "3개 무용 단체 뜨거운 경연",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "주말쉼표",
        "ref": 201
    },
    {
        "newstitle": "[신간] 곽재식의 아파트 생물학…아파트라는 새로운 정글…생물·인간 '기묘한 동거'",
        "subtitle": "생존 위해 외모 바꾼 고양이<br />\n보이지 않는 바이러스 세계 등<br />\n일상 속 생물들 도시적응 탐구",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "책1(천부영,임종규)",
        "ref": 201
    },
    {
        "newstitle": "대구 고교특수학급연합 빛솔합창단 '은상'",
        "subtitle": "장애인의 날 기념 합창대회<br />\n지역예선 거친 14팀 중 두각",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 201
    },
    {
        "newstitle": "동국대 WISE캠퍼스, 기업 등 기부금 바탕 다양한 장학금…수시 전형유형별 6회 복수지원 가능",
        "subtitle": "[2023 대입 수시특집]<br />\n의학계 외 수능최저 기준 없어<br />\n수시 최초합격자 장학금 지급",
        "newsdate": "2022-08-29T00:00:00",
        "page_title": "수시6",
        "ref": 201
    },
    {
        "newstitle": "계명문화대, 평생직업교육 활성화·사회 공헌 프로그램…지역 정주 청년인재 양성",
        "subtitle": "달서구와 HiVE 사업 수행",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "전문대",
        "ref": 201
    },
    {
        "newstitle": "'노담' 비율 증가한 대구 중고생...작년 흡연율 2.6%로 '전국 최저'",
        "subtitle": "1년 새 3.4%포인트 감소",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "전국",
        "ref": 200
    },
    {
        "newstitle": "올해 17명 한수원 무더기 입사, 동국대(경주캠퍼스) 에너지·전기 전공 '눈길'",
        "subtitle": "산업현장 맞춤형 전공교육<br />\n산학연관 협력체제 등 성과",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 200
    },
    {
        "newstitle": "페이퍼아트뮤지컬 '종이아빠'와 신나는 여름방학",
        "subtitle": "25일 국립과학관서 첫 공연<br />\n인형극 등 다양한 퍼포먼스",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "문화",
        "ref": 200
    },
    {
        "newstitle": "정태경 초대전 27일까지 주노아트갤러리 in 아트도서관서",
        "subtitle": "가식없는 기교에 세련미 더해",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "문화",
        "ref": 199
    },
    {
        "newstitle": "'문재인입니다' 이창재 감독 \"연출없이 문재인 모습 그대로 기록…촬영팀 최대한 눈에 띄지 않게 다녀\"",
        "subtitle": "개봉전 정치적 논쟁 힘 빠져<br />\n휴먼다큐일 뿐 억울한 심정",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "대중문화",
        "ref": 199
    },
    {
        "newstitle": "기발한 상상·치밀한 연출…웰메이드 K콘텐츠 쏟아진다",
        "subtitle": "OTT 2025 신작 라인업",
        "newsdate": "2025-01-09T00:00:00",
        "page_title": "대중문화",
        "ref": 199
    },
    {
        "newstitle": "\"헬스케어·게임 융합, 해외서도 높이 평가\"",
        "subtitle": "■ 김병일 우리소프트 대표",
        "newsdate": "2020-01-18T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 198
    },
    {
        "newstitle": "류진 풍산그룹 회장, 경북도 찾아 1억원 쾌척",
        "subtitle": "범도민 이웃사랑 기부금 전달<br />\n코로나로 힘든 고향돕기 동참",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "사람",
        "ref": 198
    },
    {
        "newstitle": "대구시립무용단·광주 미디어 아티스트 협업 무대...유튜브로 감상",
        "subtitle": "내일 실험적 퍼포먼스 교류<br />\n유네스코 창의도시간 상생",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 198
    },
    {
        "newstitle": "시립합창단이 부르는 대구노래 '아홉가지 맛'",
        "subtitle": "이희주 등 지역작곡가 작품<br />\n무반주합창곡 등으로 구성<br />\n섬세하고 웅장한 무대 눈길",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "문화",
        "ref": 198
    },
    {
        "newstitle": "대구가톨릭대, 전형간 구분없이 총 6회 복수지원…신입생 위한 파격적 장학혜택 마련",
        "subtitle": "[2024 대입 수시]<br />\n도시철도 통학시대 환경 개선<br />\n반도체·로봇 선도 인재 양성",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "계명대, 대가대,대구대",
        "ref": 198
    },
    {
        "newstitle": "남대구노회 논공교회, 입당 5년 만에 헌당식",
        "subtitle": "은퇴·임직 감사 예배도 개최",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "사람뉴스",
        "ref": 197
    },
    {
        "newstitle": "[의료 특집] 안동병원, 美캘리포니아 법인 설립 '헬스투어' 홍보",
        "subtitle": "건강검진+안동 관광 패키지<br />\n교민 관심 끌며 방문 이어져",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료특집7",
        "ref": 197
    },
    {
        "newstitle": "취준생.57.6% \"'코로나 블루' 경험\" ..고용한파에 정신 건강 위태",
        "subtitle": "취업 플랫폼 사람인 조사",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "전국",
        "ref": 196
    },
    {
        "newstitle": "\"베토벤·모차르트 비하인드 스토리 들려줘요\"",
        "subtitle": "서구문화회관 렉처콘서트<br />\n피카소앙상블 연주무대도",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "문화",
        "ref": 196
    },
    {
        "newstitle": "달서가족문화센터 겨울학기 수강생 모집",
        "subtitle": "이벤트성 온라인 클래스 개설<br />\n원데이 강좌 주말에도 운영",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "문화",
        "ref": 196
    },
    {
        "newstitle": "해맑은 동심의 세계가 한가득..류숙자 시인, 첫 동시집 ‘행복하자 친구야’ 펴내",
        "subtitle": "총 5부로 구성 70여편 담아",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "책 ",
        "ref": 196
    },
    {
        "newstitle": "이머시브 SF뮤지컬 '그래비티 스페이스' 대구문화예술회관서 공연",
        "subtitle": "23~24일 팔공홀 무대에",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "문화",
        "ref": 196
    },
    {
        "newstitle": "시작이 있으면 끝도 있겠죠…가족과 함께 \"힘내소\"",
        "subtitle": "辛丑年에 전하는 3통의 편지",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "커버스토리",
        "ref": 195
    },
    {
        "newstitle": "\"대구 신진작가 NFT 진출 돕겠다\"…은성-엠투스 협약",
        "subtitle": "ESG 경영 일환 작가 발굴<br />\n예술작품에 NFT기술 접목<br />\n무료 공간도 제공 전시 지원",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "문화",
        "ref": 195
    },
    {
        "newstitle": "[대학] 계명대, 사회적 약자 지원 등 '지역과 상생' 다양한 정책 제안",
        "subtitle": "■ 정책자문단 올해 첫 회의",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "교육",
        "ref": 194
    },
    {
        "newstitle": "[위클리포유 커버 스토리] MZ들의 소비공식 '토핑경제'(2) 기성품에 개성 더해 최애조합 찾는 재미…MZ들의 소품 플렉스",
        "subtitle": "다꾸·폰꾸 넘어 이젠 텀꾸도<br />\n나만의 물건 추구하는 MZ<br />\n커스터마이징으로 차별화",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리커버스토리",
        "ref": 194
    },
    {
        "newstitle": "비번날 아파트 화재 초기 진압한 소방관에 표창",
        "subtitle": "대구 북부서 이원기 소방교<br />\n산책 중 현장 발견 후 진화",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 193
    },
    {
        "newstitle": "청송 부남초등 병설유치원 6명 입학",
        "subtitle": "전년도보다 입학생 3명 늘어",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 191
    },
    {
        "newstitle": "대구시간호사회·대한적십자사 대구지사, '행복한 밥상' 봉사 활동 펼쳐",
        "subtitle": "직접 배식하고 후원금도 전달",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "사람뉴스",
        "ref": 191
    },
    {
        "newstitle": "공중서 늘어뜨린 원단·샹들리에·모빌…천장 활용 이색 전시",
        "subtitle": "내달 6일까지 서구문화회관",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "문화",
        "ref": 190
    },
    {
        "newstitle": "'구강 보건의 날' 구강건강 향상 기여 7명 대구시 표창",
        "subtitle": "치아사랑 공모 당선 58명 <br />\n건치 어르신 4명도 시상",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 190
    },
    {
        "newstitle": "내일 오후 '2·28민주운동기념' 공연… 대구콘서트하우스 그랜드홀",
        "subtitle": "대구시향 올 첫 정기연주회",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "사람뉴스",
        "ref": 189
    },
    {
        "newstitle": "[전문대 정시특집] 호산대, 보건계열 학과 '가상 해부대·전시형 실습실' 구축",
        "subtitle": "4차 산업혁명 훈련실 만들어<br />\n전공 프로그램과 융복합 교육",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "전문대정시4",
        "ref": 188
    },
    {
        "newstitle": "현대무용과 오페라의 만남…카이로스의 댄스오페라 '카르멘'",
        "subtitle": "16일 수성아트피아 대극장",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "문화",
        "ref": 188
    },
    {
        "newstitle": "[신간] 남자들의 눈은 전쟁을 동경한다…이 시대와 맞닥뜨린 현실 속 극렬한 거부",
        "subtitle": "갈등·충돌·번민하는 화자<br />\n시구절 하나하나 극사실적<br />\n남성성·폭력성 대변한 사회<br />\n록밴드 자전적 모습도 투영",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 책1",
        "ref": 188
    },
    {
        "newstitle": "\"극단 온누리의 역사를 소개합니다\" 30주년 기념 출판&행사",
        "subtitle": "12월 7일 예술극장 온",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "문화",
        "ref": 187
    },
    {
        "newstitle": "'아기사자' 함수호 시범경기 솔로 홈런…\"기존 선수들과 경쟁할 수 있는 기량\"",
        "subtitle": "6회초 수비에서 윤정빈 대신<br>6회말 곽빈 공 밀어내며 홈런",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "TV",
        "ref": 187
    },
    {
        "newstitle": "[2022 카타르 월드컵] 첫판 약한 우루과이…뒷문 부실 가나, '2연승 16강 사냥' 도하의 기적 노린다",
        "subtitle": "D-3 한국 상태팀 전략 분석",
        "newsdate": "2022-11-18T00:00:00",
        "page_title": "축구",
        "ref": 186
    },
    {
        "newstitle": "'모든 프레임이 그림' 아프리카 예술영화 '바넬과 아다마' 국내 개봉",
        "subtitle": "30대 흑인여성감독 데뷔작<br />\n절묘한 빛의 예술 구현 눈길",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "대중문화",
        "ref": 186
    },
    {
        "newstitle": "대구 밴드 '전복들', 만화 감성 담은 '전복코믹스' 발매",
        "subtitle": "EP 발매 기념 전국투어 공연<br />\n대구선 오는 15일 클럽헤비",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "문화",
        "ref": 185
    },
    {
        "newstitle": "전자책 쓰기 서비스 '같e북' 인기",
        "subtitle": "대구미래교육연구원 제공",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "교육",
        "ref": 185
    },
    {
        "newstitle": "'사초(史草) 대구, 현재를 기록하다'…장유경무용단 대구문예회관 공연",
        "subtitle": "답답하고 무기력한 현 시대<br />\n역사로 남길 기록물로 해석",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "문화",
        "ref": 185
    },
    {
        "newstitle": "김정모 대구경제신문 발행인, 인도 국립 자와할랄 네루대 초청 특강 예정",
        "subtitle": "4일 출국, 12일 귀국",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 184
    },
    {
        "newstitle": "대구근대역사관서 8월말까지 '근현대 한국인의 얼굴'전",
        "subtitle": "사진과 유물 200점 전시",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "문화",
        "ref": 183
    },
    {
        "newstitle": "안동 콘텐츠 기업 '이음''나루' 경북관광기념품공모전 입상",
        "subtitle": "지역 문화유산 모티브로 삼아<br />\n스카프·유리잔 등 출품 성과",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 183
    },
    {
        "newstitle": "계명대 창업지원단 운영 달서구 중장년 기술창업센터, 5년 연속 '최우수'",
        "subtitle": "중장년 예비창업자 대상 운영<br />\n원스톱 창업지원서비스 성과",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "교육2",
        "ref": 182
    },
    {
        "newstitle": "영남이공대 YNC일자리센터, '코로나 장기화' 취업 역량 강화 프로그램 비대면 확대",
        "subtitle": "맞춤형 랜선 진로상담소 운영<br />\n대기업 재직 선배와의 멘토링<br />\n면접 원스톱 비대면 지원까지",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "전문대",
        "ref": 182
    },
    {
        "newstitle": "[신간] 전국축제자랑… 'K축제'의 DNA는 특유의 정겨움이 담겨 있다",
        "subtitle": "문화 여건이 풍부하지 않은<br />\n지방의 1년 중 몇번 없는 축제<br />\n조금은 우스꽝스러워 보여도<br />\n대안 없는 생존의 갈림길에<br />\n축제는 최후의 보루가 아닐까",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "책",
        "ref": 182
    },
    {
        "newstitle": "\"건전한 직장문화 만든다\" 대구 달성군시설관리공단, 갑질 근절 선포",
        "subtitle": "다짐문 낭독 등의 순으로 진행",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 182
    },
    {
        "newstitle": "국경없는의사회 구호현장 이야기",
        "subtitle": "국경없는 병원으로 가다",
        "newsdate": "2020-01-04T00:00:00",
        "page_title": "책",
        "ref": 181
    },
    {
        "newstitle": "오늘(3일)부터 어린이보호구역 불법주정차 과태료",
        "subtitle": "사진2장 이상 첨부 신고 가능",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "전국",
        "ref": 181
    },
    {
        "newstitle": "‘교학 발전’·‘인재양성’ 매진 종광스님 경주 기림사서 영결식...",
        "subtitle": "세수 68세, 법랍 54세",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 181
    },
    {
        "newstitle": "명인들이 만든 기타 볼 수 있는 흔치않은 기회…차세대 연주자들의 콩쿠르도 백미",
        "subtitle": "■ 페스티벌 관련 일문일답",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "w7",
        "ref": 181
    },
    {
        "newstitle": "[2024 전문대 정시] 대구과학대, 학생복지·장학금 지급률 최고수준…뮤지컬연기과 스타 산실 자리매김",
        "subtitle": "간호학과 등 63명 정시 선발<br>면접 사전 신청 시스템 운영",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "시2024 전문대 정시",
        "ref": 181
    },
    {
        "newstitle": "[2025 전문대 수시] 안동과학대, 이론·실무·인성 겸비 맞춤형 전문인 양성",
        "subtitle": "교육비 부담 더는 장학제도<br />\n실습동·체육센터 등도 갖춰",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "구미대,대구과대,대구보건,선린",
        "ref": 181
    },
    {
        "newstitle": "아나키스트, 대구무용제 '대상'...연기상·안무상도 수상 눈길",
        "subtitle": "전국무용제 대구대표로 출전",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "문화",
        "ref": 180
    },
    {
        "newstitle": "쳄발로로 만나는 바로크 음악의 매력…이루이사 쳄발로 리사이틀",
        "subtitle": "16일 대구 서구 비원뮤직홀",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 180
    },
    {
        "newstitle": "[Art&Culture] 아동 맞춤형 해설과 함께하는 수성아트피아 수성키즈클래식 '피카소앙상블의 클래식 놀이동산'",
        "subtitle": "16일 수성아트피아 소극장",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 180
    },
    {
        "newstitle": "TBN대구교통방송 봄맞이 춘·하계 개편",
        "subtitle": "22일부터 코너 변화 등 개편",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "문화",
        "ref": 180
    },
    {
        "newstitle": "[少珍의 미니 에세이] 콜럼버스의 달걀",
        "subtitle": "콜럼버스가 세운 그 달걀처럼<br />\n미국에서의 국회 입성 도전도<br />\n고비 넘기고 부지런히 해내길",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "위클리 영화",
        "ref": 180
    },
    {
        "newstitle": "전국 유일 닭똥집 골목 '평화시장 닭똥집 골목' 명품 테마로드로 거듭난다",
        "subtitle": "조성 사업 오는 8월 준공 목표",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 179
    },
    {
        "newstitle": "[Art&Culture] 색·질감으로 삶의 '순환'을 담다...6일까지 강민정 작가 '순환'展",
        "subtitle": "대구 봉산문화회관 3전시실",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 179
    },
    {
        "newstitle": "경북도 \"요양보호사 구합니다\"",
        "subtitle": "중증장애 가진 확진자 늘어<br>필요한 간병인력 최소 42명<br>우선 간호조무사 뽑아 투입",
        "newsdate": "2020-03-14T00:00:00",
        "page_title": "코로나",
        "ref": 178
    },
    {
        "newstitle": "#예술가 #구매자 #온라인 매칭...아트스페이스펄 '아트펄숍'",
        "subtitle": "18일까지 작가 21명 참여<br />\n취향·가격별 컬렉션 안내",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "문화",
        "ref": 178
    },
    {
        "newstitle": "대구가톨릭대 무용학과·문화예술학과 3팀, 교육 프로그램 공모전 선정",
        "subtitle": "다양한 매체와 무용 융합<br />\n차별화된 주제 설정 호평",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "교육",
        "ref": 178
    },
    {
        "newstitle": "[대학] 계명대 간호대학, K-스마트센터 개소…임상실습·실기 강화 '병원 실전처럼'",
        "subtitle": "신규간호사 적응력 높이고<br />\n상황별 대처 능력 등 키워",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "교육",
        "ref": 178
    },
    {
        "newstitle": "앙상블 쏘노레가 노래하는 '한국가곡 100년' 13일 공간울림 연주홀 공연",
        "subtitle": "근대가곡 효시 동요 등 재조명",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "문화",
        "ref": 178
    },
    {
        "newstitle": "대구 농협은행, 대구신보에 특별출연금 5억 전달",
        "subtitle": "군위 기업 등 中企 금융지원",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 178
    },
    {
        "newstitle": "무장 계엄군 국회의원 출입 막아 '내란죄' 성립 가능성",
        "subtitle": "■ 위헌·위법적 요소 없나<br />\n국가비상사태 여부 해석 분분<br />\n국무회의서 실제 심의 불확실<br />\n국회 통고 절차도 거치지 않아",
        "newsdate": "2024-12-05T00:00:00",
        "page_title": "서울의 밤",
        "ref": 177
    },
    {
        "newstitle": "안동대 무역학전공, 경영컨설팅대회 맹활약",
        "subtitle": "7개팀 참가 전원 수상 쾌거<br />\n대상·최우수상 등 휩쓸어",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 176
    },
    {
        "newstitle": "[대학] 조신흠 계명대 화학공학전공 교수, 빛과 상호작용할 수 있는 초소형 반도체 나노큐브 정밀 조각기술 구현 성공",
        "subtitle": "미국 오크리지연구소 공동<br />\n더빠른 컴퓨터 칩 실현 성큼",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "교육",
        "ref": 176
    },
    {
        "newstitle": "지역 환경단체들, 대구 달성군 관광사업 중단 촉구",
        "subtitle": "1일 군청 앞에서 집회 열어",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "전국 날씨",
        "ref": 176
    },
    {
        "newstitle": "지방재정공제회, 경주시에 1억 전달",
        "subtitle": "경사모·시니어 도슨트 등<br />\n지역 단체서도 성금·물품",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 176
    },
    {
        "newstitle": "이재명 대표 \"백석리 산사태는 새 유형의 재난\"",
        "subtitle": "현장 찾아 보상 법개정 언급",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "극한호우 피해",
        "ref": 175
    },
    {
        "newstitle": "환갤러리, 정남선 초대개인전 '봄! 호호(虎虎)'展",
        "subtitle": "4월15~30일 까지",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "문화",
        "ref": 175
    },
    {
        "newstitle": "가톨릭상지대 '간호교육인증' 5년 획득",
        "subtitle": "3회 연속 5년 인증 획득",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "사람뉴스",
        "ref": 175
    },
    {
        "newstitle": "청년작가 5명이 풀어낸 '현대인의 삶'…내달 4일까지 어울아트센터",
        "subtitle": "김민수 소품 이벤트도 마련",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "문화",
        "ref": 174
    },
    {
        "newstitle": "권정찬 화백, 삶의 깨달음 책으로 풀어내다",
        "subtitle": "'기운생동의 미학…' 출간",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 174
    },
    {
        "newstitle": "한-영 자율주행 기술 교류, 대구서 열렸다",
        "subtitle": "융합지원센터 견학·시승 등<br />\n양국 기업 다양한 정보 교환",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "사람",
        "ref": 174
    },
    {
        "newstitle": "[2025 대입정시] 경일대, 입학 동시에 정규직 채용 확정…조기취업형 계약학과 '학·석사' 운영",
        "subtitle": "평생교육지원 7년 연속 선정<br />\n스마트콘텐츠대 편성 시너지",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "정시특집",
        "ref": 174
    },
    {
        "newstitle": "[이철우가 걸어온 길] '발로 뛰는 현장 도지사'…권역별 균형발전으로 새로운 4년 도약",
        "subtitle": "20대 국회 '당내 안보통'<br />\n3選 의원직 던지고 도전<br />\n대구경북 상생協 프로젝트<br />\n신공항 새 성장동력 마련",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "지방선거",
        "ref": 173
    },
    {
        "newstitle": "낭만주의 작곡가 멘델스존 작품으로 꾸며지는 대구시향 정기연주회",
        "subtitle": "바이올리니스트 신지아 협연",
        "newsdate": "2022-10-20T00:00:00",
        "page_title": "문화",
        "ref": 173
    },
    {
        "newstitle": "조철호 대한경영학회 차기 회장 \"기업 맞춤형 ESG경영 확산,소비자 적극적 어필이 좌우\"",
        "subtitle": "대구한의대 경영학부 교수",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "유통",
        "ref": 173
    },
    {
        "newstitle": "대경양돈농협 이상용 조합장 '으뜸 조합장상'",
        "subtitle": "경북농협 최고 권위의 상 수상<br />\n전국 최고 수준의 배당금 지급",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "사람뉴스",
        "ref": 172
    },
    {
        "newstitle": "대구시향, 고전과 낭만음악의 밤…베토벤·브루크너 대표곡 연주",
        "subtitle": "피아니스트 김규연 협연 나서",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "문화",
        "ref": 171
    },
    {
        "newstitle": "경일대, 미래차 인재양성사업 선정 주목…실용음악·방송연예전공도 모집",
        "subtitle": "[2023 대입수시특집]<br />\n신산업 분야 인재 3천명 양성<br />\n신설 특수군사학과 관심 집중",
        "newsdate": "2022-08-29T00:00:00",
        "page_title": "수시 4",
        "ref": 171
    },
    {
        "newstitle": "대구예술발전소 예술감독에 임상우씨...임기 2년",
        "subtitle": "국립중앙극장 기획위원 역임",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "문화",
        "ref": 170
    },
    {
        "newstitle": "구병원, 사랑의 무료급식 봉사",
        "subtitle": "홀몸노인 등 1천여명 대상",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 170
    },
    {
        "newstitle": "[추석 선물 특집] 대구신세계, 유명 산지 협력 상품 대거 출시",
        "subtitle": "자사 브랜드 한우 더 다양해져<br />\n재배부터 직접 관리 청과 주목",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "더현대대구,대구신세계, 대백,롯백",
        "ref": 170
    },
    {
        "newstitle": "운경재단 '치유인문학-사랑과 우리의 삶' 강좌",
        "subtitle": "경북대 인문학술원과 함께<br />\n매달 셋째 주 화요일 개최",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "사람뉴스",
        "ref": 170
    },
    {
        "newstitle": "[차보다 사람 먼저! 안전한 교통문화 만들기] <상> 대구 교통사고 사망자 42%는 보행자",
        "subtitle": "보행자 보호 수칙 위반 증가세<br />\n위반 인지 못하는 경우도 많아",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "전국",
        "ref": 169
    },
    {
        "newstitle": "서울 여의도 순복음교회,울진 태풍 피해를 본 이웃에게 성금을 전달해 훈훈한 미담",
        "subtitle": "　",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "사람뉴스",
        "ref": 169
    },
    {
        "newstitle": "조선시대 체험·찾아가는 음악회…가정의달, 온가족이 함께 즐긴다",
        "subtitle": "행복북구문화재단 공연 다채",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "문화",
        "ref": 169
    },
    {
        "newstitle": "퀸 엘리자베스 국제 콩쿠르 우승 첼리스트 최하영, 대구 첫 리사이틀",
        "subtitle": "24일 달서아트센터 청룡홀<br />\n현대음악 중심 레퍼토리 구성",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "문화",
        "ref": 169
    },
    {
        "newstitle": "영화 '열대야' 우도환·장동건·이혜리·박성훈 캐스팅 확정 크랭크인",
        "subtitle": "태국 방콕 올 로케이션 촬영",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "대중문화",
        "ref": 169
    },
    {
        "newstitle": "[추석 선물 특집] 롯데百 대구점·상인점, 최상위급 신선·건강식품 주목",
        "subtitle": "양갱·오란다 등 디저트 눈길<br />\n15일까지 상품권  증정  행사",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "더현대대구,대구신세계, 대백,롯백",
        "ref": 169
    },
    {
        "newstitle": "대구 달서을 윤재옥, 3選 고지 올라 \"민생경제 살리는 데 온힘\"",
        "subtitle": "[경찰 출신 대구 당선자]",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 168
    },
    {
        "newstitle": "세대차 드러난 TK민심…尹 탄핵심판·일자리 창출 시급성 등 젊은층·노년층 인식차 뚜렷",
        "subtitle": "영남일보 새해 여론조사",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "신년특집-여론조사",
        "ref": 168
    },
    {
        "newstitle": "[대학] 계명대 '실크로드 하늘길을 가다' 포럼…인문학적 상상력·세계관 넓혀",
        "subtitle": "실크로드 중앙아시아硏 주관",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "교육",
        "ref": 167
    },
    {
        "newstitle": "음악·공연예술대, 경북도립교향악단 협연 정기연주회 개최",
        "subtitle": "군위군 사유원서 특별공연도",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "교육",
        "ref": 167
    },
    {
        "newstitle": "■ 독립영화 '너의 순간'…셔터를 누르는 순간 사랑에 빠지는 순간",
        "subtitle": "우연한 만남 속 끌리는 두 남녀<br />\n사진 통해 서로의 상처 마주해",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "대중문화",
        "ref": 167
    },
    {
        "newstitle": "'鐵의 사나이' 박태준 10주기…포항사회硏 추모도서 출간",
        "subtitle": "포스코 창업 등 위업 재조명",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 166
    },
    {
        "newstitle": "\"대구경북만의 특별한 이미지·콘텐츠 필요\"",
        "subtitle": "특색있는 관광 프로그램 개발",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "지방시대시리즈",
        "ref": 166
    },
    {
        "newstitle": "\"국제사회가 임시정부 지지땐 군부 맞선 국민에 자금·식량·의료지원 가능\"",
        "subtitle": "■ 딴 툿 우 교수 관심 호소",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "월드",
        "ref": 165
    },
    {
        "newstitle": "[전문대] 계명문화대 호텔항공외식관광학부…졸업생 선배가 들려주는 '비행 이야기'",
        "subtitle": "항공 승무원 근무 김후자씨<br />\n재학중 취업성공 노하우 전수",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "전문대",
        "ref": 165
    },
    {
        "newstitle": "장애인에 화면·수어해설...모두 함께 즐기는 '장벽파괴 영화제'",
        "subtitle": "31일 대구생활문화센터",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "문화",
        "ref": 165
    },
    {
        "newstitle": "대구대, 자유전공 인원 200→262명 확대…특수교육·재활·복지 전국 경쟁력",
        "subtitle": "[2025 대입수시특집]<br />\n국·공립 교원 합격 최상위권<br />\n첨단산업 분야 정부지원 활발",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "계명대,대가대, 대구대",
        "ref": 165
    },
    {
        "newstitle": "\"학생 성공 보장 교육혁신 강소대학\"…대구가톨릭대, 2030 비전·전략 선포",
        "subtitle": "\"전문성 겸비한 인재 양성\"<br />\n발전 목표·7대 전략 발표",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 164
    },
    {
        "newstitle": "대구 서구문화회관 '서구愛(애) 마토콘서트', '뷰티풀! 이현파크 콘서트' 다양한 콘텐츠 준비",
        "subtitle": "올해 프로그램 계획 발표",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "문화",
        "ref": 164
    },
    {
        "newstitle": "임인년 두드리는 신명의 북소리 '달서 신년음악회'",
        "subtitle": "민요·소리·모둠북·성악<br />\n26일 달서아트센터 청룡홀",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "문화",
        "ref": 163
    },
    {
        "newstitle": "오페라 속 사랑·이별·죽음…대구시향의 마티네콘서트",
        "subtitle": "23일 오전 콘서트하우스<br />\n부지휘자 해설맡아 진행",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "문화",
        "ref": 162
    },
    {
        "newstitle": "\"상주·칠곡·경산 수학체험센터 4월에 만나요\"...체험물 설치 공사, 개관 눈앞",
        "subtitle": "주중방문 학교엔 차량 지원<br />\n인근지역 학생 등 이용 가능",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "사람뉴스",
        "ref": 162
    },
    {
        "newstitle": "소방기기 업체 초이소방, 헤스티아 업무협약",
        "subtitle": "전기차 화재, 우리가 끈다",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 162
    },
    {
        "newstitle": "AI로 신호등 최적화 등 대구 2023년까지 스마트시티 변신",
        "subtitle": "대구시 965억원 투입",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "제목없음",
        "ref": 161
    },
    {
        "newstitle": "[대학] 계명대, 이상적인 조선 여인상 그린 '유한당사씨언행록' 역주본 첫 출간",
        "subtitle": "고문헌번역사업단 작업 결실<br />\n번역자 특강·관련 자료 전시",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "교육",
        "ref": 161
    },
    {
        "newstitle": "경북대미술관, 연극·미술 융합 전시 '무슨 일이 일어날지도'展 개최",
        "subtitle": "캠퍼스 일대서 30일까지",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "문화",
        "ref": 161
    },
    {
        "newstitle": "영양 수비초등, 박덕희 시인과 진로탐색",
        "subtitle": "시 낭송·자작시 쓰기 등 진행<br />\n문학적 소질 발견의 시간가져",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 160
    },
    {
        "newstitle": "비아트리오가 들려주는 봄…대구 비원뮤직홀 동서양 퓨전콘서트 '쁘렝땅 : 비아 트리오'",
        "subtitle": "17일 비원뮤직홀 공연장<br />\n싱어송라이터 삐에르 파와<br />\n기타리스트 네드 달링턴 참여<br />\n소리꾼 구다영은 게스트로",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "문화",
        "ref": 160
    },
    {
        "newstitle": "영남일보 희망인재 대학생 멘토 '보은의 산타'",
        "subtitle": "후원한 자영업자 등에 선물<br />\n코로나 위기속 격려와 응원",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 159
    },
    {
        "newstitle": "영남대, 타지키스탄 지역 대학에 '새마을 학과·연구소' 운영",
        "subtitle": "현지 산업신기술부와 협약<br />\n인재양성·고등교육 등 교류",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "사람뉴스",
        "ref": 158
    },
    {
        "newstitle": "[부처님 오신 날] 상주 남장사, 노악산 자리 국내 첫 '범패' 보급지…불교 관련 국가문화재 다량 소장",
        "subtitle": "어귀에 즐비한 감덕장 장관<br />\n맞배지붕의 극락보전 건물<br />\n조선 중기 건축 양식의 진수",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "불교특집5",
        "ref": 158
    },
    {
        "newstitle": "\"수도권서 지방으로 이주·귀향하는 청년, 정착 지원해야\"",
        "subtitle": "중앙-대구 청년정책조정위<br />\n간담회 열고 협력방안 논의",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 157
    },
    {
        "newstitle": "[의료특집] 참조은병원, 척추·관절질환 토털케어로 신속 진료",
        "subtitle": "3회 연속 척추전문병원 지정<br />\n류머티즘 치료까지 영역 확대<br />\n수술실 무균필터시스템 설치",
        "newsdate": "2021-11-09T00:00:00",
        "page_title": "의료2",
        "ref": 157
    },
    {
        "newstitle": "비원뮤직홀 BMH 레지던시 시리즈 소프라노 김민진·피아니스트 김주하 듀오 리사이틀",
        "subtitle": "28일 대구 서구 비원뮤직홀",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "문화",
        "ref": 157
    },
    {
        "newstitle": "지난달 30일 경북대 포항총동문회 총회 열려",
        "subtitle": "제7대 권동하 회장 취임",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "사람뉴스",
        "ref": 157
    },
    {
        "newstitle": "DGB금융그룹, 대구경북 스타트업 위해 금융委와 '찾아가는 금융규제 샌드박스 간담회'",
        "subtitle": "비수도권 첫…8개 기업 참여",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 156
    },
    {
        "newstitle": "칠곡 경력단절여성 위한 채용 페스티벌 133명 현장 면접…57명 합격",
        "subtitle": "칠곡여성인력개발센터 진행",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 155
    },
    {
        "newstitle": "[신간] 나는 내가 누구인지 몰라, '분홍 돼지가 날아가네'…생기발랄한 상상력",
        "subtitle": "안도현 시인의 네 번째 동시집<br />\n쉽게 읽히는 섬세한 언어표현<br />\n어른 독자에도 재미와 감동 줘",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "책 1",
        "ref": 155
    },
    {
        "newstitle": "[전문대] 영남이공대, 대구경북 마이스터·특성화高校 학생에 기업 매칭기회 제공",
        "subtitle": "청년일자리 창출 산학 협력<br />\n다양한 진로 프로그램 운영",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 154
    },
    {
        "newstitle": "대구시립교향악단, '제22회 대학생 협주곡의 밤' 협연자 공개모집",
        "subtitle": "8월1일부터 3일까지 접수",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "문화",
        "ref": 154
    },
    {
        "newstitle": "로비콘서트, 빈 필하모닉 공연 영상 상영 등 수성아트피아 설 연휴 프로그램 풍성",
        "subtitle": "연휴 기간인 10~11일",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 설 TV",
        "ref": 154
    },
    {
        "newstitle": "의대 수시등록 시작·정시모집 예정…의료계 '증원안 무효' 현실적 불가능",
        "subtitle": "■ 꼬인 의정 관계 해법있나",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "尹 탄핵안 가결",
        "ref": 154
    },
    {
        "newstitle": "[2025 대입정시] 영남대, 융·복합 역량 강화…전공자유선택학부 모집 362명으로 2배 가량 확대",
        "subtitle": "스마트모빌리티 학과 신설<br />\n온라인 학위과정 30명 선발",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "정시특집",
        "ref": 154
    },
    {
        "newstitle": "신재원 현대차 미래 항공 모빌리티 본부장, 경운대 특강 \"AAM 새 시장 개척…소통의 리더십 필요\"",
        "subtitle": "생태계·신사업 구축 등 강의",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 153
    },
    {
        "newstitle": "[인사] 경북과학대학교",
        "subtitle": "2020년 2월1일자",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "사람",
        "ref": 152
    },
    {
        "newstitle": "중국 언론 \"한중 지방정부 간 경제협력 중요…코로나 관련 의혹은 공동취재로 해소\"",
        "subtitle": "한중 고위 언론인 포럼 열려",
        "newsdate": "2020-09-28T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 152
    },
    {
        "newstitle": "어깨 중점병원인 굳센병원, 단체 헌혈행사 통해 나눔 사랑 실천",
        "subtitle": "매년 정기적으로 헌혈 진행",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 152
    },
    {
        "newstitle": "[사회공헌 특집] DGB대구은행, 서민금융상품 금리 추가 인하…소외계층 나눔 확산 '따뜻한 금융'",
        "subtitle": "중소기업 비용 감면 추진<br />\n소외계층 방한용품 기부도",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "대구은행(위),그린기프트(좌), LH",
        "ref": 152
    },
    {
        "newstitle": "\"'자기 수양의 길' 예절 배워 실천하세요\" 한국예절아카데미 수강생 모집",
        "subtitle": "가정의례 및 생활예절 등 교육",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 152
    },
    {
        "newstitle": "K-water, 안동댐 상류에 수면포기기 등 설치해 녹조 싹 잡는다",
        "subtitle": "용수 공급 댐 하류로 확산 막아",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 152
    },
    {
        "newstitle": "셰익스피어 원작 뮤지컬 '더 템페스트'",
        "subtitle": "15일 대구 서구문화회관<br>상주단체 지오뮤직 공연",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "문화",
        "ref": 151
    },
    {
        "newstitle": "경북경영자총협회 정기총회 \"경제활력 회복 총력\"",
        "subtitle": "경제발전 등 공로 기업 시상",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 151
    },
    {
        "newstitle": "경북도교육청, 5월 청렴인에 권원숙 주무관 선정",
        "subtitle": "적극행정·친절한 미담 모범<br />\nK-에듀파인 조기정착 기여",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 150
    },
    {
        "newstitle": "성악가 김태한, 퀸 엘리자베스 성악 부문 우승…아시아권 남성 성악가로 최초 우승",
        "subtitle": "해외 유학 경험 없는 국내파<br />\n대회 결선 진출자 중 최연소",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "국제",
        "ref": 150
    },
    {
        "newstitle": "성공 창업 노하우 실시간 공유…경북대 유튜브 라이브 콘서트 큰 호응",
        "subtitle": "업체 대표들 게스트로 참석<br />\n준비과정 등 주제로 토론도",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "교육",
        "ref": 149
    },
    {
        "newstitle": "[전문대]  영진사이버대 '현대제철 조합원 주문식 교육' 협약",
        "subtitle": "컴퓨터정보통신학과 등에<br />\n190명 규모 주문식반 개설",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "전문대",
        "ref": 149
    },
    {
        "newstitle": "경북PRIDE기업 CEO협회-코넥스, 상장지원 협약",
        "subtitle": "회원사 투자유치 활성화하고<br />\n신사업 발굴 등 상호간 협업",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "사람뉴스",
        "ref": 148
    },
    {
        "newstitle": "[대학] 계명대, 사랑의 헌혈 행사…나눔 실천으로 혈액 수급 안정화 도와",
        "subtitle": "학생·시민 등 1천여명 참여<br />\n혈액 부족 상황 속 큰 도움",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "교육",
        "ref": 148
    },
    {
        "newstitle": "\"워라밸 중시·개인 우선 MZ세대 관리 어렵다\"",
        "subtitle": "국내 451개 기업 설문조사",
        "newsdate": "2020-08-06T00:00:00",
        "page_title": "취업",
        "ref": 147
    },
    {
        "newstitle": "詩로 쓴 '삶의 뜨거운 순간들'…강시현 시인 '대서즈음' 발간",
        "subtitle": "죽음 관련 서정적으로 풀기도",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "문화",
        "ref": 147
    },
    {
        "newstitle": "英, 코로나 사망 하루새 700여명…'격리' 존슨총리, 미열증세로 입원",
        "subtitle": "여왕 '이례적' 특별메시지",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "월드",
        "ref": 146
    },
    {
        "newstitle": "[대학] 영남이공대 스마트e자동차과, 獨 인증기반 전기차 고전압 안전교육 레벨2 실시",
        "subtitle": "관련분야 위험 최소화 과정<br />\n정비 체험교육 만족도 높아",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 146
    },
    {
        "newstitle": "[2022 대입수시] 대구한의대, 전국 유일 교육부재정지원 10관왕…코스메디컬 분야 최고대학 발돋움",
        "subtitle": "산학협력 분야 경쟁력 공인<br />\n연간 국비 48억원 지원받아",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "수시6",
        "ref": 146
    },
    {
        "newstitle": "피드백되는 창작과 비평…'감성생태' 김옥렬·강미정 비평전",
        "subtitle": "5~10일 아트스페이스펄",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "문화",
        "ref": 146
    },
    {
        "newstitle": "변사또를 사랑한 성춘향? 와이타입무브먼트의 코믹무용극 '사또전'",
        "subtitle": "로컬아티스트프로젝트 무대<br>30일 달서아트센터 청룡홀",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "문화",
        "ref": 146
    },
    {
        "newstitle": "제3회 무용 비엔날레…13일 대구문화예술회관 대극장",
        "subtitle": "안무가 3명의 작품 무대에",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "문화",
        "ref": 146
    },
    {
        "newstitle": "연극 꿈나무의 경연 '청소년 연극제' 연다...코로나로 5개교 동아리 참여",
        "subtitle": "심사위원만 입장 무관객 공연<br />\n대상은 전국대회에 대구대표",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "문화",
        "ref": 145
    },
    {
        "newstitle": "구미여상, 전국 고교생 NCS 전산회계 정보처리 경진대회 대상",
        "subtitle": "회계 분야 명문고로 자리매김",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 145
    },
    {
        "newstitle": "[2024 전문대 수시] 대구과학대, '뮤지컬연기과' 스타양성 시스템 구축",
        "subtitle": "방송예술大 4개 학과로 개편<br />\n간호학과 대학자체전형 선발",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "구미대,대구과학,대구보건,선린대",
        "ref": 145
    },
    {
        "newstitle": "대구경북정보통신사랑나눔회 국립영천호국원서 묘비 닦기 봉사활동 펼쳐",
        "subtitle": "태극기 2천개도 묘비에 꽂아",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "사람",
        "ref": 144
    },
    {
        "newstitle": "대구 원로음악가들 작곡가 박태준을 기리다",
        "subtitle": "오늘 아양아트센터 아양홀",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "문화",
        "ref": 143
    },
    {
        "newstitle": "상처입은 청년세대 위한 연극 '신팽슬여사 행장기'",
        "subtitle": "극단 구리거울 오늘부터 공연<br />\n청각장애인도 함께 즐기도록<br />\n배리어프리공연으로 제작",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "문화",
        "ref": 143
    },
    {
        "newstitle": "[설 선물 특집] 청송군, 10년연속 '대한민국 대표브랜드 大賞' 청송사과…해외서도 품질 인정",
        "subtitle": "우수한 퇴비…재배기술 향상<br />\n아삭한 식감·깊은 풍미 일품",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "설 선물 특집",
        "ref": 143
    },
    {
        "newstitle": "행복북구문화재단 '행복어린이동요대회' 참가 신청",
        "subtitle": "올해 처음으로 여는 대회<br />\n21일까지 참가 신청 접수",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "문화",
        "ref": 143
    },
    {
        "newstitle": "경북농협, 수능대박 기원 '떡'으로 정했다! 전통의 새 바람",
        "subtitle": "안동여고 방문 수능떡 전달<br />\n우리쌀 소비촉진 농업 지원",
        "newsdate": "2024-10-17T00:00:00",
        "page_title": "사람뉴스",
        "ref": 143
    },
    {
        "newstitle": "\"스리랑카 전역에 새마을 정신 보급\"",
        "subtitle": "디네시 총리 경북도청 방문<br />\n이철우 도지사와 혁신 논의",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "사람뉴스",
        "ref": 142
    },
    {
        "newstitle": "신천지 대구교회 고발만 하고 한 달간 방치…대구시 조사 '뒷북' 지적",
        "subtitle": "타 시·도보다 여전히 소극적",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "코로나",
        "ref": 141
    },
    {
        "newstitle": "[전문대 정시특집] 계명문화대 AI드론·전자과-SNS마케팅과…4차 산업혁명 핵심 직업분야 대비 전문인재 양성",
        "subtitle": "기술기반 창업교육 실전 지원<br />\n언택트 비즈니스 선도적 대응",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "전문대정시3",
        "ref": 141
    },
    {
        "newstitle": "[대학] 영남대, 학부모와 국내외 취업동향·전략 공유 세미나 큰 호응",
        "subtitle": "3년째 온오프라인 동시진행<br />\n진로 컨설턴트와 실시간 상담",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "교육",
        "ref": 141
    },
    {
        "newstitle": "김대열 경북과학수사과 조사관 논문, 국제 법의학 학술지 제1저자로 게재",
        "subtitle": "국내 과학수사요원 중 최초<br />\n세탁기 사망사고 위험성 지적",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 141
    },
    {
        "newstitle": "전종율 청도군의원 \"코로나19로 실추된 청도군 이미지회복 필요\"",
        "subtitle": "5분 자유발언통해 주장",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "지방의회",
        "ref": 140
    },
    {
        "newstitle": "[전문대] 계명문화대 \"창업기업 마케팅 역량 강화\" 산학협력단, 입주기업 세미나",
        "subtitle": "우수실적의 4개社 선정 표창",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 140
    },
    {
        "newstitle": "달서가족문화센터 가족공연 '해피 보이스, 해피 라이프'…매월 셋째주 수요일",
        "subtitle": "3~5월 참가비 5천원",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "문화",
        "ref": 140
    },
    {
        "newstitle": "[사회공헌 특집] MG새마을금고, 20여년 지역사회와 상생 앞장…'사랑의 좀도리 운동' 243만명 동참",
        "subtitle": "쌀배달 등 다양한 나눔 지속<br />\n올 소아암 환아 지원 1억 기부",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "새마을금고(위),현대(좌),희성전자",
        "ref": 140
    },
    {
        "newstitle": "[사회공헌 특집] NH 대구농협, 고향사랑기부제 안착 연중 캠페인…수해 복구·농작물 수확 일손 도와",
        "subtitle": "무료급식소·복지관 쌀 전달<br />\n튀르키예 지진 이재민 지원",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "동아백(위),한국나눔(좌)농협(우)",
        "ref": 140
    },
    {
        "newstitle": "송언석 \"경산 이겨야 경북 완성…최대 격전지 총력지원\"",
        "subtitle": "국힘 경북도당 선대위 발대식<br />\n본격적인 선거전 체제 들어가",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "총선 D-15",
        "ref": 140
    },
    {
        "newstitle": "\"교육활동도 건강하게\" 대구교육청 교원 지원 심리상담 등 프로그램",
        "subtitle": "교육권보호센터서 치료 운영",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "교육",
        "ref": 140
    },
    {
        "newstitle": "현대제철 포항공장, 취약계층에 따뜻한 손길",
        "subtitle": "저소득층 건강보험료 지원",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "사람뉴스",
        "ref": 140
    },
    {
        "newstitle": "\"회원들 단결해 청도발전 마중물 되도록 최선 다하겠다\" 영남일보 CEO아카데미",
        "subtitle": "청도지구 회장단 이취임",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 139
    },
    {
        "newstitle": "청년 예술가들이 들려주는 오페라 아리아…대구 비원뮤직홀 '오페라 갈라 콘서트'",
        "subtitle": "21일 비원뮤직홀 공연장서<br>입주음악가 이상규 기획",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "문화",
        "ref": 139
    },
    {
        "newstitle": "극단 구리거울 '꽃마리 양과자점' 소극장 소금창고 무대에",
        "subtitle": "9일부터 11일까지 공연",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "문화",
        "ref": 139
    },
    {
        "newstitle": "'코로나 직격탄' 지역작가 돕는 상생 예술장터 경북도청서 17일까지 진행",
        "subtitle": "작품 359점 저렴하게 판매<br />\n수익일부 이웃돕기성금 기부",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "문화",
        "ref": 138
    },
    {
        "newstitle": "포항시의회, 군부대 및 사회복지시설 방문",
        "subtitle": "-추석 맞이 위문품 전달",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "사람뉴스",
        "ref": 137
    },
    {
        "newstitle": "[설 선물 특집] 상주시, '명실상주몰' 농특산물 20~30% 할인…인기상품 곶감 600여년전부터 명성",
        "subtitle": "과즙 많은 사과 껍질 얇고 상큼<br>감 껍질 사료 먹인 한우도 판매",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "설유통특집",
        "ref": 137
    },
    {
        "newstitle": "[지역출판가] 노정완 소설집 '몽유'…'가족이라는 이름의 폭력'",
        "subtitle": "표제작 등 8편의 소설 실어",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "문화",
        "ref": 136
    },
    {
        "newstitle": "대구지역 전문대학 취업률 1위 대구보건대, 교육부 발표 취업률 75.7%",
        "subtitle": "교육부 혁신지원사업 효과",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 136
    },
    {
        "newstitle": "영남필하모니오케스트라 '창작 관현악 축제'",
        "subtitle": "9일 대구콘서트하우스",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "문화",
        "ref": 136
    },
    {
        "newstitle": "클라리네티스트 문진성 리사이틀…브람스의 곡들로만 꾸며",
        "subtitle": "17일 공간울림 연주홀",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "문화",
        "ref": 136
    },
    {
        "newstitle": "[오늘, 이 사람] 양봉철 범군민유치委상임의장 \"양수발전소 유치는 영양군 지역소멸 극복 기회\"",
        "subtitle": "군민·출향인 등 호응 이끌어",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "사람뉴스",
        "ref": 136
    },
    {
        "newstitle": "국립산림치유원, 3회 연속 '웰니스 관광지' 선정",
        "subtitle": "외국공영방송에 소개되는 등<br />\n정부차원 컨설팅 지원받기로",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 135
    },
    {
        "newstitle": "한가위 선물 사전예약으로 실속 더 챙겨요~",
        "subtitle": "대형마트 내달 18일까지<br />\n추석선물세트 할인 행사",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "유통",
        "ref": 135
    },
    {
        "newstitle": "대구 북구 문화예술발전 방안 모색 위한 지역문화포럼 '행복한 일상, 일상이 문화로'",
        "subtitle": "21일 대구 북구 청년놀이터",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "문화",
        "ref": 135
    },
    {
        "newstitle": "조선과 오스트리아의 역사를 클래식 음악으로…소리결 창단 5주년 기념 특별기획공연 '고종의 선물'",
        "subtitle": "가정의 달 맞아 마련한 공연<br />\n18일 대구 공간울림 연주홀",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 135
    },
    {
        "newstitle": "마당극 '엄마, 그리고, 딸'…4~13일 대구 소극장함세상 무대 올라",
        "subtitle": "극단 함께사는세상의 신작",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "문화",
        "ref": 135
    },
    {
        "newstitle": "계명대, 이재하 삼보모터스 회장에 '명예공학박사학위'",
        "subtitle": "\"車부품 제조업 발전 기여<br />\n지역 나눔문화 확산 공로\"",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "교육",
        "ref": 134
    },
    {
        "newstitle": "[2023 전문대 정시특집] 대구과학대, 대규모 아트홀 등 학생복지시설 자랑",
        "subtitle": "우수 신입생 학습장려금 지급<br />\n공간정보기술 석사과정 운영",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "전문대특집3",
        "ref": 134
    },
    {
        "newstitle": "포스코케미칼·기업시민 프렌즈, 지역아동센터 시설개선 봉사활동",
        "subtitle": "아이들 위한 안전한 환경 조성",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 133
    },
    {
        "newstitle": "\"다양한 수업 통해 귀농귀촌 성공하길\"...귀농귀촌아카데미 20기 개강",
        "subtitle": "김재수 전 농식품부 장관 특강",
        "newsdate": "2022-09-09T00:00:00",
        "page_title": "사람",
        "ref": 133
    },
    {
        "newstitle": "경북대 산학협력단 기업신용평가, 12년 연속 최고등급 'AAA' 유지",
        "subtitle": "연구용역 수주 활성화 기대",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "교육",
        "ref": 132
    },
    {
        "newstitle": "대구 서구청 \"새내기 공무원 응원합니다\"",
        "subtitle": "시보해제 기념 자리 마련",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 132
    },
    {
        "newstitle": "경북사회적기업 온라인 홍보방안 모색…대구사이버대서 유튜브 채널 운영교육",
        "subtitle": "내달 13일까지 6주간 진행",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "사람뉴스",
        "ref": 131
    },
    {
        "newstitle": "[볼만한 설 연휴 TV영화] 슘의 오디세이",
        "subtitle": "EBS 24일 오후 6시",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "설 TV2",
        "ref": 130
    },
    {
        "newstitle": "수성아트피아 '아트피-아티스트'시리즈 첫 공연…이청행 피아노 리사이틀",
        "subtitle": "16일 수성아트피아 소극장",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "문화",
        "ref": 130
    },
    {
        "newstitle": "경북전문대 \"글로벌 연수 등 수준 높은 직업교육 지원\"",
        "subtitle": "재정지원사업 성과공유회",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 130
    },
    {
        "newstitle": "\"잘 쉬어야 일도 잘한다\"…대기업 대부분 설연휴 9일 쉰다",
        "subtitle": "휴무일 지정 및 휴가 권장",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "전면광고",
        "ref": 130
    },
    {
        "newstitle": "\"대구시향 올 첫 연주는 유튜브로 감상하세요\"…22일 연주녹화 후 25일 공개",
        "subtitle": "바이올리니스트 이지혜 협연",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "문화",
        "ref": 129
    },
    {
        "newstitle": "경북대 학생들 '고교은사에 손편지' 이벤트",
        "subtitle": "스승의날 맞아 감사엽서 작성",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 129
    },
    {
        "newstitle": "임성훈 대구은행장 \"금융소비자 보호 강화에 더 앞장서야 \"",
        "subtitle": "구미서 하반기 부점장회의",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "사람뉴스",
        "ref": 129
    },
    {
        "newstitle": "[사회공헌 특집] 한국토지주택공사(LH), 어르신 결식 예방·장애인 체육 활성화…다문화가정 안정적 자립 지원도 앞장",
        "subtitle": "예천 이재민 주거안정 노력<br />\n취약층 김장김치 나눔 활동",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "대구은행(위),그린기프트(좌), LH",
        "ref": 129
    },
    {
        "newstitle": "W병원, 달서구노인종합복지관 '행복(福) 나눔 캠페인' 동참",
        "subtitle": "후원금 100만 원 기탁",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 128
    },
    {
        "newstitle": "[위클리포유 커버 스토리] MZ들의 소비공식 '토핑경제'(3) \"저희 제품 취향껏 완성해 쓰세요\" 기업들도 앞다투어 플랫폼 제공",
        "subtitle": "구성 변경 수십 가지 옵션<br />\n모듈형 제품 판매로 대박",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리커버스토리",
        "ref": 128
    },
    {
        "newstitle": "취준생 3명 중 2명꼴 \"비대면 채용 부담돼\"...노하우 부족·접속 불안정 우려",
        "subtitle": "장비 구입 비용도 만만치 않아",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "취업",
        "ref": 127
    },
    {
        "newstitle": "문경시의회, 코로나로 힘든 식품업체 애로사항 청취",
        "subtitle": "원스푸드 방문 간담회 가져",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 126
    },
    {
        "newstitle": "달성~고령 잇는 '사문진교 야간 경관사업' 내년 2월 첫 삽(종합)",
        "subtitle": "강나루 뉴딜사업 MOU 체결",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "전국",
        "ref": 126
    },
    {
        "newstitle": "영천 보현산댐지사, ‘심층 시비 브랜딩 프로젝트’ MOU",
        "subtitle": "보현산댐 수질 개선에 이바지",
        "newsdate": "2022-08-10T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 126
    },
    {
        "newstitle": "20여년 치매 걸린 어머니·장애 동생 돌본 달성 서정화 농부 '모범선행 군민 표창장'",
        "subtitle": "마을 궂은일 등 봉사도 열심",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "사람뉴스",
        "ref": 126
    },
    {
        "newstitle": "대구대, 대구 중증·중복발달장애인 돌봄센터 운영기관에 선정",
        "subtitle": "대명동캠퍼스 내 운영계획",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "교육",
        "ref": 125
    },
    {
        "newstitle": "[대학] 대구대 K-MOOC 연차 평가서 최우수 2개·블루리본 2개 강좌 선정",
        "subtitle": "원격수업 지속적으로 제공",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "교육",
        "ref": 125
    },
    {
        "newstitle": "한국노년봉사단, 스마트 시니어 정보화교육",
        "subtitle": "교육 교재도 직접 제작.지급",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 125
    },
    {
        "newstitle": "[신간] 물속에 두고 온 귀…투명한 언어로 빚어놓은 일상적 삶의 진실",
        "subtitle": "박기영·안도현·장정일과<br />\n'국시' 동인으로 문단 첫발<br />\n유년기 청력 상실 기억 등<br />\n47편에 인생의 신비 담아",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 책1",
        "ref": 125
    },
    {
        "newstitle": "대구예총, 2024 청소년무대예술페스티벌 참가자 모집",
        "subtitle": "8월2일까지 e메일 접수",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "문화",
        "ref": 125
    },
    {
        "newstitle": "\"차례보다 여행·집콕이 더 좋지만…가족 함께하고픈 맘은 변치 않죠\"",
        "subtitle": "MZ세대의 달라진 추석",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "풍성한 한가위",
        "ref": 125
    },
    {
        "newstitle": "대구 구병원, 사랑의 무료급식봉사",
        "subtitle": "지속적인 봉사활동 계획",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 124
    },
    {
        "newstitle": "포항 오천읍, 마을건강지도 제작해 배포",
        "subtitle": "82곳 의료기관 정보 담겨",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 124
    },
    {
        "newstitle": "직장·공장새마을 대구시協, MZ·기성세대 소통의 자리",
        "subtitle": "워크숍·기업탐방 행사 개최",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "사람뉴스",
        "ref": 124
    },
    {
        "newstitle": "의성남부초, 신입생 전원 100만원 장학금",
        "subtitle": "총동창회서 내년도 지원 결정<br />\n농촌 작은학교 도약 발판 기대",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "사람뉴스",
        "ref": 124
    },
    {
        "newstitle": "예천·안동 교육개선 비대면 토론...작은 학교 살리는 방안 논의",
        "subtitle": "각 지역 학부모·교직원 참여",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 123
    },
    {
        "newstitle": "[대학] 영남대, 한국국제협력단 글로벌연수사업 수행기관으로 선정",
        "subtitle": "아제르바이잔 감염병 관리<br />\n영남대의료원과 3년간 지원<br />\n대구방역 모델 성과 공유도",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "교육",
        "ref": 123
    },
    {
        "newstitle": "[2023 전문대 수시] 구미대, 11년간 평균 취업률 80% '전국 1위' 기록",
        "subtitle": "1인당 연평균 장학금 최상위<br />\n방학기간 해외연수 대폭 확대",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": "수시 전문대특집 4",
        "ref": 123
    },
    {
        "newstitle": "갑작스러운 행사취소 일부 현장 골머리…대관 예약 어려운 연말, 향후 일정도 엉켜",
        "subtitle": "해외 초청 교류행사 경우엔<br />\n향후 출연진 섭외도 불투명",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "문화",
        "ref": 123
    },
    {
        "newstitle": "연말 분위기 물씬…리에 목관 5중주 '윈터 스토리'",
        "subtitle": "3일 수성아트피아 소극장",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 123
    },
    {
        "newstitle": "새마을금고중앙회 경북지역본부, 경북 관내 마을공동체시설 6개소 물품 지원",
        "subtitle": "총 1천여만원 상당 물품 지원",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 123
    },
    {
        "newstitle": "'지역작가 미술품 대여' 선정 161점 전시",
        "subtitle": "대구문예진흥원 12월까지<br />\n병원·도서관 등 18곳 진행",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "문화",
        "ref": 122
    },
    {
        "newstitle": "[결혼] 김규현씨 아들 민환군, 문점태씨 딸 인경양",
        "subtitle": "CEO 요청건입니다.",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "사람",
        "ref": 121
    },
    {
        "newstitle": "기관장 아내 \"사고 2시간 후 지인에 듣고 알아\"",
        "subtitle": "생사여부 모른체 병원 달려와<br>몇년 전 조업 중 한쪽 팔 다쳐<br>배 타는 거 말려도  고집  못 꺾어",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "포항 어선사고",
        "ref": 121
    },
    {
        "newstitle": "\"코로나 피로감 예술로 힐링하세요\"…문예회관 7~8월 힐링스테이지",
        "subtitle": "코오롱야외음악당 등서 열어<br />\n소속 4개 단체가 주축 돼 마련",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "문화",
        "ref": 120
    },
    {
        "newstitle": "중국, 대홍수 불안감커지자 \"1998년과 다르다\"진화",
        "subtitle": "한달째 폭우에 주민들 우려<br />\n샨샤댐건설등 방재능력 향상",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "월드",
        "ref": 120
    },
    {
        "newstitle": "\"기후위기, 용학도서관서 함께 고민해요\"…내달 2일까지 전문가 강연 4회",
        "subtitle": "특강 연계 북큐레이션도 마련",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "문화",
        "ref": 120
    },
    {
        "newstitle": "영남대, 글로벌 새마을 인재 네트워크 통해 기업 해외진출 지원",
        "subtitle": "대구상의와 업무협약 체결",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "교육",
        "ref": 120
    },
    {
        "newstitle": "예술가에겐 무대를, 시민에겐 힐링을...대구문예회관 특별 프로젝트 '점프업' 진행",
        "subtitle": "12일부터 11월 5일까지",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "문화",
        "ref": 120
    },
    {
        "newstitle": "키르기즈공화국 보건부 공무원 연수단, 대구 동산병원 방문",
        "subtitle": "병원 의료 장비와 시설 살펴봐",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 120
    },
    {
        "newstitle": "\"일본, 한국 G7 참가 반대\"...교도통신 \"美에 의사 전달\"",
        "subtitle": "美 \"트럼프가 최종적 판단\"",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "월드",
        "ref": 119
    },
    {
        "newstitle": "'골리앗' 홍준표에 맞선 3인 의미있는 패배",
        "subtitle": "서재헌, 민주 대구간판 도약<br />\n한민정, 진보정당 색채 각인<br />\n신원호, 기본소득 홍보 성과",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "지방선거",
        "ref": 119
    },
    {
        "newstitle": "수성대, 전국 고교생 대상 웹소설 공모전",
        "subtitle": "이달 31일까지 응모작 접수<br />\n스토리튠즈 작가 계약 기회",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "전문대",
        "ref": 119
    },
    {
        "newstitle": "화성산업, 희망나눔캠페인에 2억 기탁",
        "subtitle": "농어촌 상생기금 2억 전달도",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 119
    },
    {
        "newstitle": "[설 선물 특집] 성주군, 달콤 아사삭 겨울진미 성주참외·참나무 원목재배 표고버섯 '특품'",
        "subtitle": "참외몰 신규회원 5천원 쿠폰<br />\n쿠키·젤리 참외가공품 선봬",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "설유통특집",
        "ref": 119
    },
    {
        "newstitle": "[프로필] 임선민 한국농어촌공사 경주지사장",
        "subtitle": "- 부인도 성이 임씨입니다.",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 118
    },
    {
        "newstitle": "영남이공대 이종민 교수 '3차원 뇌종양 및 신경줄기세포 대량 생산 기술' 개발'",
        "subtitle": "암치료 효과 극대화 기대",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "전문대",
        "ref": 117
    },
    {
        "newstitle": "솔로·트리오·앙상블로 만나는 떠오르는 클래식 연주자들의 무대…대구비원뮤직홀, 'The All-Round Classic'",
        "subtitle": "6일 대구 비원뮤직홀 공연장",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "문화",
        "ref": 117
    },
    {
        "newstitle": "청불영화 최고흥행 '내부자들' 시리즈물로 나온다",
        "subtitle": "이강희 역할에 송강호 출연<br />\n2025년 크랭크인 예정",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "대중문화",
        "ref": 117
    },
    {
        "newstitle": "대구문화예술진흥원, 생동버스킹·생동나눔 참가 동호회 모집",
        "subtitle": "지난 6일부터 선착순 모집",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "문화",
        "ref": 116
    },
    {
        "newstitle": "대구파티마병원·팔공농협, '오이데이' 행사 열려",
        "subtitle": "무료 나눔과 할인 판매 진행",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 116
    },
    {
        "newstitle": "담담하게 풀어낸 '동성로 낭만 다이어리'…대구 활동 시인 김사람 신작 시집 출간",
        "subtitle": "미발표 작품 43편 수록",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "문화",
        "ref": 116
    },
    {
        "newstitle": "결혼·출산 인식 개선…'2022 경북 인구의 날'",
        "subtitle": "11일까지 인구주간 운영",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "인구위기",
        "ref": 115
    },
    {
        "newstitle": "캔버스서 펼쳐지는 가속과 감속의 밀당…최승윤 '가속의 관점'展",
        "subtitle": "19일까지 이상숙갤러리",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "문화",
        "ref": 115
    },
    {
        "newstitle": "영진전문대, 대구 중소기업 신제품 개발…설계기술 지원 등 산학협력 도움",
        "subtitle": "공성, 띠톱금속절단기 출시<br />\n기업협업센터 지원이 한몫",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "전문대",
        "ref": 115
    },
    {
        "newstitle": "최재필 경주시의원, 자랑스런 한국인 대상 수상",
        "subtitle": "지역 발전 혁신 공로 대상 수상",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 115
    },
    {
        "newstitle": "[신간] 축복을 비는 마음…집을 둘러싼 가혹한 현실 속 마음의 이야기",
        "subtitle": "전세사기 대란·청년 니트족<br />\n애써 외면해온 저 너머 진실<br />\n자신이 처한 처지 변호·항변<br />\n여덟개 삶에서 건진 희망조각",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 책1",
        "ref": 115
    },
    {
        "newstitle": "몸에 좋은 '풍기 인삼'으로 만든 요거트 제품 나온다",
        "subtitle": "市 제품개발 중간보고회 열어<br />\n소비확대 다양한 과제 발굴도",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": "사람뉴스",
        "ref": 114
    },
    {
        "newstitle": "안동시시설관리公, ESG 경영 선포 \"전 직원 합심 노력\"",
        "subtitle": "친환경 경영 도입 선포식<br />\n온실가스 50% 줄이기 등<br />\n총 9개 전략과제 실천 다짐",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 114
    },
    {
        "newstitle": "대구문학관 주요 소장자료 소개하는 '대구문학 독(讀)큐멘터리'",
        "subtitle": "내년 2월21일까지 열려",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "문화",
        "ref": 113
    },
    {
        "newstitle": "현대무용 안무가 권효원의 독무 '쓸모 있는 춤' 22일 공연",
        "subtitle": "대구문화예술회관 비슬홀",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "문화",
        "ref": 113
    },
    {
        "newstitle": "인생과 영화 담은 음악…비원뮤직홀 '비욘드 더 시퀀스 : 드라마틱 클래식'",
        "subtitle": "8일 대구 비원뮤직홀 공연장",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "문화",
        "ref": 113
    },
    {
        "newstitle": "출산장려진흥회 수기 공모전 시상식",
        "subtitle": "14번의 시술, 찾아온 축복",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 113
    },
    {
        "newstitle": "[신간] 팔월의 이안류…일곱 편 서사가 된 '마음의 파동'",
        "subtitle": "영남일보 신춘문예에 당선<br />\n임은영 작가 첫번째 소설집<br />\n원초적 불안·부끄러움 응시",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "위클리책1",
        "ref": 113
    },
    {
        "newstitle": "대구 달서구, 지식혁신 스마트시티 대상 '우수상'",
        "subtitle": "비수도권 지자체 중 유일 수상",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "사람",
        "ref": 112
    },
    {
        "newstitle": "[설 선물 특집] 영주시, 쇼핑몰 '영주장날' 설 이벤트 풍성…사과·인삼 등 3천여개 품목 선보여",
        "subtitle": "신규 회원 2천명 5천원 쿠폰<br />\n농특산품·축산물 할인 혜택",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "설유통특집",
        "ref": 112
    },
    {
        "newstitle": "검찰 \"신라젠 정·관계 로비 실체 확인 안돼...노무현재단·유시민 관련없어\"",
        "subtitle": "자본시장법 위반 등 9명 기소",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "전국",
        "ref": 111
    },
    {
        "newstitle": "[2022 전문대 수시] 구미대, 취업률 10년 평균 81%…장학금도 최상위권",
        "subtitle": "다양한 해외연수 기회 제공<br />\n글로벌 역량 갖춘 인재 양성",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "2022 전문대 수시",
        "ref": 111
    },
    {
        "newstitle": "도서출판 학이사 기획연구 '지역출판 활성화사업' 선정",
        "subtitle": "대구 인문학 사료 탐방·홍보",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "문화",
        "ref": 111
    },
    {
        "newstitle": "바쁜 시간 속 잊혔던 낡은 골목의 기억",
        "subtitle": "장애인 화가 문성국 개인전<br />\n5일까지 대백프라자 갤러리",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "문화",
        "ref": 111
    },
    {
        "newstitle": "대구시의사회·국민건강보험공단 대구지역본부, '2023 사랑의 연탄나눔' 행사",
        "subtitle": "20가구 연탄 6천장 배달",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 111
    },
    {
        "newstitle": "달서여성새일센터 '찾아가는 카페' 노동자에 맞춤형 힐링",
        "subtitle": "지텍산업 등 20개 기업 대상<br />\n근로 현장에 커피트럭 보내",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 110
    },
    {
        "newstitle": "마드리갈·유럽식 편곡 우리민요…'초여름 밤의 선율'",
        "subtitle": "대구시립합창단 정기연주회<br />\n대구콘서트하우스 그랜드홀",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "문화",
        "ref": 110
    },
    {
        "newstitle": "김관용 민주평통 부의장, 재일동포 강연…한일 관계 정상화 동참 당부",
        "subtitle": "27일까지 일본 머물듯",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "사람뉴스",
        "ref": 110
    },
    {
        "newstitle": "[놓치면 후회!] 목우 김일환 개인전 '나무와 고니들의 찾아가는 추억 展(전)'",
        "subtitle": "환갤러리 6월3일까지",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 110
    },
    {
        "newstitle": "퓨전 클래식으로 재해석한 김순남·윤이상 작품…비원뮤직홀 '천지윤의 해금-잊었던 마음 그리고 편지'",
        "subtitle": "3월2일 비원뮤직홀 공연장<br />\n김순남과 윤이상 가곡 재해석",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "문화",
        "ref": 110
    },
    {
        "newstitle": "수성아트피아, 바리톤 권성준 귀국 독창회",
        "subtitle": "11일 수성아트피아 소극장",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "문화",
        "ref": 110
    },
    {
        "newstitle": "\"위암, 내시경적 점막하절제술로 제거\"…순천향대 구미병원 성공적 시술",
        "subtitle": "암덩어리만 제거 위장은 보존",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 109
    },
    {
        "newstitle": "문경새재 국민여가캠핑장, 10일 다시 문 연다",
        "subtitle": "3개월 휴장 동안 개·보수",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "사람뉴스",
        "ref": 108
    },
    {
        "newstitle": "수성구청·대구과학관·고산도서관 업무협약",
        "subtitle": "과학문화 확산 인재양성 목적",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 107
    },
    {
        "newstitle": "경기침체 따른 지역·국가·업종 간 양극화 분석",
        "subtitle": "영남일보 CEO아카데미<br />\n박정호 명지대 특임교수 강의<br />\n경제위기 속 해야할 일들 설명",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 107
    },
    {
        "newstitle": "\"지역인재육성에 써달라\" 모친 부의금 기부",
        "subtitle": "안동 남시화·장필자씨 부부<br />\n어려운 이웃에 보탬 되고자<br />\n안동시장학회와 교회에 전달",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 107
    },
    {
        "newstitle": "몽골 울란바타르시 성긴하이르항구의회, 대구파티마병원 방문",
        "subtitle": "상호 발전 및 사회 공헌 논의",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "사람뉴스",
        "ref": 107
    },
    {
        "newstitle": "대구로택시로 시내 전역 누비며 생생한 시정 의견 청취",
        "subtitle": "이만규 시의장 일일기사 체험<br>택시업계 고충 듣는 간담회도",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 107
    },
    {
        "newstitle": "자연에서 느낀 시각적 이미지의 본질을 화폭에…김효선 개인전 '사물사색-오늘 맑음展(전)'",
        "subtitle": "22일까지 갤러리 모나에서",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "문화",
        "ref": 107
    },
    {
        "newstitle": "대구교통공사, 올해 최우수 기관사에 이찬열 기관사 선정",
        "subtitle": "우수 기관사엔 류슬기 기관사",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 107
    },
    {
        "newstitle": "대구도시철도公, 전국 품질분임조대회 금·은·동상",
        "subtitle": "신호설비 온습도 자동감시<br />\n'온톨로지'팀 최고상 영예<br />\n대구시설관리公도 은·동상",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 106
    },
    {
        "newstitle": "[부처님 오신 날] 영주 흑석사, 국보·보물로 지정된 불상문화재 보유",
        "subtitle": "통일신라시대 의상대사 건립<br />\n유물 통해 창건시기 등 유추<br />\n최근 복장유물 2건 국보 추가",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "특집 4",
        "ref": 106
    },
    {
        "newstitle": "2023년 초대 작가 작품 한자리에...봄갤러리 신춘기획 '보고 또 보고'展",
        "subtitle": "내년 3일부터 12일까지",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "문화",
        "ref": 106
    },
    {
        "newstitle": "슈베르트부터 프로코피예프까지…이수희 피아노 리사이틀",
        "subtitle": "29일 수성아트피아 소극장",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "문화",
        "ref": 106
    },
    {
        "newstitle": "대구 기반 싱어송라이터 모커 디지털 싱글 'Cry' 발매",
        "subtitle": "뮤직비디오도 함께 공개",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "문화",
        "ref": 106
    },
    {
        "newstitle": "캠코, 안동에 어린이·청소년 위한 작은도서관 개관",
        "subtitle": "캠코브러리 27호점 오픈",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 104
    },
    {
        "newstitle": "[대학] 계명대 \"실감미디어 창의융합 인재양성 산·학·관 상생협력\"",
        "subtitle": "산업발전·교육생태계 구축<br />\n지역 3개 기관 합동세미나",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "교육",
        "ref": 104
    },
    {
        "newstitle": "우대일 대영농원 회장, 모교 대구대에 1억원 기탁",
        "subtitle": "7일 경산갬퍼스에서 전달식",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "사람뉴스",
        "ref": 102
    },
    {
        "newstitle": "[추석 선물특집] 영주시, 청정지역 우수 특산품 인기몰이",
        "subtitle": "市 온라인 쇼핑몰서 할인행사<br />\n사과·한우 등 합리적인 판매",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "유통특집-영주,경산,고령,울진",
        "ref": 102
    },
    {
        "newstitle": "안동경찰서 신학기 학폭예방 활동 시작",
        "subtitle": "중독범죄 방지·환경 점검도",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 101
    },
    {
        "newstitle": "대구 서구, 금호강변 일대 생태계 교란 야생식물 없앤다",
        "subtitle": "이달 실태조사 후 17종 제거",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "사람뉴스",
        "ref": 101
    },
    {
        "newstitle": "칠성시장 어린이장난감축제 5천여명 찾아",
        "subtitle": "문구·완구 도매가격에 공급<br />\n이틀간 다양한 이벤트 성황",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 101
    },
    {
        "newstitle": "[추석 선물특집] 봉화군, '봉화장터' 모든 상품 20% 할인",
        "subtitle": "사과·한우 등 우수 농산물<br />\n1일 1회 최대 3만원 혜택",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "유통특집-안동,청송,영양,구미",
        "ref": 101
    },
    {
        "newstitle": "21세기 가족의 단면…연극 '패밀리21' 대구 아트플러스씨어터 무대",
        "subtitle": "내년 1월19일까지 공연<br />\n연극 '행복한 가족' 각색",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "문화",
        "ref": 101
    },
    {
        "newstitle": "81세 박지원 '희색'-이낙연 '고배'-이정현 '무릎'-정동영 '5選'",
        "subtitle": "희비 엇갈린 올드보이들",
        "newsdate": "2024-04-11T00:00:00",
        "page_title": "4.10 국민의 선택",
        "ref": 100
    },
    {
        "newstitle": "그물·어구 뒤엉켜 선실진입 난항…예인 끝나면 수색 재개",
        "subtitle": "실종 1명도 선내 있을 가능성<br />\n크레인선 이용 인양할 수도<br />\n해경 \"해상 수색 지속할 것\"",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "탄핵정국",
        "ref": 100
    },
    {
        "newstitle": "[대학] 계명대, 대구경북 최초 유네스코 '세계시민교육강좌' 내년 학기에 개설",
        "subtitle": "국제이해교육원 사업 선정<br />\n학부생대상으로 교양 강좌<br />\n다문화사회에 필요한 역량<br />\n지식·태도·실천 중점 교육",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "교육",
        "ref": 99
    },
    {
        "newstitle": "울진군, 2023 울진 파이팅 챔피언십 종합격투기 대회 개최",
        "subtitle": "-스포츠 명품도시 도약",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "칼라",
        "ref": 99
    },
    {
        "newstitle": "\"내년 산단공 창립 60주년…디지털·저탄소 전환 미래형 산단 구축\"",
        "subtitle": "이상훈 이사장 혁신 방향 제시",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 99
    },
    {
        "newstitle": "계명문화대-달서구청, 청년일자리 창출 'K-Move스쿨 지원' 협약",
        "subtitle": "말레이시아 기업 연수 지원<br />\n상반기 20명 선발 맞춤교육",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 98
    },
    {
        "newstitle": "대구 중구청 '2050 탄소중립' 공동선언...지방정부 특별세션 참여",
        "subtitle": "탄소포인트제·녹색교육 등<br />\n지역민 대상 각종 사업 추진",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "사람뉴스",
        "ref": 98
    },
    {
        "newstitle": "마당극·합창·국악·무용…'문화로 일상회복' 콘서트",
        "subtitle": "대구문예회관 소속 단체 공연",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "문화",
        "ref": 98
    },
    {
        "newstitle": "\"전국 청년예술가들의 실험적 공연…토요일 수창청춘맨숀서 만나세요\"",
        "subtitle": "9월 한 달간 수창청춘극장<br />\n문화예술교육도 함께 열려",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "문화",
        "ref": 98
    },
    {
        "newstitle": "노정연 대구고검장 \"바르고 공정한 법집행 통해 헌법가치 수호할 것\"",
        "subtitle": "7일 취임식 갖고 본격 업무",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 98
    },
    {
        "newstitle": "대구 중구, 지방자치 혁신대상 복지혁신부문 '최우수상' 수상",
        "subtitle": "노인복지서비스 분야 발굴 등<br />\n사회복지사업으로 높은 평가",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 98
    },
    {
        "newstitle": "국힘 대구경제발전추진단 \"'대구경북경제과학연구소' 설립 필요\"",
        "subtitle": "대구 경제 정책 간담회 열어",
        "newsdate": "2022-02-28T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 97
    },
    {
        "newstitle": "동국대, 지·산·학 상생협력의 힘 키운다",
        "subtitle": "미래 車·실감 미디어 등 주제<br />\n스마트 혁신 발전 포럼 열어",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "사람뉴스",
        "ref": 97
    },
    {
        "newstitle": "한국야구, 또 반복된 1라운드 '악몽'…호주에 충격패",
        "subtitle": "홈런 3방 맞고 7-8로 패배<br />\n강백호 세리머니하다 아웃<br />\n첫 경기 패배 8강 진출 적신호<br />\n오늘 일본과 숙명의 2차전",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": "17",
        "ref": 96
    },
    {
        "newstitle": "영주농협 부석지점 농산물유통센터 증축…최신 저온저장시설 추가",
        "subtitle": "사과공선회 총회도 함께 열려",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 96
    },
    {
        "newstitle": "취업준비생 10명 중 9명 \"무전무업 공감한다\"",
        "subtitle": "잡코리아 820명 대상 조사<br />\n스펙 비용 월 평균 44만원",
        "newsdate": "2021-09-02T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 95
    },
    {
        "newstitle": "[대학] 대구한의대 교내 창업동아리, 경진대회 남부권 우수상",
        "subtitle": "늘품·화락코스메틱 수상",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "교육",
        "ref": 95
    },
    {
        "newstitle": "대구과학대 \"공간정보 전문 기술인재 양성\"",
        "subtitle": "국토지리정보원과 협약 체결",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 95
    },
    {
        "newstitle": "[대학] 경북대 생태환경대학, 농업계 대학교 실습장 지원사업에 선정",
        "subtitle": "생태환경대학 3개 학과 참여",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "교육",
        "ref": 94
    },
    {
        "newstitle": "[추석 선물 특집] 영양군, 국내외 홀린 맛 '빛깔찬 고춧가루'",
        "subtitle": "수도권 소비자들 구매 줄이어<br />\n美·유럽 등지로 수출길 넓혀",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "추석선물3",
        "ref": 94
    },
    {
        "newstitle": "동국대 백승호 교수, 이가영·김민주 씨 SCIE급 국제저널에 논문 게재",
        "subtitle": "온열치료의 항암효과 연구",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 94
    },
    {
        "newstitle": "'맨발교육 1호 학교' 생생한 보고서 출간",
        "subtitle": "이금녀 동일초등 교장 책 펴내<br />\n맨발걷기의 교육 효과 등 제시",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "사람뉴스",
        "ref": 94
    },
    {
        "newstitle": "경북 포도·전남 만감류 재배기술 교류 첫발 떼",
        "subtitle": "경북·전남 농기원 업무협약",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 94
    },
    {
        "newstitle": "금오공대 산업공학과, 세계 최대 샤플 디자인 공모전 '위너' 성과",
        "subtitle": "홈 헬스케어 기기 수상 영예",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 94
    },
    {
        "newstitle": "\"SNS 투자·부업사기 주의하세요\"",
        "subtitle": "방심위, 사기범죄 사례 공개",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "대중문화",
        "ref": 94
    },
    {
        "newstitle": "[주목! 이 학과] 계명문화대 헤어디자인과, 대구시장배 미용경기대회 금상 6개 등 대거 입상",
        "subtitle": "자격시험 5년 연속 전원합격",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "전문대",
        "ref": 93
    },
    {
        "newstitle": "[대학] 대구가톨릭대 기계자동차공학부 동아리 CAMA…전기차속도조절 시뮬레이션 '은상'",
        "subtitle": "경북·대구 테크노파크 주관<br />\n희망이음 경진대회서 수상",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "교육",
        "ref": 93
    },
    {
        "newstitle": "왕산 허위 선생 순국 114주기 추모제",
        "subtitle": "구미 임은동 출신 의병총대장<br />\n서대문 형무소 제1호 사형수",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 93
    },
    {
        "newstitle": "[2025 수시] 대신대, 무전공학부 신설…全 학과 복수전공 가능",
        "subtitle": "글로벌 리더 양성 강소대학<br />\n창업 준비 교육과정도 제공",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "구미대,대구과대,대구보건,선린",
        "ref": 93
    },
    {
        "newstitle": "튼튼·씩씩이에게 배우는 밥상머리교육",
        "subtitle": "대구교육청 미래교육硏 제작<br />\n영양·식생활교육 영상 보급",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "교육",
        "ref": 93
    },
    {
        "newstitle": "민주평화통일자문회의 포항시협의회, 김승유 신임 회장 취임",
        "subtitle": "-9월 1일부터 임기 2년<br />\n-\"포항 위상 높이겠다\"",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 92
    },
    {
        "newstitle": "DIMF, 대구 창작자 대상 뮤지컬 인큐베이팅 사업 '리딩공연' 공모",
        "subtitle": "오는 3월20일까지 접수",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "문화",
        "ref": 92
    },
    {
        "newstitle": "'사이토카인 폭풍' 20대 남성 두 달여 만에 완치",
        "subtitle": "입원 때부터 폐렴 증상 심해<br />\n초기부터 에크모·투석 병행",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "코로나",
        "ref": 91
    },
    {
        "newstitle": "대구 중구 종로상가번영회, 골목상권 상생프로젝트",
        "subtitle": "자원봉사개발원 등과 협약",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 91
    },
    {
        "newstitle": "[아시안게임] 탁구 21년·배드민턴 29년 만에 전한 승전보…압도적 실력 입증 골프도 눈길",
        "subtitle": "연휴 기간에도 금메달 행진",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "아시안게임-화제의 인물",
        "ref": 91
    },
    {
        "newstitle": "경북 안동경찰서 권태복 경위·홍성창 순경, 요양원서 사라진 치매 어르신 구조",
        "subtitle": "추석 연휴 버스 내 70대 확인<br />\n동네 일일이 수소문 가족 인계",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 91
    },
    {
        "newstitle": "홍상수 신작 '여행자의 필요' 베를린국제영화제 초청",
        "subtitle": "5년 연속 공식 초청 받아",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "대중문화",
        "ref": 90
    },
    {
        "newstitle": "대구국세청, 지역 6·25전쟁 참전용사 돕기 성금 300만원",
        "subtitle": "육군 제50보병사단에 전달",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "사람뉴스",
        "ref": 89
    },
    {
        "newstitle": "포항시청 조정팀 안희주 선수 '태극마크'",
        "subtitle": "국대 선발전 女싱글스컬 1위<br />\n항저우 아시안게임 출전 확정",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 89
    },
    {
        "newstitle": "\"흉기난동 꼼짝마\" 대구경찰청 기동순찰대·형사기동대 발족",
        "subtitle": "종합 범죄예방대응 체계 구축",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "사람뉴스",
        "ref": 89
    },
    {
        "newstitle": "권 시장 \"재유행 땐 공공시설·대중교통 마스크 착용 행정명령\"",
        "subtitle": "확산차단 확대간부회의 발언<br />\n병상확보 등 7가지 사항 강조",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "코로나",
        "ref": 88
    },
    {
        "newstitle": "안동시, 설 명절 맞아 28일까지 부정축산물 유통 특별단속",
        "subtitle": "대형마트·전통시장 등 대상",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 88
    },
    {
        "newstitle": "'3수' 바이든 본선 티켓 확보...'트럼프 vs 바이든' 미국 대선 대진표 확정",
        "subtitle": "정치등 주요 정책마다 대척점<br />\n5개월간 피말리는 싸움 예상<br />\n코로나·흑인 사망 시위 변수",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "월드",
        "ref": 87
    },
    {
        "newstitle": "\"김정은 딸 추정 소녀, 정권수립 축하무대에\"",
        "subtitle": "英매체, 中블로그 인용 보도<br />\n리설주 말거는 모습 화면 잡혀",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "월드",
        "ref": 87
    },
    {
        "newstitle": "대구도시개발공사, 지역 취약계층과 '아름다운 동행'",
        "subtitle": "사회복지단체와 업무협약식<br />\nESG경영 공기업 선언 실천",
        "newsdate": "2022-12-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 87
    },
    {
        "newstitle": "李, A4 10장 분량 모두발언 尹 \"이런 말 할 것 예상했다\"",
        "subtitle": "거부권 유감 등 의제 모두 꺼내",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "윤-이 영수회담",
        "ref": 87
    },
    {
        "newstitle": "안동시, 산업단지 55개 업체 공공폐수처리시설 비용 부담금 50% 감면",
        "subtitle": "5천500여만원 경감 효과",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "코로나",
        "ref": 86
    },
    {
        "newstitle": "경북도, 정부합동평가 道 부문 '전국 1위'...2년 연속 정상",
        "subtitle": "\"코로나속 저력 보여줘\"",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "사람",
        "ref": 86
    },
    {
        "newstitle": "조재구 대구 남구청장, 상권 활성화 감사패 받아",
        "subtitle": "앞산 해넘이전망대 설치<br />\n이룸협동조합 감사 표시",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "사람",
        "ref": 86
    },
    {
        "newstitle": "[추석 선물 특집] 봉화군, '봉화장터' 150개 상품 20% 할인",
        "subtitle": "농특산물 판매 공식 쇼핑몰<br />\n구매고객 무료배송 이벤트도",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "추석선물3",
        "ref": 86
    },
    {
        "newstitle": "금오산 정상서 '황기로 선생' 추정 초서 발견",
        "subtitle": "구미시장·서예 전문가 등<br />\n바위에 새겨진 글씨 탁본",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 86
    },
    {
        "newstitle": "\"3070세대를 종합 엔터테이너로…'비 하이 클래스' 1기생에 도전하세요\"",
        "subtitle": "영남일보·아나피치 손잡고<br>모델·리더 6개월 과정 개설<br>전문 강사진 차별화한 교육",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 86
    },
    {
        "newstitle": "수성대 경찰행정과 재학생 96명 사랑의 헌혈 동참",
        "subtitle": "음주운전 예방 등 봉사 앞장",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "전문대",
        "ref": 85
    },
    {
        "newstitle": "[대학] 경북대, 한국언론진흥재단-대구·경북교육청과 학교 미디어교육 활성화 업무협약",
        "subtitle": "경북대, 전국 첫 협의체 추진<br />\n체계적 교육사업 육성 등 노력<br />\n미래 인재에 핵심 역량 강화",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "교육",
        "ref": 85
    },
    {
        "newstitle": "화성산업 '중대재해 ZERO' 협력사 경영책임자 교육",
        "subtitle": "중대법 관련 체계 구축 등 협력",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 85
    },
    {
        "newstitle": "'집콕 명절' 가정폭력 주의보...명절 연휴 신고 건수 많아",
        "subtitle": "인터넷·문자 사기도 증가",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "전국",
        "ref": 84
    },
    {
        "newstitle": "칠곡군 '지방재정 신속집행' 최우수…인센티브 5500만원 확보",
        "subtitle": "추진단 구성 지속적 독려<br />\n행안부 목표치 웃돈 65%",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 84
    },
    {
        "newstitle": "눈부실만큼 강렬한 형광…'있는 그대로 나'를 담은 色",
        "subtitle": "아트스페이스펄, 장재희展",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "문화",
        "ref": 84
    },
    {
        "newstitle": "스리랑카 왈폴라 주민행복센터 개소",
        "subtitle": "새마을재단, 현지서 개소식<br />\n주민회의·자조모임 등 활용",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 84
    },
    {
        "newstitle": "경북 첫 4년제 간호학과 동국대 \"간호사 국시 올해도 전원 합격\"",
        "subtitle": "간호교육인증평가 5년 획득",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "사람뉴스",
        "ref": 84
    },
    {
        "newstitle": "제18회 대구국제뮤지컬페스티벌 자원활동가 '딤프지기' 모집",
        "subtitle": "12일부터 4월16일까지<br />\n총 6개 부문 160명 선발",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "문화",
        "ref": 84
    },
    {
        "newstitle": "[2025 대입정시] 대신대, 토요반은 하루 수업으로 학사 학위 취득 가능…모든 학과 국가 장학금",
        "subtitle": "신설된 뷰티케어전공 학생들<br />\n국제대회 출전해 우수한 성적",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "정시특집",
        "ref": 84
    },
    {
        "newstitle": "경북보건환경硏, 하수 속 유기물질 특성 규명",
        "subtitle": "금오공대와 연구협업 성과<br />\n공공수역 수질관리 질 제고",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "사람뉴스",
        "ref": 83
    },
    {
        "newstitle": "영진전문대, 손편지·간식으로 세대 아우르는 봉사 '행복 나눠요'",
        "subtitle": "가정의 달 이웃사랑 실천",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "전문대",
        "ref": 83
    },
    {
        "newstitle": "선희가족장학회, 청송 진보중·고에 300만원 전달",
        "subtitle": "권상희 대표, 선친 뜻 기려",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 83
    },
    {
        "newstitle": "포스텍 한세광 교수, ‘바이오머티리얼즈’ 학술지 편집위원 선임",
        "subtitle": "향후 10년간 편집업무 수행",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 83
    },
    {
        "newstitle": "대구 청년 성악가 '해외진출의 길' 활짝",
        "subtitle": "수성구 우호도시 사업 힘입어<br />\n영남대 출신 바리톤 김주현씨<br />\n獨 국립극장서 성공적인 데뷔",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 82
    },
    {
        "newstitle": "[신간] 적군묘지 앞에서… 6·25 상처 보듬은 시인 구상의 심상",
        "subtitle": "서거 20주기 기념 詩 모음집<br />\n전쟁과 평화 다룬 작품 41편<br />\n쓰라린 고통·분노도 담아내",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "위클리 책1",
        "ref": 82
    },
    {
        "newstitle": "DGIST, 전국 대학도서관 평가 교육부 장관상",
        "subtitle": "특성화 서비스 인정 받아",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 81
    },
    {
        "newstitle": "수료생 25명 전원이 수도권 취업…경운대 산학연계 교육 '모범사례'",
        "subtitle": "클라우드 보안교육 과정",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "사람뉴스",
        "ref": 81
    },
    {
        "newstitle": "한국건강관리협회 대구지부, 저소득층 여성청소년 보건위생물품 전달",
        "subtitle": "매년 사회공헌활동 펼쳐",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 81
    },
    {
        "newstitle": "구미 꿈드림센터, 학교 밖 청소년 검정고시 응원",
        "subtitle": "합격기원 물품·도시락 건네",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 81
    },
    {
        "newstitle": "베를린 필하모닉 단원들이 들려주는 실내악…어울아트센터, 베를린 필하모닉 스트링 콰르텟 공연",
        "subtitle": "26일 어울아트센터 함지홀",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "문화",
        "ref": 81
    },
    {
        "newstitle": "[설 선물 특집] 청송군,사과 '대한민국 대표브랜드' 대상…아삭아삭한 '황금사과' 당도 높아",
        "subtitle": "일교차 큰 산간지형 재배 최적<br>인도네시아 등 해외시장 개척",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "설유통특집",
        "ref": 81
    },
    {
        "newstitle": "포스트 아베 급물살…스가·기시다·이시바 3파전 예상",
        "subtitle": "스가, 차기총리 출마 굳혀<br />\n자민당 간사장에 의사 전달",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "월드",
        "ref": 80
    },
    {
        "newstitle": "(재)대구평생학습진흥원, ‘대구형 학습카페’5월 중구 대신지하상가에 첫선",
        "subtitle": "대구시설공단과 업무협약",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 80
    },
    {
        "newstitle": "김대현 대구시의회 부의장, 대한민국 사회발전대상 수상",
        "subtitle": "지방자치의정 부문 수상",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 80
    },
    {
        "newstitle": "裸木, 아리랑 恨을 꽃으로 피우다…대구 대덕문화전당 '가가展'",
        "subtitle": "김일환 화백 49년 내공 응축<br />\n새로운 화풍 엿뵈는 80여 점",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "문화",
        "ref": 80
    },
    {
        "newstitle": "신응석 대구지검장 \"범죄로부터 안전한 사회 만들자\"",
        "subtitle": "7일 취임식 갖고 본격 업무",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 80
    },
    {
        "newstitle": "세월호 참사 피해자 가족이 만든 다큐멘터리 영화 내달 개봉",
        "subtitle": "딸 잃은 아버지 카메라 들어<br />\n피해자 가족들 근황 등 소개",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "대중문화",
        "ref": 80
    },
    {
        "newstitle": "[신간] 스페이스X 등 투자 주도 저자, '조만장자' 낸다는 우주 경제 이해하기",
        "subtitle": "과대포장 없이 사실에 기반해<br />\n우주경제 시장 전반 설명 제공",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 80
    },
    {
        "newstitle": "서구인재육성재단, 장학생 선발 86명으로 확대",
        "subtitle": "고교생·대학생 수여액 상향<br />\n학교 밖 청소년도 대상 포함<br />\n내달 23일까지 신청서 접수",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "사람뉴스",
        "ref": 80
    },
    {
        "newstitle": "아동학대 잇따르자 '자녀 체벌금지' 민법에 못박는다",
        "subtitle": "법무부, 法개정안 마련 계획<br />\n자녀 징계권 조항 삭제할 듯",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "전국",
        "ref": 79
    },
    {
        "newstitle": "청도군, 2020 경북도자원봉사자대회 '대상' 수상",
        "subtitle": "12년째 우수기관 달성",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "사람뉴스",
        "ref": 79
    },
    {
        "newstitle": "경일대 정현태 총장, 취임식 대신 “총장이 쏜다” -학생들에게 점심 무료 제공 배식 행사",
        "subtitle": "9월 1일부터 새 임기 시작",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 79
    },
    {
        "newstitle": "월성원전 가족봉사대, 경주 장애아동 가족과 결연",
        "subtitle": "결연식서 감사패 전달 행사도",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "사람",
        "ref": 79
    },
    {
        "newstitle": "신협, 자체 제작 웹예능·웹드라마로 MZ와 소통",
        "subtitle": "조회수 20만회 넘기며 인기",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 79
    },
    {
        "newstitle": "'저출생과 전쟁' 성금 1230만원 전달",
        "subtitle": "경북수산식품수출기업협회<br />\n발기인 뜻 모아 경북도 기부",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 79
    },
    {
        "newstitle": "구미전자공고 출신 김채환씨, 국제기능올림픽 금메달리스트의 모교 특강",
        "subtitle": "도전정신과 인내의 가치 강조",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "사람뉴스",
        "ref": 79
    },
    {
        "newstitle": "[2025 전문대 정시] 영남이공대, 전국 첫 국가고객만족도 12연속 1위…공학계열 취업 셋 중 둘 대·중견기업",
        "subtitle": "일학습병행 공동훈련센터 등<br>정부 지원사업서 잇단 최우수",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "전문대정시",
        "ref": 79
    },
    {
        "newstitle": "영진전문대, 3D 프린팅·스캐너 전문가 양성",
        "subtitle": "4차 산업혁명 핵심기술 꼽혀<br />\n올해 스마트제조설계반 신설",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "전문대",
        "ref": 78
    },
    {
        "newstitle": "\"청송사랑화폐 300억 예정…군민에게 받은 사랑 보답\"",
        "subtitle": "■ 향후 군정 운영 방향은",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "특집",
        "ref": 78
    },
    {
        "newstitle": "K-water 청송지사, 성덕댐 홍수관리 소통",
        "subtitle": "안동시·주민 대표와 논의",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 78
    },
    {
        "newstitle": "포스코 '파크1538' 대한민국 조경대상서 국토부장관상",
        "subtitle": "시민위한 공간 개방성 등 호평",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 78
    },
    {
        "newstitle": "대구 계명대, 여성학·국제학 연구소 교육부사업 선정",
        "subtitle": "연구비 총 38억 지원 받아",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "교육",
        "ref": 78
    },
    {
        "newstitle": "눈·귀 의심하게 한 격동의 밤…먼동이 트고서야 평온 찾았다",
        "subtitle": "■ 차분하게 대처한 대구시민",
        "newsdate": "2024-12-05T00:00:00",
        "page_title": "서울의 밤",
        "ref": 78
    },
    {
        "newstitle": "지역 車부품 물량 급감…제조업發 구조조정 불씨 될 수도",
        "subtitle": "업계 \"줄도산 최악상황 직면<br />\n유동성 지원 대책 서둘러야\"",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "코로나",
        "ref": 77
    },
    {
        "newstitle": "'미중 패권 전쟁과 한반도 통일' 주제 통일 세미나 대구서 열려",
        "subtitle": "통일을 실천하는 사람들",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 76
    },
    {
        "newstitle": "대구한의대, 한방스포츠의학과, 여자 세팍타크로팀 창단",
        "subtitle": "대구시 대표로 전국체전 출전",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 76
    },
    {
        "newstitle": "경북전문대 RNTC, 특급전사·강철팀 선발…\"팀원과 함께 어려움 극복, 큰 용기 얻었어요\"",
        "subtitle": "부사관 후보생 안보의식 고취<br />\n매월 1회 국기 게양식도 개최",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 76
    },
    {
        "newstitle": "베이스 조광래 독창회…수성아트피아 '젊은 예술가 리사이틀'",
        "subtitle": "27일 수성아트피아 소극장",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "문화",
        "ref": 76
    },
    {
        "newstitle": "김문오 군수 '거버넌스 지방정치대상' 최우수",
        "subtitle": "사문진 주막촌·송해공원 등<br />\n관광콘텐츠 개발 우수 평가",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "사람",
        "ref": 75
    },
    {
        "newstitle": "[대학] 경일대, '애니씽'과 손잡고 OTT 전문인력 양성…취업연계 트랙 신설",
        "subtitle": "매년 20명 이론·실무 교육<br />\n애니씽연구소 공동 설립도",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "교육",
        "ref": 75
    },
    {
        "newstitle": "바이든, 최악의 폭설 뉴욕주 비상사태 선포",
        "subtitle": "버펄로 지역만 27명 사망<br />\n연방정부 차원 지원 명령",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "월드",
        "ref": 75
    },
    {
        "newstitle": "봉화군, 유기질 비료 수출 본격화",
        "subtitle": "환경 보호와 경제 활성화",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "교육",
        "ref": 75
    },
    {
        "newstitle": "대구 서구청, 대구시 세정 종합평가 3년 연속 최우수",
        "subtitle": "1억 5천만원의 사업비 확보",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 74
    },
    {
        "newstitle": "고산도서관 '생활문학 수필쓰기' 프로그램 운영",
        "subtitle": "1인 맞춤 지도…수강생 모집",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "문화",
        "ref": 73
    },
    {
        "newstitle": "대구 중구, 1인가구·예비창업자 위한 청년팝업 클래스",
        "subtitle": "요식업 브랜드 위코 대표 초청<br />\n쿠킹·창업토크 등 체험 수업",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 73
    },
    {
        "newstitle": "범죄 향한 無자비 응징 퍼레이드…블랙코미디 '가족계획' 29일 공개",
        "subtitle": "배두나·류승범 등 진용 꾸려<br />\n화려한 액션·통쾌한 가족극",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "대중문화",
        "ref": 73
    },
    {
        "newstitle": "문재인 청와대 후반기 국정장악력 한층 강화 기대",
        "subtitle": "공수처·검경 수사권 조정 등<br />\n권력기관 개혁속도 빨라질듯",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 72
    },
    {
        "newstitle": "수성아트피아, 예술교육 프로그램 '지그소 퍼즐에 그려진 별별이야기들' 참가자 모집",
        "subtitle": "22일부터 선착순 모집",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "문화",
        "ref": 72
    },
    {
        "newstitle": "대구오페라하우스 오펀스튜디오 성악가 선발 오디션 진행…28일까지 접수",
        "subtitle": "오페라 전문 교육 무상 지원<br />\n대구오페라하우스 기획 공연<br />\n해외 극장 진출 기회 제공",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "문화",
        "ref": 72
    },
    {
        "newstitle": "'양성평등 행복도시' 구미시, 3회 연속 여성친화도시 선정",
        "subtitle": "여성가족부의 인증 현판 받아",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "사람뉴스",
        "ref": 72
    },
    {
        "newstitle": "'자매결연 33년' 日 조요시 중학생들, 경산 방문",
        "subtitle": "압량중 학생들과 문화 체험",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "사람뉴스",
        "ref": 72
    },
    {
        "newstitle": "안동대 산학연협력단지 조성…인력·기술 혁신 플랫폼 활용",
        "subtitle": "안동시와 상호협력 업무 협약",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 72
    }
]