export const newsData =[
    {
        "newstitle": "\"내 돈 괜찮나\"…대구 새마을 금고 예금자들 전전긍긍",
        "subtitle": "대손충당금 논란 속'PF 부실대출 폭탄' 불안감 확산<br />\n부동산카페서 금고 리스트 공유하며 다양한 의견 나눠",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": null,
        "ref": 315510
    },
    {
        "newstitle": "박근혜 전 대통령 달성 사저 4개월여 만에 '썰렁'...경찰 경호 인력도 축소 왜?",
        "subtitle": "박근혜 전 대통령 건강은 양호",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": null,
        "ref": 151411
    },
    {
        "newstitle": "\"공포영화도 아닌데 아이들 영화관서 울음바다\"…논란의 '인어공주'",
        "subtitle": "국내에서 부정적인 댓글·평가 줄 잇고<br />\n\"흑어공주\" \"징베 나오냐\" 조롱도 넘쳐<br />\n세계적으로 \"과한 정치적 올바름\" 지적",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": null,
        "ref": 143686
    },
    {
        "newstitle": "[단독] '구미 3세 여아' 외할머니가 친모였다",
        "subtitle": "DNA 검사 충격반전···친모로 알려진 20대는 언니로 밝혀져<br />\n모녀 같은시기 출산···나머지 아이 행방·바꿔치기 공모 수사",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": null,
        "ref": 125064
    },
    {
        "newstitle": "코로나19 전담병원 포항의료원, 간호사 16명 사직서 제출",
        "subtitle": "\"전담병원 간호사는 한달 가까이 집에도 못 들어가고 근무해야<br />\n맞벌이 간호사는 어린 자녀를 맡길 곳이 없는 상황<br />\n정부 차원서 전담병원 의료진 공백 최소화할 수 있도록 지원해야\"",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": null,
        "ref": 120896
    },
    {
        "newstitle": "대구  코로나19  31번째 확진자 발생...대구의료원 이송",
        "subtitle": "60대 여성 2차례 코로나19 검체검사서 모두 양성<br />\n확진판정이 난후 해당 병원건물 전체는 폐쇄<br />\n남구지역 교회 다녀오고, 택시도 5차례 이용<br />\n서울지역 유통관련 다중집합행사도 한차례 다녀와",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": null,
        "ref": 100475
    },
    {
        "newstitle": "[수요기획] 대구 봉무동에 유명 연예인이 사는 이유는?",
        "subtitle": "대구국제학교에 자녀 보내기 위해<br />\n연예인들 작년·올해 연이어 이사<br />\n국제학교 자녀 통학때 자주 목격<br />\n엑스코선 개통까지...'대구교육 2번지'부상",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": null,
        "ref": 99562
    },
    {
        "newstitle": "가수 이찬원, 부모가 운영하는 '카페 찬스' 방문 하나?…팬덤 '찬스' 인산인해",
        "subtitle": "행사 전후 방문할 가능성 높은 것으로 분석<br />\n행사 마친후 카페 찬스 사람 몰릴 듯",
        "newsdate": "2023-06-17T00:00:00",
        "page_title": null,
        "ref": 80030
    },
    {
        "newstitle": "가수 전유진 '현역가왕' 우승에 고향 포항 축제 분위기",
        "subtitle": "우승 다음날 포항 방문...지역민들 \"너무 자랑스럽다\"<br />\n전유진 재학 중인 동성고도 겹경사",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": null,
        "ref": 63992
    },
    {
        "newstitle": "대구 달성군 서재리 저수지 사고…개인 소유가 만든 비극적 결과",
        "subtitle": "구명장비 없는 저수지…나뭇가지로 구조한 아이들<br />\n농어촌공사 관리 제외된 개인 소유 저수지, 방치의 대가",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": null,
        "ref": 62119
    },
    {
        "newstitle": "[단독] 경북 구미 30대 여성, 원룸 4층 창 밖으로 6세 딸 던진 뒤 투신",
        "subtitle": "다친 모녀 대학병원으로 이송",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": null,
        "ref": 59486
    },
    {
        "newstitle": "[단독] '대구 달성 진천천에 잉어 떼가 왜?'",
        "subtitle": "26일 오전 수심 40㎝  얕은 개울에 잉어 수백마리 목격<br />\n암컷 한 마리당 서너 마리의 수컷 달라붙어 산란 여념<br />\n\"재물·명예 상징 잉어, 좋은 일이 생길 길조\"",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": null,
        "ref": 57306
    },
    {
        "newstitle": "관객 반응 싸늘…‘검은 수녀들’ 혹평 쏟아져",
        "subtitle": "‘검은 수녀들’ 개연성 논란…1~2점 최다\n스토리 부족 지적…송혜교 연기는 호평\n검은 사제들 기대한 관객들 “아류작”",
        "newsdate": "2025-01-29T00:00:00",
        "page_title": null,
        "ref": 55206
    },
    {
        "newstitle": "경북 동해안 해수욕장 피서객 발길 뚝",
        "subtitle": "도내 해수욕장 이용객 반토막<br />\n폭염과 해파리 등 자연재해 탓<br />\n상인들 허탈감 호소",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": null,
        "ref": 54223
    },
    {
        "newstitle": "오밤중 코 찌르는 악취…대구 서구 주민들 \"냄새 때문에 못살아\"",
        "subtitle": "이주한 서구의원, 음식물처리장 관계자와 함께 악취 원인 탐색<br />\n이 구의원 \"한 곳 아닌 복합적인 악취, 대구시가 나서야\"",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": null,
        "ref": 52623
    },
    {
        "newstitle": "[속보] 구미 아파트 신축 현장 임시 가설물 붕괴…주민들 대피",
        "subtitle": "사고 당시 점심시간으로 인명피해 없는 듯",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": null,
        "ref": 51932
    },
    {
        "newstitle": "[단독] 대구본사 이래AMS 모기업 '부도'...근로자 1천200명 일자리 '위기'",
        "subtitle": "5천400억 지분가치에 500억 사모펀드 못 갚아<br />\n일각선 기업인수 노린 의혹도 제기돼",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": null,
        "ref": 51000
    },
    {
        "newstitle": "다가오는 '근로자의 날' 누가 쉬나요?…공무원·교사·교수 정상 출근",
        "subtitle": "매년 5월 1일 근로자의 날 근로 의욕 높이기 위한 법정 기념일<br />\n관공서·우체국·학교 정상 운영, 은행·증권사·보험사 등 휴일<br />\n비정규직 \"근로자의 날 휴무는 다른 세상 이야기\"",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": null,
        "ref": 46308
    },
    {
        "newstitle": "대구 범어·수성·대명·산격지구 등 4개 대규모 노후주택지 통개발",
        "subtitle": "'대구형 5분 동네' 실현…지구별 맞춤 개발 방안 마련<br />\n대구시, 6월 중 제도화 마무리 계획",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": null,
        "ref": 44984
    },
    {
        "newstitle": "투자 귀재 '워런 버핏' 대구에 1천300억 대규모 추가 투자",
        "subtitle": "달성군 가창에 IMC엔드밀 반도체 소재 제조시설 신설키로<br />\n대구지역 누적투자액 2975억원",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": null,
        "ref": 44001
    },
    {
        "newstitle": "'강릉가는 기차'…'동해선' 개통에 대구시민들 \"새 여행지 설렘 충만 \"",
        "subtitle": "개통 이튿날 현장, 여행 떠나는 손님들 발길 이어져<br>일상 교통수단으로도 \\'만족\\'…\\\"앞으로 자주 사용할 듯\\\"<br>현장에선 안내 미흡하다는 목소리도…\\\"개선 필요해\\\"",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": null,
        "ref": 42633
    },
    {
        "newstitle": "'쓱세일'에 대구 이마트 전쟁터…\"계산하는데 1시간 이상 걸려\"",
        "subtitle": "일부 품목 조기 매진<br />\n돌아가는 시민 속출",
        "newsdate": "2022-11-18T00:00:00",
        "page_title": null,
        "ref": 40723
    },
    {
        "newstitle": "'조용하던 마을이 시끌벅적'…대구농수산물도매시장 이전 예정지",
        "subtitle": "달성군 하빈면 대평리 1㎞ 도로에 환영 현수막 50개 걸려<br />\n식당가는 손님들로 발 디딜 틈 없어<br />\n부동산시장은 잠잠한 분위기…고금리·대출규제 탓",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": null,
        "ref": 40625
    },
    {
        "newstitle": "'도심 속 오아시스' 대구 한복판에 수목원 들어선다면 놀라운 결과가",
        "subtitle": "챗gpt에게 도심 수목원 가능성 물었더니...<br />\n열섬 완화와 함께 녹색 쉼터 제공 가능<br />\n여름 더위 속 자연이 주는 새로운 활력<br />\n지역경제 활성화와 관광 명소화도 기대해 볼만",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": null,
        "ref": 39383
    },
    {
        "newstitle": "가수 이찬원, 찬스팬 대구 '총집결'…온라인 반응 '후끈'",
        "subtitle": "찬스팬 수만명 이상 될 듯 가능성도 있어<br />\n지자체 등 안전관리 관건",
        "newsdate": "2023-06-17T00:00:00",
        "page_title": null,
        "ref": 39196
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성군 사저 벌써부터 관광명소?",
        "subtitle": "12일 1천명에 가까운 시민 등이 찾아",
        "newsdate": "2022-02-12T00:00:00",
        "page_title": null,
        "ref": 39165
    },
    {
        "newstitle": "홍준표 대구시장 \"억지·떼쓰기 밀리면 안 돼…결단 내려야 할 때\"",
        "subtitle": "TK신공항 등 지역 현안 결단 시사<br />\n고사성어 '당당부단 반수기란' 언급<br />\n\"이익집단 억지, 떼쓰기 밀리면 안 돼\"",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": null,
        "ref": 39077
    },
    {
        "newstitle": "도시철도 4호선(엑스코선) 국토부 기본계획 승인…2026년 착공, 2030년 완공",
        "subtitle": "환승역 3개→6개로 확대…도심 순환형 환승체계 구현<br />\n도시철도 사각지대 동·북부지역 교통난 해소 기대",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": null,
        "ref": 37117
    },
    {
        "newstitle": "'10년 숙원' 서문시장역 최종안 나왔다…내년 1월 준공 목표(종합)",
        "subtitle": "현장 요구 보완한 최종 설계안 공개<br />\n기존 확장안, 일부 상가 특혜 논란<br />\n'갈등 씨앗' 동산육교와 연결통로 삭제<br />\n대합실 소폭 축소, 실 이용공간은 늘어<br />\n대다수 상인 지지, 내년 1월 준공 예정",
        "newsdate": "2025-02-09T00:00:00",
        "page_title": null,
        "ref": 37039
    },
    {
        "newstitle": "[속보] 코로나19 세번째 구미 확진자…이마트 구미점·황가정의학과 등 들러",
        "subtitle": "형곡동 거주 20대 대학생<br />\n아버지는 대구 소재 교회 다녀<br />\n18~19일 대구 사는 할머니와 거제도 여행",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": null,
        "ref": 36348
    },
    {
        "newstitle": "스타벅스도 짐 싸는 동성로…블록마다 '공실 쓰나미'",
        "subtitle": "[위기의 경제 어디로]<1>대구 자영업자 비상상황<br />\n금리 내려도 대출문턱 높아져…경기 되살릴 실질적 대책 절실",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": null,
        "ref": 34862
    },
    {
        "newstitle": "'빵순이들 긴급 소집'…대구판 '성심당'에서 최애빵 찾아볼까?",
        "subtitle": "빵 냄새 따라 떠나는 빵지순례, 29일 엑스코에서 만나요<br />\n정통 프랑스식부터 앞산공룡알빵까지 대구 빵집 9곳 총출동",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": null,
        "ref": 34238
    },
    {
        "newstitle": "[단독] 대구 남구, 서부정류장 후적지에 '산업기술연구단지' 조성 추진",
        "subtitle": "이달 중으로 조성계획 연구용역 발주해 市에 건의<br />\n막대한 예산·이전 계획 답보 상태에 \"현실성 없다\" 지적도",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": null,
        "ref": 34144
    },
    {
        "newstitle": "[속보] 대구 금호강 범람 위기에…서대구역 KTX도 무정차 통과 중",
        "subtitle": "경부선 지천철교 통제 영향…코레일 \"오전 중 복구 노력\"",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": null,
        "ref": 34135
    },
    {
        "newstitle": "행사 전날부터 텐트치고 밤샘 대기…대구 달성군 '송해음악회'대박 예고",
        "subtitle": "SG워너비 이석훈·이찬원 등 유명 가수 대거 초청<br />\n최재훈 달성군수, 16일 현장 점검 통해 안전사고 예방 당부",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": null,
        "ref": 33346
    },
    {
        "newstitle": "[단독] 대구 달서구 원시인 조형물, 연휴기간 심한 '파손'",
        "subtitle": "관계기관 \"차량 사고로 파손 추정\"",
        "newsdate": "2024-09-15T00:00:00",
        "page_title": null,
        "ref": 31768
    },
    {
        "newstitle": "\"공사판인데 사전점검이라니\"…대구 달서구 두산위브더제니스 입주예정자들 뿔났다",
        "subtitle": "사전점검 이틀 앞둔 상태에서 아직 공사 한창<br />\n'의미없는 사전점검'에 입주예정자 불만 폭주<br />\n오는 21일 100세대 참가해 집회, 삭발식 예고<br />\n\"지체보상금 지급, 하자보수 시간 확보하라\"",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": null,
        "ref": 31742
    },
    {
        "newstitle": "서대구 순환 도시철도 트램? 모노레일?…노선 빠르면 이달, 늦어도 8월 발표",
        "subtitle": "대구시 \"교통 수단 보단 노선 확정이 더 중요...이후 충분히 변경 가능\"",
        "newsdate": "2022-06-06T00:00:00",
        "page_title": null,
        "ref": 31741
    },
    {
        "newstitle": "[단독] 대구 모 백화점 고급 의류 브랜드 매장 매니저, VIP 선결제 수억원 들고 잠적",
        "subtitle": "지난달 중순부터 한 달째 연락 두절…피해 금액 약 2~3억원 달해<br />\n피해자 10여명…\"매장과 브랜드 측 책임회피 급급\"<br />\n매장 측, 취재에 응하지 않아",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": null,
        "ref": 31416
    },
    {
        "newstitle": "누구를 위한 재개발인가?…낮은 보상가에 대구 평리동 원주민 극단적 선택까지",
        "subtitle": "서대구지구 재개발정비사업 주민 간 갈등 고조<br />\n\"보상 낮은 임대아파트 짓느니 아예 사업 철회하라\"<br />\n\"보상가 결코 낮지 않다...100억대 매몰 비용 부담은\"",
        "newsdate": "2022-11-15T00:00:00",
        "page_title": null,
        "ref": 31263
    },
    {
        "newstitle": "[속보] 구미 코로나19 확진자 추가 발생…총 2명",
        "subtitle": "대구에서 놀러 온 친구로부터 감염 추정<br>대중교통 대신 친구 차량 이용해 이동",
        "newsdate": "2020-02-23T00:00:00",
        "page_title": null,
        "ref": 29632
    },
    {
        "newstitle": "새마을금고 통폐합 대상 6곳…대구지역 1곳도 포함",
        "subtitle": "동구 A금고 연체율 10% 육박…그간 경영개선 지적<br />\n\"고객 예금 합병금고로 이전, 100% 안전하게 관리\"",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": null,
        "ref": 28923
    },
    {
        "newstitle": "포스코 차기 수장 장인화…'인간승리' 조창호 소위가 외삼촌",
        "subtitle": "애경 장영신 회장은 고모<br />\n'KS라인' 장 후보자, 현 정부와 관계개선 가능성 커",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": null,
        "ref": 28867
    },
    {
        "newstitle": "동서3축 고속도로 '성주-대구 18㎞' 신설 확정...중앙고속도로 6차로 확장",
        "subtitle": "국토부, '제2차 고속도로 건설계획 발표'<br />\n새만금-포항 고속도로 성주에서 전북 무주까지 68.4㎞ 신설안도 반영<br />\n중앙고속道 읍내JC~군위JC 6차선 확장, 북구미IC~군위JC 신설 등 포함",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": null,
        "ref": 28036
    },
    {
        "newstitle": "대구도시철도 트램 순환선 결국 '철회'…노선 '모노레일' 맞춰 다시 짠다",
        "subtitle": "대구시 5일 국토부에 트램 사업계획안 철회<br />\n2025년까지 경제성 분석 통한 순환노선 재용역",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": null,
        "ref": 27391
    },
    {
        "newstitle": "대구권 광역철도(구미~경산), 오는 20일부터 시험 운행",
        "subtitle": "12월 중순 개통예정...1일 편도 61회 배차시간 15~20분",
        "newsdate": "2024-08-10T00:00:00",
        "page_title": null,
        "ref": 27115
    },
    {
        "newstitle": "제2국가산단 선정 초읽기 앞둔 대구 달성군, 비공개 편입 부지 땅값 '들썩'",
        "subtitle": "편입 부지로 알려지 지역, 부동산 매매 문의 잇따라<br />\n투기성 거래 원천 차단할 수 있는 해법도 마련해야",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": null,
        "ref": 27021
    },
    {
        "newstitle": "[단독] '문화재인가, 해프닝인가' 대구 초례산 바위에 새겨진 의문의 ‘수수께끼’ 글",
        "subtitle": "대구 동구 초례산 한 바위에 새겨진 '비문' 발견돼<br />\n대구시, 현장 조사 나서 '정묘년 단옷날'  내용 확인<br />\n전문가 정밀 분석 의뢰…\"보존할 가치있는 지 확인\"",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": null,
        "ref": 26889
    },
    {
        "newstitle": "손주사랑에 흠뻑 빠진 홍준표 대구시장",
        "subtitle": "지난 27일 페이스북에 손주 사진 올리며 남다른 애정 드러내<br />\n지난 5월10일에도 손주 사진 게시…온라인상 뜨거운 반응",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": null,
        "ref": 26757
    },
    {
        "newstitle": "종합건설사 줄폐업…대구서 두 달간(1~2월) 7곳 문 닫아",
        "subtitle": "작년동기 1곳 보다 크게 증가<br />\n2000년 이후 가장 많은 규모<br />\n수도권 제외해도 대구 전국 '최다'",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": null,
        "ref": 26731
    },
    {
        "newstitle": "대구권 광역철도 12월 개통 순항…공정률 80%대 돌입",
        "subtitle": "총 공사 공정률 81%·역사 공사 89%<br />\n8월부터 시운전, 12월 개통 ‘이상 무’<br />\n개통 시 철도 이용객 300% 증가 전망<br />\n대구·경북 통합 주춧돌 기대",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": null,
        "ref": 26668
    },
    {
        "newstitle": "\"카페도시 청도, 다양한 유형 이색카페 100곳 취향따라 가 보세요\"",
        "subtitle": "추석연휴에 가볼만한 곳",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": null,
        "ref": 26612
    },
    {
        "newstitle": "제일모직 떠났던 대구에 삼성 돌아온다…신공항 SPC 참여 '충실히 검토'",
        "subtitle": "3일, 김완표 삼성글로벌리서치 사장 등 대구 방문<br />\n홍준표 시장과 30분간 공항사업관련 논의<br />\nK-2후적지 직접 둘러보기도<br />\n삼성\" 신공항 사업 깊은 관심갖고 있어'<br />\n홍 시장 \"삼성 참여, SPC 구성 순풍 돛 단 듯 이뤄질 것\"",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": null,
        "ref": 26293
    },
    {
        "newstitle": "고공행진하는 금값, 금반지 한 돈에 50만원 시대 오나",
        "subtitle": "교동 귀금속 거리 한산해…상인들 어려움 토로<br />\n소비자 \"금값 오름세에 깜짝 놀라\"<br />\n미 기준금리 인하, 달러 가치 하락 기대감 영향",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": null,
        "ref": 26225
    },
    {
        "newstitle": "대구 향토백화점의 양대산맥 '대구백화점 본점' '동아백화점 본점'…대기업 백화점 진출 등으로 문 닫아",
        "subtitle": "[사라져가는 대구경북 삶의 기록] <4·시즌 2-끝> 대구백화점 본점, 동아백화점 본점<br />\n대구백화점 본점, 한강 이남에서 가장 큰 현대식 백화점<br />\n2000년대 이후 매출 감소…2021년 6월 잠정적 휴업<br />\n'동아아울렛' 명칭 변경 및 업종 변경",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": null,
        "ref": 26159
    },
    {
        "newstitle": "[줌마경제] 5060대의  뜨거운 반찬논쟁…\"사 먹는 게 싸\" vs \"비싸도 직접해야\"",
        "subtitle": "“반찬서비스, 가격 대비 영양이 풍부하고 맛도 좋아”<br />\n“직접 만들면 가족이 푸짐하게 먹어. 오히려 저렴해”",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": null,
        "ref": 26083
    },
    {
        "newstitle": "추석연휴 둘째날 대구 전통시장 북적 \"발 디딜 틈 없다\"",
        "subtitle": "월배시장, 새벽부터 발길 이어져…차례용품 구매 시민 인산인해<br />\n화원시장, 농부 직거래 장터 인기…신선한 농산물에 발길 몰려<br />\n서문시장, 먹거리 골목 명성 그대로…분식 앞 긴 대기줄",
        "newsdate": "2024-09-16T00:00:00",
        "page_title": null,
        "ref": 25769
    },
    {
        "newstitle": "[단독] 엄마와 아들이 한 학교에?…대구 수성구 한 고교서 논란",
        "subtitle": "3월 입학한 학생, 엄마는 같은 학교 교사",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": null,
        "ref": 25643
    },
    {
        "newstitle": "대구 수성구 만촌동 메트로팔레스 '스마트 아파트' 리모델링 추진",
        "subtitle": "2003년 준공 3천240세대 대단지 아파트<br />\n통합리모델링추진위 11일 공식 출범",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": null,
        "ref": 25592
    },
    {
        "newstitle": "연비 생각하면 역시 '하이브리드'…세금·주차 혜택 말고 또 뭐가 있을까",
        "subtitle": "하이브리드車, 처음으로 국내 중 5% 넘기며 인기<br />\n국내외에서 하이브리드車 내놓으며 선택 폭 넓혀<br />\n연비 탓에 '못생긴 차'→내연기관과 디자인 공유<br />\n브레이크 이질감도 대폭 개선되며 주행감도 살려<br />\n2025·2026년 각종 혜택 사라져도 인기 유지할듯",
        "newsdate": "2023-06-11T00:00:00",
        "page_title": null,
        "ref": 25549
    },
    {
        "newstitle": "대구 도로 위를 달릴 '트램'의 노선은 어디? 차량은 어떤 종류?",
        "subtitle": "상반기 중 발굴 후 주민공청회 거쳐 하반기 도시철도망 구축계획 승인 절차 밟을 예정<br />\n해외선 유가선 트램 일반화, 국내선 무가선 개발 중...친환경 '수소전기 트램' 주목",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": null,
        "ref": 25283
    },
    {
        "newstitle": "[단독] 군위에 7월부터 '대구 급행버스' 다닌다",
        "subtitle": "하루 5대 왕복 1개 노선 신설 예정<br />\n기존 시외버스보다 요금 70% 저렴<br />\n도시철도와 연계돼 교통 접근성 향상",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": null,
        "ref": 24818
    },
    {
        "newstitle": "최대 8㎝ 강설 예보에…대구시, '비상1단계' 가동",
        "subtitle": "27~28일 대구에 3~8㎝ 눈 예보<br />\n약 900명 비상근무, 강설 대응",
        "newsdate": "2025-01-27T00:00:00",
        "page_title": null,
        "ref": 24503
    },
    {
        "newstitle": "노랫소리 끊긴 대구 김광석길 왜?",
        "subtitle": "상반기 방문객 46만여명, 엔데믹 속 2년 연속 감소<br />\n콘텐츠 부족 지적 “벽화밖에 볼 게 없어”",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": null,
        "ref": 24207
    },
    {
        "newstitle": "대구서 또 1등 나왔다…로또복권 8억 당첨자 탄생",
        "subtitle": "‘20, 21, 22, 25, 28, 29’…보너스 ‘6’\n1등 36명…각 8억2천393만원씩 받아",
        "newsdate": "2025-03-09T00:00:00",
        "page_title": null,
        "ref": 23948
    },
    {
        "newstitle": "한정판 나이키 운동화 때문에…대구 신세계백화점 한때 '아수라장'",
        "subtitle": "구입 놓고 말타툼 벌이다 경찰 출동까지",
        "newsdate": "2022-01-15T00:00:00",
        "page_title": null,
        "ref": 23726
    },
    {
        "newstitle": "대구 도심에 신라스테이 들어선다",
        "subtitle": "홍준표 시장, 대구대공원엔 판다 유치 구상도 밝혀",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": null,
        "ref": 23495
    },
    {
        "newstitle": "서대구KTX역 내달 말 개통 예정",
        "subtitle": "대구시\"열차 정차 횟수 논의 중 개통 3월 안 넘기도록 노력\"",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": null,
        "ref": 23477
    },
    {
        "newstitle": "30년 흉물 대구 북구 골든프라자, 이번엔 주인 찾을까",
        "subtitle": "입찰 공매가격 300억원 대형건물<br />\n30년간 주인 바뀌고, 소송 등 분쟁",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": null,
        "ref": 22867
    },
    {
        "newstitle": "5월1일 대구 시내 통제구간 확인하세요",
        "subtitle": "노동절 집회로 일부구간 통행 제한",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": null,
        "ref": 22835
    },
    {
        "newstitle": "가수 이찬원 오늘(7월1일) 대구경북 뜬다…군위·문경 행사 잇따라 출연",
        "subtitle": "오후 7시 대구 군위군 K-트롯 페스티벌<br />\n오후 9시 제1회 문경 트롯 가요제 초대가수",
        "newsdate": "2023-07-01T00:00:00",
        "page_title": null,
        "ref": 22541
    },
    {
        "newstitle": "[단독] \"경주 방폐장도 세종시로 가져가라\" 한수원 사업본부 세종 이전설에 동경주 발칵",
        "subtitle": "체코 등 수출사업본부 220명, 근무지 세종시 인근 오송역 이전설 나돌아<br />\n공식 발표시기 추석 전후 예상…실제 이전은 내년 상반기 될 것으로 알려져<br />\n주민 \"부서 이전은 경주서 본사 깨자는 것…방폐장도 세종시로 가져가야\"<br />\n한수원 \"명확히 확인 안됐다\"면서도 \"현실성 없진 않아\" 여지 남겨",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": null,
        "ref": 22515
    },
    {
        "newstitle": "대구 엑스코선, 7년 뒤 탄다…총 11개역 건립",
        "subtitle": "대구공고네거리역 추가 계획<br />\n차량기지 봉무IC서 불로동으로 변경<br />\n경전철 방식 국산 AGT 도입<br />\n28일, 내달 2일 주민 설명회",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": null,
        "ref": 22459
    },
    {
        "newstitle": "구미 코로나19 확진자는 구미지역 대기업 근무…접촉자 파악 총력",
        "subtitle": "9·16일 대구 신천지 집회 참석한 남자친구 만나",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 22448
    },
    {
        "newstitle": "[단독] 경북예고, 경북여상으로 교정 확장…경북여상은 경복중으로 이전",
        "subtitle": "7월 중 이전 완료하는 경북여상 자리 활용 추진<br />\n경북예고 \"학생들 보다 쾌적한 교육환경 기대\"<br />\n학과 개편도…트렌드 반영한 학과 신설 구상",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": null,
        "ref": 22383
    },
    {
        "newstitle": "대구백화점 부동산 '인수 6파전' 되나…5천억 규모 땅 주인 누가 될까",
        "subtitle": "이르면 다음 달 중순 우선협상대상자 선정·본계약 돌입 가능성<br />\n동성로 본점·대백아울렛 등 5천억원 규모 부동산 매각 추진",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": null,
        "ref": 22306
    },
    {
        "newstitle": "[단독] 北 뺨치는 무인기 제작·운용…대마도 촬영도 성공",
        "subtitle": "국내 동호회 무인기 수준 어디까지 왔나<br />\n스티로폼 유사 'EPP' 비행체<br />\n길이 60㎝로 北보다 훨씬 작아<br />\n국내외 부품…제작비 100만원<br />\n레이더 안 잡히고 새처럼 보여<br />\n비행금지구역까지 드나들기도",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": null,
        "ref": 22231
    },
    {
        "newstitle": "코로나19 구미 확진자 2명 추가… 모두 신천지교회 신도",
        "subtitle": "구미지역 확진자 모두 9명",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": null,
        "ref": 22216
    },
    {
        "newstitle": "소비의 도시 대구에 있었던 추억의 '홈플러스 1호점' '까르푸'…경제 문제, 현지화 실패 등으로 사라져",
        "subtitle": "[사라져가는 대구경북 삶의 기록 시즌2] <1> 홈플러스 1호점·까르푸<br />\n'전국 홈플러스 1호점' 북구 칠성동 옛 제일모직 대구공장에 개장<br />\n북구 침산동 일때 한 때 마트 격전지로 부상<br />\n프랑스 계열 마트 '까르푸' 1998년 동구에 문 열어",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": null,
        "ref": 22189
    },
    {
        "newstitle": "대구 재개발·재건축 진행 무려 156곳…추진 중인 60곳 더하면 210곳 넘어",
        "subtitle": "사업자 선정 69곳 중 88%는 외지 업체",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": null,
        "ref": 22105
    },
    {
        "newstitle": "확 커진 대구공항, '명예회복' 노린다…국제선 증축 막바지",
        "subtitle": "터미널 증축사업 막바지, 올 연말 완료<br />\n연간수용능력 79%↑, 이용면적 72%↑<br />\n27일 동계 시즌 시작, 하노이 노선 등 추가",
        "newsdate": "2024-10-27T00:00:00",
        "page_title": null,
        "ref": 22090
    },
    {
        "newstitle": "[대구 군부대 이전] '팔공산 관통 고속도로' 추진도 탄력받나",
        "subtitle": "대구시 \\\"군부대 군위 이전으로 \\'팔공산 도로\\' 정책 당위성 더 커져\\\"<br>TK신공항 개항에 맞춰 오는 2030년 개통을 목표로 추진 중",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": null,
        "ref": 22026
    },
    {
        "newstitle": "[단독] 천연기념물 원앙 대구 월광수변공원에서 수백마리 포착",
        "subtitle": "대구 도심에 원앙 수백마리 월동…전 세계에 2만 마리 남은 희귀종",
        "newsdate": "2024-01-27T00:00:00",
        "page_title": null,
        "ref": 21764
    },
    {
        "newstitle": "[포토뉴스] 9억 원짜리 수성못 화장실, 대구의 랜드마크 될까?",
        "subtitle": "수성못 ‘9억 원 화장실’ 논란… 낭비일까, 투자일까?",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": null,
        "ref": 21731
    },
    {
        "newstitle": "[속보] 대구시 \"한 아파트 100여가구 타일 파손 예의주시...조사 의향\"",
        "subtitle": "대구시 \"사안 예의주시…민원 접수시 조사 가능\"<br />\n전문가, 타일 파손 원인 두고 다양한 가능성 제기",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": null,
        "ref": 21718
    },
    {
        "newstitle": "대구 지산범물지구 재건축 바람 분다",
        "subtitle": "교통여건 등 각종 인프라시설이 크게 향상됐고<br />\n입지 가치가 오르면서 주민들의 재건축 기대감<br />\n건설업체도 '수성구 프리미엄'을 고려해 관심",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": null,
        "ref": 21680
    },
    {
        "newstitle": "음침했던 대구 팔거천 일대 지하도, 화사한 산책로로 '변신'",
        "subtitle": "대구 북구, 매남교 통로박스 경관개선 사업 완료",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": null,
        "ref": 21530
    },
    {
        "newstitle": "[단독] 대구 안심 하이패스IC 2026년 개통…동부권 교통혼잡 해소 '기대'",
        "subtitle": "대구시, 한국도로공사 등 경부고속도로 접근성 향상 위한 안심하이패스 전용 IC 설치 추진<br />\n2026년 상반기 개통 전망. 우회 거리 8㎞→2.8㎞, 통행 시간 15분→5분 단축",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": null,
        "ref": 21394
    },
    {
        "newstitle": "영남대·영남이공대 통합 논의 본격적으로 진행될 듯",
        "subtitle": "두 대학 총장 후보들, 상생통합 등 공약 제시<br>학생수 급감.등록금 동결, 대학재정 악화-위기감 팽배<br>차기 영남이공대 총장 선정되면 논의 시작할 듯<br>통합.상생방안 마련에 상당한 진통 예상",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": null,
        "ref": 21285
    },
    {
        "newstitle": "\"대구신세계 돈 얼마나 벌었나?\" \"1조 넘게 벌었다\"",
        "subtitle": "대구신세계, 거래액 1조5천744억…전국 6위 기록<br />\n더현대 대구점 거래액 6천72억…신세계와 격차 뚜렷",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": null,
        "ref": 21235
    },
    {
        "newstitle": "'대구권 광역철도 건설사업'현재 공정률 38%...2023년 개통 예정",
        "subtitle": "광역철도 연결 경북도내 지자체의 현재 상황과 향후 전망",
        "newsdate": "2020-11-11T00:00:00",
        "page_title": null,
        "ref": 21205
    },
    {
        "newstitle": "'KTX 구미역' 신설 대신, 구미역에 KTX 정차 유력",
        "subtitle": "구자근 김영식 의원 \"2천억 원 규모 KTX 구미역 비용 전액 원인자 부담 원칙...추진하기 힘들다\"",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": null,
        "ref": 21188
    },
    {
        "newstitle": "대구시 노후 대규모단독주택지 4개지구 통째로 개발 추진",
        "subtitle": "남구 대명동, 달서구 송현동, 수성구 만촌·범어·두산·황금동 일대 7.1㎢<br />\n'지구단위계획 통개발 마스터플랜' 용역 오는 2월부터 2024년 2월까지 수행",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": null,
        "ref": 21187
    },
    {
        "newstitle": "대구로페이 10월분, 또 새벽시간에 동났다",
        "subtitle": "판매시작부터 대기열 6천명 이상",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": null,
        "ref": 20904
    },
    {
        "newstitle": "수성범어W, 대구 최초 옥상부 외벽에 '3면 미디어파사드' 설치…아파트 외벽디자인 새 시대 열다",
        "subtitle": "7개 미디어파사드 설치",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": null,
        "ref": 20844
    },
    {
        "newstitle": "[단독] \"기본요금 5천원↑\"…대구 택시업계, 요금인상안 제출",
        "subtitle": "업계, 1일 요금 조정안 대구시 제출<br />\n기본요금 4천원→5천~5천200원<br />\n인원 초과·트렁크 사용료 등도 제시<br />\n\"지난 요금 조정서 운송원가 반영 안돼\"",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": null,
        "ref": 20764
    },
    {
        "newstitle": "대구시 '청사건립기금' 폐지에 시청사 이전지인 달서구 '술렁'(종합)",
        "subtitle": "일각 \"홍준표 시장 임기내 신청사 건립 추진 않겠다는 것 아니냐\"<br />\n달서구청, '대구시신청사건립지원TF' 회의 가동하며 못박기 나서",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": null,
        "ref": 20647
    },
    {
        "newstitle": "대구시 청년희망적금 \"월 10만원 적립하면 연 120만원 줄께\"",
        "subtitle": "대구시 '청년희망적금' 올해 900명으로 확대<br />\n근로소득 기준 넓히고 부양의무자 완화<br />\n신청 절차 간소화…안내·독려문자도 자동발송",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": null,
        "ref": 20545
    },
    {
        "newstitle": "\"경주 용황지구 'B아파트' 일부 불량 레미콘 타설했다가 재시공\"",
        "subtitle": "105동 18층 콘크리트 타설 혼화재 불량 확인<br />\n타설된 콘크리트 걷어내고 다시 공사",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": null,
        "ref": 20269
    },
    {
        "newstitle": "거리 전체가 끈적끈적…대구 도심 '탕후루 경계령'",
        "subtitle": "탕후루 선풍적 인기에 관련 민원 급증<br />\n꼬치·종이컵 길거리 투척 심각…도시미관 저해<br />\n환경공무직 \"뾰족한 꼬챙이 위협적\"",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": null,
        "ref": 20250
    },
    {
        "newstitle": "<종합>대구 달성군 다사읍 저수지 참사, 친구 살리고 떠난 중학생 영웅",
        "subtitle": "6명 빠진 저수지…4명 구한 중학생, 끝내 숨져<br />\n경찰, 숨진 학생 신원 확인 중",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": null,
        "ref": 20175
    },
    {
        "newstitle": "박 전 대통령 대구 달성 사저, 벌써부터 인산인해",
        "subtitle": "경찰인력 100여명 투입",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": null,
        "ref": 20098
    },
    {
        "newstitle": "2025 대구마라톤대회를 둘러싼 말, 말, 말",
        "subtitle": "대구마라톤 ‘시그니처’ 업힐 코스에 참가자들 “힘들어”…실전 팁 공유도\n“대구마라톤 보니 대구 민심도 살아있어”…코스 이색적이라는 평가도 나와\n“2월 춥지만 3월엔 다른 마라톤 일정 겹쳐” “티셔츠 디자인 개선했으면” 반응도",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": null,
        "ref": 19867
    },
    {
        "newstitle": "대구도시철도 3호선 용지역~대구스타디움~혁신도시 연장 사실상 '무산'",
        "subtitle": "市의회 행감에서 김기혁 대구교통공사 사장 밝혀<br />\n엑스코선 진척도 더뎌…강창역 역명 개정도",
        "newsdate": "2022-11-17T00:00:00",
        "page_title": null,
        "ref": 19847
    },
    {
        "newstitle": "구미 오상고, '일 냈다'...2025학년 서울대 수시 전형 7명 합격자",
        "subtitle": "일반전형 5명, 지역 균형 2명 최종 합격<br />\n장인현 교장 \"학생 역량 고려 맞춤형 교육 환경 주력\"",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": null,
        "ref": 19792
    },
    {
        "newstitle": "\"의대 보내려고 이사했어요\"…대구 학군지 이사 움직임 감지",
        "subtitle": "대구 공공기관 직원, 자녀 의대 진학 위해 가족 전체 이사<br />\n범어·만촌 일부 공인중개사 사무소서도 매수 문의 들어와<br />\n\"모수 적어 큰 영향 없어도 학군지 아파트 하방경직성 강화\"",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": null,
        "ref": 19663
    },
    {
        "newstitle": "홍준표號, 설날 앞두고 낭보…시민 중 59.9% \"잘하고 있다\"",
        "subtitle": "대구 시정 긍정평가 꾸준히 상승세<br />\n시민체감형 사업 높은 평가 받아<br />\n응답자 절반 이상, 시정 전망 \"나아질 것\"",
        "newsdate": "2024-02-04T00:00:00",
        "page_title": null,
        "ref": 19662
    },
    {
        "newstitle": "대구 신천 물놀이장 입장 유료화되나…어린이 3천·청소년 4천·성인 5천 원",
        "subtitle": "대구 신천 사계절 물놀이장 2022년 10월 착공해 오는 7월 본격 개장<br />\n대구시, 입장료 부과 계획 세워…겨울철 스케이장은 입장 무료",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": null,
        "ref": 19544
    },
    {
        "newstitle": "[포토뉴스] 모습 드러낸 대구 북구 팔거천 야외스케이트장",
        "subtitle": "대구 칠곡 팔거천에 야외 스케이트장 설치 중",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": null,
        "ref": 19420
    },
    {
        "newstitle": "윤석열 대통령, 비상계엄 선포…시민 생활엔 어떤 영향 있을까?",
        "subtitle": "통행금지부터 언론 검열까지, 계엄령이 바꿀 일상<br>경제 활동 제약과 사생활 침해, 시민들의 우려 커져",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": null,
        "ref": 19407
    },
    {
        "newstitle": "내후년 대구 아파트 입주물량 1만192가구…'입주 가뭄' 시작",
        "subtitle": "올해 입주물량의 28.5% 수준...28년간 대구 평균보다 낮아",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": null,
        "ref": 19301
    },
    {
        "newstitle": "홍준표 국민의힘 대구시장 후보 선거 공약…달성군 '패싱' 논란",
        "subtitle": "달성군지역 공약 전무",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": null,
        "ref": 19281
    },
    {
        "newstitle": "화성산업, 동대구역센텀 화성파크드림 하자공사 논란에 '현장 100% 공개' 전격결정",
        "subtitle": "\"중대 하자 없는데도 악의적인 게시물 게재<br />\n선량한 입주자 피해·회사 브랜드가치 훼손<br />\n모든 언론사 취재에 100% 현장 공개 방침\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": null,
        "ref": 19271
    },
    {
        "newstitle": "[대학 기본역량 진단 발표] 대구경북권 약 30% 벼랑 끝으로 내몰려...4년제 6곳, 전문대 7곳 '충격'",
        "subtitle": "김천대·대신대·동양대·위덕대·경북과학대·대구공업대·성운대·수성대·호산대 <br />\n일반재정지원대학 선정에서 탈락...최종결과는 이달말 확정<br />\n경주대·대구예술대·서라벌대·영남외국어대는 지난 5월 재정지원제한대학 포함",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": null,
        "ref": 19186
    },
    {
        "newstitle": "\"내 돈 맡긴 새마을금고 부실 명단 포함되면 어떡해?\"…예금자 '촉각'",
        "subtitle": "정부, 새마을금고 특별대책 발표…대구지역 금고 포함 여부 관심<br />\n연체율 10% 넘는 30개 금고 특별검사<br />\n대구 102개 금고 평균 연체율 1년 새 1.77% 올라",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": null,
        "ref": 19178
    },
    {
        "newstitle": "대구 수성구에 국제학교 설립 추진된다",
        "subtitle": "김대권 수성구청장 호주 세인트 앤드류 국제학교 찾아 학생교류 논의…\"번듯한 국제학교 만들 것\"<br />\n수성구 대표단 꾸려 자매도시 체결 30주년 앞두고 블랙타운시 방문<br />\n동물 입양 의료 관리 체계 벤치마킹…알파시티 입주업체 호주 진출 모색",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": null,
        "ref": 19014
    },
    {
        "newstitle": "[서대구로 '트램' 우선 도입 결정] 서대구역~평리네거리~두류역~안지랑역 6.7㎞...대구시, 7월 국토부에 전달",
        "subtitle": "경쟁 펼쳤던 '와룡로 노선'은 경제성 분석서 기준 충족하지 못해",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": null,
        "ref": 18944
    },
    {
        "newstitle": "‘춥지? 조금만 참아’…대구는 봄 패스하고 여름 직행",
        "subtitle": "4월부터 폭염 예고… 대구, 사실상 아열대 기후\n계명대 김해동 교수 ‘여름, 11월까지 이어질 수도’",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": null,
        "ref": 18905
    },
    {
        "newstitle": "[단독] 중견기업 두 곳  대구에 수천억 투자 의사…시 \"올 상반기 내 가시화될 것\"",
        "subtitle": "대구시, 올 상반기 목표로 투자 협약 체결 등과 관련된 협상 진행",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": null,
        "ref": 18833
    },
    {
        "newstitle": "대구경북 코로나19 확진자  밤사이 41명  추가...대부분 신천지 교인",
        "subtitle": "31번째 확진자와 신천지 대구교회에서 같은 시간대 예배",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": null,
        "ref": 18769
    },
    {
        "newstitle": "2030 세대 \"홍준표 시장 잘한다\" 60% 돌파…특·광역시장 중 최상위",
        "subtitle": "2030 지지율 전국에서 가장 높아",
        "newsdate": "2024-01-07T00:00:00",
        "page_title": null,
        "ref": 18754
    },
    {
        "newstitle": "대구 수성구 휴타이마사지 코로나19 확진자 6명으로 늘어",
        "subtitle": "\"지난해 12월23일 이후 해당 업소 방문자 코로나19 검사를\"",
        "newsdate": "2021-01-09T00:00:00",
        "page_title": null,
        "ref": 18619
    },
    {
        "newstitle": "영천 성남여고 교장 아들 코로나 양성 확정 수능 1주 앞두고 학교 비상",
        "subtitle": "서울 거주 교장 아들 대구 집 이틀간 방문<br />\n교사들 오늘오후부터 전원 항체 검사 실시<br />\n25일 학생들 오전 수업후 전원 귀가 조치",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": null,
        "ref": 18588
    },
    {
        "newstitle": "신천지 대구교회 신도 409명 단체 혈장공여 마쳐",
        "subtitle": "개인적으로 참여한 인원 103명, 총 512명이 치료제 개발 위한 혈장 공여 완료",
        "newsdate": "2020-07-18T00:00:00",
        "page_title": null,
        "ref": 18465
    },
    {
        "newstitle": "삼성에 두 번 차인 대구…현대·GS에게 위로 받았다",
        "subtitle": "대구 대기업 유치 성패의 역사",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": null,
        "ref": 18361
    },
    {
        "newstitle": "[단독] 대구 엑스코선 '턴키·공구분할' 방식으로 추진…2030년 완공 목표",
        "subtitle": "대구교통공사, 6월 말 사업자 선정…설계·시공 일괄 발주<br />\n출발·종착역 양쪽서 동시 착공…사업 추진 속도 붙을 듯<br />\nAGT 차량 시스템 변경 불가피성·적정성도 검증받아",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": null,
        "ref": 18349
    },
    {
        "newstitle": "계속된 가뭄…대구 수성구·북구 6만3천세대 수돗물 수계 운문댐·가창댐→낙동강 물로",
        "subtitle": "저수율 운문댐 27.2%·가창댐 30.5%·공산댐 26.6%…평년 절반 수준",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": null,
        "ref": 18322
    },
    {
        "newstitle": "대백마트 수성범어점 자리 36층 오피스텔, 롯데영플라자 대구점부지 주상복합 추진",
        "subtitle": "대구 주요 건물들 주상복합.오피스텔로 변신중",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": null,
        "ref": 18315
    },
    {
        "newstitle": "현직 대구시장이 전직 대구시장에게 직격탄 날렸다…洪-權, 무슨 일일까",
        "subtitle": "홍준표 대구시장 \"대구시 신청사 관련 공약은 달서구민 우롱\"<br />\n권영진 전 시장, 신청사 건립 될 달서구병 예비후보 등록",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": null,
        "ref": 18292
    },
    {
        "newstitle": "지역 흉물 '약산온천호텔', 마침내 철거…새로운 시대 서막 연다",
        "subtitle": "15년간 방치된 약산온천호텔, 주민 숙원 풀리며 철거 돌입<br />\n캠핑·골프·힐링 공간으로…논공읍, 관광 메카를 꿈꿔",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": null,
        "ref": 18278
    },
    {
        "newstitle": "단종됐던 '택시의 제왕' 쏘나타 LPG의 귀환",
        "subtitle": "현대차 소나타 택시 모델 지난해 7월 최종 단종 결정<br />\n이후 택시업계 비용부담 호소, 현대차에 재출시 지속 요구<br />\n지난 3일 쏘나타 LPG 택시모델 재출시<br />\n대구·경북 '쏘나타 LPG 택시' 모델 1호차 전달식 열려",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": null,
        "ref": 18253
    },
    {
        "newstitle": "감정가 2억1천만원 대구 수성구 단독주택, 4배 가까운 8억1천만원 낙찰",
        "subtitle": "대구 주택 경매 뜨겁다...낙찰가율 전국 최고",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": null,
        "ref": 18187
    },
    {
        "newstitle": "[단독] 롯데백화점 대구점, 5개 명품 브랜드 퇴점… 대경선 개통에 맞춰 '영' 컨텐츠 강화",
        "subtitle": "떠난 매장 젊은 고객 위주 채울 예정<br />\n롯데측 \"대경선 개통 따른 젊은층 유입 효과 맞춤식 매장 계획\"",
        "newsdate": "2025-01-23T00:00:00",
        "page_title": null,
        "ref": 18136
    },
    {
        "newstitle": "대구 아파트 '역전세' 전국 최고인 이유는?",
        "subtitle": "아파트값 하락에 공급물량도 많아<br />\n2년전보다 값 내려간 전세계약 86%<br />\n아파트 전세가격 2년6개월전 회귀",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": null,
        "ref": 18103
    },
    {
        "newstitle": "[단독] 대구도시철도 4호선 '교통영향평가 용역' 4월 발주 예정",
        "subtitle": "대구시, 용역 발주 준비에 본격 나서<br />\n\"사전 절차 거쳐 4월쯤 용역 발주 예정\"",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": null,
        "ref": 18093
    },
    {
        "newstitle": "\"2030년 대구경북 통합 목표... '대구경북특별자치도 32개 시·군·구'로 전환\"",
        "subtitle": "대구경북특별자치도의 밑그림 나와<br />\n대구경북연구원 행정통합연구단<br />\n'대구경북행정통합 기본구상' 발표<br />\n'지방분권형 국제자립도시'로 설정",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": null,
        "ref": 18067
    },
    {
        "newstitle": "[르포] 개통 첫날부터 차량 많아…4차순환路…성서공단∼다부IC 19분 주파",
        "subtitle": "성서∼경북고속도로 8분, 성서∼중앙고속도로 14분…교차로 일부 헷갈리기도",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": null,
        "ref": 17998
    },
    {
        "newstitle": "동대구~부산 고속철도, 구미~경산 광역철도, 안심~하양 도시철도 개통되나",
        "subtitle": "정부의 '4차 대중교통 기본계획'에 반영될 것으로 관측",
        "newsdate": "2022-01-23T00:00:00",
        "page_title": null,
        "ref": 17746
    },
    {
        "newstitle": "길이 5m가 넘는 프리미엄 중대형 세단 'K8' 대구 상륙",
        "subtitle": "운전석은 7개 공기주머니가 최적의 착좌감 제공하는 에르고모션 시트 적용",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": null,
        "ref": 17636
    },
    {
        "newstitle": "TK신공항 인근에 자족형 신도시 '군위하늘도시' 조성된다",
        "subtitle": "대구시, 9일 TK신공항 배후 신도시 마스터플랜 발표<br />\n2025년부터 하늘도시 조성사업 위한 개발계획 수립 착수",
        "newsdate": "2024-12-09T00:00:00",
        "page_title": null,
        "ref": 17393
    },
    {
        "newstitle": "광란의 밤에 흠뻑…싸이 흠뻑쇼 가보니 \"예술이야\"",
        "subtitle": "10대부터 60대를 비롯해 다양한 세대들이 즐겨<br />\n사방에서 쏟아지는 물에 공연 10여 분만에 흠뻑 젖어<br />\n본 공연 이후 계속해서 이어지는 앵콜 공연에 열광",
        "newsdate": "2023-08-20T00:00:00",
        "page_title": null,
        "ref": 17380
    },
    {
        "newstitle": "대구 엑스코선 경제성 예상보다 좋은 평가 나온 것으로 알려져…예타통과여부 연말 판가름 전망",
        "subtitle": "사업 실현 장담할 수준 아니어서 종합평가에서 대구시와 지역 정치권의 기획재정부 설득이 관건 될듯",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": null,
        "ref": 17310
    },
    {
        "newstitle": "대구공항 이전 터, 24시간 잠들지 않는 '두바이식' 개발",
        "subtitle": "TK신공항, 중남부권 관문공항으로 뜬다 <中><br />\n고도제한 없어 30층 이상 고층건물 숲<br />\n관광, 상업중심의 첨단도시로",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": null,
        "ref": 17272
    },
    {
        "newstitle": "[단독] 경주 양동마을, 유네스코 세계문화유산 가치 훼손 위기",
        "subtitle": "문화재청·경주시 초가 지붕 규정<br />\n주민 불편하다 전통기와 주장<br />\n수십 년간 대립에 임시조치 미관헤쳐",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": null,
        "ref": 17183
    },
    {
        "newstitle": "삼정건설, 대구서 일반 분양사업 포기·공공 임대로 첫 전환…이유는?",
        "subtitle": "삼정건설, 신암동 삼정그린코아 더베스트 일반분양 포기<br />\n대한토자신탁 등과 리츠사 설립해 공공지원 민간임대주택사업 전환해<br />\n사업 계속진행 위해 '미분양 리스크' 피하고 자금조달 용이",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": null,
        "ref": 17156
    },
    {
        "newstitle": "오를 곳은 올랐다…대구 2023~2024년 입주 단지 10곳 중 3곳은 프리미엄 붙어",
        "subtitle": "애드메이저, 1~3월 실거래 신고현황 최고가 기준 분석<br />\n총 95개 단지 중 29곳서 프리미엄 붙어 거래된 세대 있어",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": null,
        "ref": 16986
    },
    {
        "newstitle": "벚꽃 없는 구미 벚꽃 축제...시민 관광객은 '북적'",
        "subtitle": "꽃샘추위로 개화시기 미뤄져...26일까지 공연 체험존 운영",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": null,
        "ref": 16937
    },
    {
        "newstitle": "[1보] 코로나19 구미 네번째 확진자 원평동 거주…송정동 미술학원 근무",
        "subtitle": "확진자 최근 대구 신천지교회 집회 참석<br />\n구미 신천지 신도 2천여명 중 <br />\n대구 집회 참석자 54명<br />\n구미시 순차적으로 진담검사 실시 중",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": null,
        "ref": 16823
    },
    {
        "newstitle": "대구 지하철 1호선 월배차량기지, 경산 대구대 안으로 이전하나?",
        "subtitle": "동구 주민 \"월배차량기지 안심차량기지로 이전은 절대 안돼\"<br />\n대구대,지하철역 건설 조건 약 26만7천768㎡ 무상제공 의사",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": null,
        "ref": 16637
    },
    {
        "newstitle": "대구시, 군위첨단산단 내 4조원 규모 SMR 건설",
        "subtitle": "한국수력원자력과 '소형모듈원자로 사업화' 협약 체결<br />\n홍준표 대구시장 \"수도권 반도체 산업, 군위로 분산 배치 검토해야\"",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": null,
        "ref": 16565
    },
    {
        "newstitle": "[속보] 캠프워커로 끊어진 3차 순환도로 연결 공사 드디어 착공한다",
        "subtitle": "대구시, 영대네거리 남편~봉덕초등 구간 왕복 8차선 도로 건설…내년 7월 준공 목표<br />\n단절된 도심의 연결축 역할 기대…주변 교차로 혼잡도 10% 감소 예상",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": null,
        "ref": 16445
    },
    {
        "newstitle": "[단독] 대구서 청년 수십명 대상 '전세 사기'…원룸 10여채 건물주 전세 놓고 연락 두절",
        "subtitle": "전세 보증금 미반환 피해자 20명<br />\n피해액 20억여 원 넘을 것으로 추산<br />\n\"선순위보증금, 건물시세 허위로 작성\"…경찰 수사 착수",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": null,
        "ref": 16366
    },
    {
        "newstitle": "대구 중대형상가 '텅텅'…서문시장.청라언덕 10곳 중 3곳 비었다",
        "subtitle": "상가 공실률 치솟고 투자수익률은 떨어져<br />\n중대형상가 공실 서문시장 동성로 상인월배 20% 웃돌아<br />\n권리금유비율-투자수익률 모두 감소해",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": null,
        "ref": 16301
    },
    {
        "newstitle": "대구 아파트 분양시장 분위기 바뀌나…대형 건설사들 분양 '기지개'",
        "subtitle": "미분양 꾸준히 감소…일부 인기 단지 집값 상승<br />\n두산·현대·DL이앤씨 등 분양 진행하거나 앞둬",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": null,
        "ref": 16251
    },
    {
        "newstitle": "'기적의 에어매트' 51층 투신 중학생 정중앙 떨어져...생명에 지장없어",
        "subtitle": "전문가 \"성인보다 체중 등이 적어 충격 상대적으로 적게 받았을 수도\"",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": null,
        "ref": 16103
    },
    {
        "newstitle": "버려진 강아지 돌보는 일, 산책 보다 중요한 일 많았다",
        "subtitle": "■유기견 보호소 봉사활동 해보니<br />\n300여마리 유기견, 좁은 곳서 열악한 생활<br />\n청소와 사료·물 주기 등 힘든 일이 대부분<br />\n'함께 산책' 생각했다 돌아가는 이들 많아",
        "newsdate": "2024-11-24T00:00:00",
        "page_title": null,
        "ref": 16095
    },
    {
        "newstitle": "구미국가산단 반도체, 2차전지소재 기업 구미공장 매각 검토",
        "subtitle": "매그나칩반도체, 포스코퓨처엠 구미공장 매각설<br />\n트럼프 관세전쟁 및 전기차 캐즘 속 지역경제 영향 우려",
        "newsdate": "2025-02-05T00:00:00",
        "page_title": null,
        "ref": 16091
    },
    {
        "newstitle": "[단독] 대구에도 무량판 구조 '순살아파트' 14곳…안전성 검사 나서",
        "subtitle": "대구시, 전문가와 철근 누락 여부 집중 확인",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": null,
        "ref": 15921
    },
    {
        "newstitle": "\"통합신공항 개항 앞두고 대구와 경북 잇는 중앙고속도로 노선 확장 필요\"",
        "subtitle": "경북도 지난 2019년부터 제2차 고속도로 건설계획에 <br />\n대구 읍내JC(칠곡 동면)~의성IC(의성 안평) 40㎞ 구간<br />\n6차로로 확장해 줄 것을 국토교통부에 건의",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": null,
        "ref": 15904
    },
    {
        "newstitle": "80년 역사 지닌 대구백화점 팔리나…지역 유통업계 술렁",
        "subtitle": "차바이오그룹 실사 진행<br />\n매각액은 주당 3만원 수준<br />\n일각 \"마지막 향토 백화점\" 아쉬움",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": null,
        "ref": 15880
    },
    {
        "newstitle": "대구 달서구 월광수변공원에 청룡 보름달 떴다",
        "subtitle": "'월광소원달' 청룡 형상 설치<br />\n매일 일몰부터 자정까지 점등",
        "newsdate": "2024-02-12T00:00:00",
        "page_title": null,
        "ref": 15828
    },
    {
        "newstitle": "'대구 첫 민간분양 공동주택' 동인시영아파트…이젠 21층 아파트 들어선다",
        "subtitle": "[사라져가는 대구경북 삶의 기록] <4><br />\n수세식 화장실 등 최첨단·최초 수식어 달린 동인시영아파트<br />\n준공식에 박정희 전 대통령 방문해 화제 되기도",
        "newsdate": "2023-04-23T00:00:00",
        "page_title": null,
        "ref": 15803
    },
    {
        "newstitle": "'2024년 대구 분양로드'는 동대구로…후분양 아파트 대거 집중",
        "subtitle": "동대구로에 올해 대구에 분양 예정인 '후분양 아파트' 대거 집중<br />\n범어아이파크1차에 이어 5월 초 '황금역 힐스테이트 리저브' 분양<br />\n'더파크 수성못', 'e편한세상 동대구역 센텀스퀘어'는 하반기 예정",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": null,
        "ref": 15720
    },
    {
        "newstitle": "[속보] 대구시청 동인청사 앞에 프리미엄급 '신라스테이' 들어선다",
        "subtitle": "홍준표 대구시장 \"최종 조율 중\"",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": null,
        "ref": 15713
    },
    {
        "newstitle": "신축 대구교도소 이전 어떻게 되나…빠르면 내년 1월부터 운영",
        "subtitle": "배수설비 유량조정조 설치 공사는 오는 8월 준공 목표<br />\n늦어도 12월말까진 이전을 마무리한다는 방침",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": null,
        "ref": 15690
    },
    {
        "newstitle": "3월 개통 앞둔 서대구역사 가보니…길게 이어진 에스컬레이터와 외부 훤히 보이는 엘리베이터 인상적",
        "subtitle": "주차장, 정류장 등 기반시설 마무리...역사 내부 시각 장애인용 유도 블록-벤치 설치 한창<br />\n대합실에서 훤히 보이는 공장 굴뚝연기와 열차 승차장의 코를 자극하는 연기냄새 해소 과제",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": null,
        "ref": 15660
    },
    {
        "newstitle": "이전 결정 '대구한의대 수성캠퍼스' 부지, 아파트단지 조성 전망",
        "subtitle": "시행사서 매입 의향서 제출...건설업체 한 곳도 제안서 낼 예정",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": null,
        "ref": 15640
    },
    {
        "newstitle": "'어르신 시내버스 무료 이용'…2023년 대구 달라지는 것들은?",
        "subtitle": "아동급식 지원단가 1천원 인상, 서민자녀 교육지원 사업 시행 등",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": null,
        "ref": 15639
    },
    {
        "newstitle": "자산 40억~50억원 이상은 돼야 대구서 부자 그룹에 들어간다",
        "subtitle": "상당수는 수성구 범어동 거주<br />\n아파트는 두산위브더제니스 생활",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": null,
        "ref": 15531
    },
    {
        "newstitle": "[단독] 대구공항, 수도권 인접 청주공항에 국내 '빅5' 공항 자리 내줬다",
        "subtitle": "올 1~2월 운항편수·이용객·화물운송 등 청주공항에 뒤져<br />\n2019년까지 국내 BIG5 국제공항 위상<br />\n2020년 코로나 팬데믹 이후 대구공항 성장 정체<br />\n청주공항은 코로나19 이후 가파른 성장세",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": null,
        "ref": 15512
    },
    {
        "newstitle": "대구 서구 새길시장, 53년만에 새단장",
        "subtitle": "1970년 개설 이후 노후화된 서구 내당동 새길시장<br />\n비가림막 설치, 바닥 아스콘 포장, 안내간판 설치 등<br />\n시장 전반 시설 개선 사업 마쳐",
        "newsdate": "2024-02-10T00:00:00",
        "page_title": null,
        "ref": 15486
    },
    {
        "newstitle": "대구, 경북, 부산, 울산 등 동남권 이어줄 4개 철도 노선 개통",
        "subtitle": "동대구~영천, 영천~신경주, 울산~포항, 부산~울산 구간 <br />\n단선 비전철 복선전철(208.4㎞)로 연결하는 사업 완료",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": null,
        "ref": 15482
    },
    {
        "newstitle": "'예상보다 빠르게 소진' vs '공사 중단'…대구 미분양 시장 양극화 심화",
        "subtitle": "수성구 핵심 지역 중심 계약 활발<br />\n시세 차익 고려 투자성 매수세 가세<br />\n일부 단지는 분양 취소, 공사 중단도",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": null,
        "ref": 15443
    },
    {
        "newstitle": "대프리카 날려버린 이찬원 분홍빛 팬덤 물결…달성 '송해음악회' 역대급 관객 몰린다",
        "subtitle": "행사 시작 전날부터 인산인해<br />\n주차장은 이미 만석",
        "newsdate": "2023-06-17T00:00:00",
        "page_title": null,
        "ref": 15298
    },
    {
        "newstitle": "또다시 전쟁터가 된 대구 이마트…계산까지 최소 1시간",
        "subtitle": "주차장 만차 육박하고, 시민들 북새통에 발길 돌려",
        "newsdate": "2023-01-01T00:00:00",
        "page_title": null,
        "ref": 15263
    },
    {
        "newstitle": "구미에 '애플공장' 둔 자화전자, 2년간 대규모 채용…국민연금가입자 급증",
        "subtitle": "CEO스코어, 500대 중견기업 국민연금 가입자 고용현황 조사<br />\n티웨이항공 국민연금 가입자 수가 1천178명으로 1위 기록",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": null,
        "ref": 15232
    },
    {
        "newstitle": "'남롯' 등 대구 非수성구 '대장아파트'도 가격 꿈틀...불황기 지나나",
        "subtitle": "중구 남산롯데캐슬 등 최고가 거래 초근접..가격 상승세<br />\n새해 첫 청약 범어자이르네..평균 경쟁률 2대1 '선방'<br />\n대구 평균 아파트 매매값은 59주 연속 하락..똘똘한 한채 선호",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": null,
        "ref": 15182
    },
    {
        "newstitle": "\"이건 하자가 아니라 사기\"…대구 중구 무더기 하자 아파트 입주예정자들 뿔났다",
        "subtitle": "입주예정자 100여명 중구청 앞에서 집회 열어<br />\n\"섀시·내부옵션 약속과 전혀 달라…사기 당했다\"",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": null,
        "ref": 15153
    },
    {
        "newstitle": "1호선 하양 연장 개통 임박…안심역 열차운행시간 조정",
        "subtitle": "3월12일~4월4일 신호시스템 구축 공사<br />\n열차운행시각 및 승차 위치 조정",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": null,
        "ref": 15121
    },
    {
        "newstitle": "대구공항 이전사업, 때 아닌 헌법 위반 논란…갑자기 왜?",
        "subtitle": "국토부장관·대구시장 상대 헌법소원 청구<br />\n\"주민의견수렴 등 정당한 절차 밟지 않다\"",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": null,
        "ref": 15099
    },
    {
        "newstitle": "구미 해평 주민들 \"대구경북신공항 활주로 방향 바꿔라\"",
        "subtitle": "\"대구 방향이나 신공항 수용 지역으로 활주로 방향 변경해야\"<br />\n공군 \"공역과 항공로, 30년간 바람 방향 종합해 결정, 활주로 방향 변경은 없다\"",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": null,
        "ref": 15081
    },
    {
        "newstitle": "2024학년도 수능 '경북대 의대 284점' '대구교대 초등교육 239점' 이상 지원 가능",
        "subtitle": "대구경북지역 상위권 학과, 문과 228점 이과 232점 이상 지원 가능",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": null,
        "ref": 15075
    },
    {
        "newstitle": "\"1천60명 모집 3초만에 끝나\" 경산수영장 등록 '하늘의 별따기'",
        "subtitle": "시설과 접근성 뛰어나 인기…시민들 매달 치열한 등록 경쟁<br />\n경산지역 수영장 부족으로 영천과 대구로 발길 돌리기도<br />\n하양읍 주민들도 수영장 건립 요구…경산시장 \"적극 검토\"",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": null,
        "ref": 15058
    },
    {
        "newstitle": "[단독] MZ세대 홀린  '노티드 도넛' 10월 17일 대구에 오픈",
        "subtitle": "수성구에 들어설 듯 , 새 도넛 상권 형성 주목<br />\n대구신세계백화점과 팝업행사도 진행",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": null,
        "ref": 15031
    },
    {
        "newstitle": "경북 구미서 여고생이 또래 5명 태우고 무면허 운전…1명 사망",
        "subtitle": "'17살 무면허 운전자가 처벌받게 도와주세요' 국민청원",
        "newsdate": "2020-11-08T00:00:00",
        "page_title": null,
        "ref": 15009
    },
    {
        "newstitle": "수도권 남성 확진자 안동에 1주일 머물며 식당-공사현장 등 드나들어",
        "subtitle": "안동시, 코로나19 재확산 '최대 위기' 봉착<br />\n안동시민 30여명, 확진자 다녀간 영주 예식장 들러",
        "newsdate": "2020-11-22T00:00:00",
        "page_title": null,
        "ref": 14995
    },
    {
        "newstitle": "[단독] 내년부터 수성구 고교 중심 학급수 감축 추진…학교 현장 혼란 불가피",
        "subtitle": "대구교육청, 2024~2028학년도 고교 학급 배정 계획안<br />\n영재학교·특목고·자사고 제외 일반계 고교 14곳 대상…수성구에 집중<br />\n내년엔 경북고, 대륜고, 대구여고, 정화여고 등 9개 고교 11학급 감축…경신고, 오성고는 2027학년도부터",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": null,
        "ref": 14987
    },
    {
        "newstitle": "대구행복페이 16일부터 '설 특판' 형식으로 충전 스타트",
        "subtitle": "할인율 10%→5% 잠정 축소, 月한도 30만원 그대로<br>설 이후 행안부 정부-지자체 매칭 비율 후 재조정<br>\\'10일 충전가능\\' 소문에 2시간 가까이 IM샵 접속 대기만 2만명",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": null,
        "ref": 14974
    },
    {
        "newstitle": "[단독] 역사의 뒤안길로 사라진 1천100년 전통 대구 '하향주'",
        "subtitle": "경영난 못 이겨 제조장 및 생산시설 매각<br />\n대구시 무형문화재 기능보유자 자격도 반납",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": null,
        "ref": 14961
    },
    {
        "newstitle": "경북에 아직도 기차 다니지 않는 4곳은 어디? 철도 사각지대 언제쯤 해소되나",
        "subtitle": "울진군 동해선 개통으로 130년 만에 철도 시대 활짝…고령·성주, 청송, 영양 마지막 사각지대<br />\n고령·성주는 내륙철도, 달빛철도 개통으로 2030년 전후로 사각지대 해소 기대<br />\n청송·영양은 5차 국가철도망 구축계획(2026~2035) 건의",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": null,
        "ref": 14846
    },
    {
        "newstitle": "대구 수성알파시티 롯데몰 착공 임박...5월 착공설",
        "subtitle": "롯데건설 시공사로 선정...사업추진 박자",
        "newsdate": "2021-04-12T00:00:00",
        "page_title": null,
        "ref": 14814
    },
    {
        "newstitle": "[단독] 성수기도 비껴간 대구공항…하계 시즌 하늘길 더 좁아진다",
        "subtitle": "하계시즌 국제선 편수 동계 대비 6% 줄어<br />\n2019년 절반도 안돼…엔데믹 나홀로 역행<br />\n신규 노선 전무, 저녁·새벽 시간대 노선만<br />\n하필 국제선은 공사 중…여객 불편 가중",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": null,
        "ref": 14770
    },
    {
        "newstitle": "천문학적 예산 투입 대구외곽순환고속도로 부실한 관리 '도마 위'",
        "subtitle": "표지판 명칭도 제대로 하지 않아 곳곳에 '입간판'...급정차 등 사고 위험<br />\n일부 명칭 오기에 헷갈리는 IC 명칭으로 운전자들 '혼선'",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": null,
        "ref": 14763
    },
    {
        "newstitle": "구미, 어린이집 398곳 5월9일까지 휴원명령...어린이집 집단감염 및 2차 전파",
        "subtitle": "어린이집 아동 3, 교사 2, 가족 중학생 2명 코로나19 감염 비상",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": null,
        "ref": 14716
    },
    {
        "newstitle": "대구 부자 증가 속 경제 격차 확대",
        "subtitle": "경제 성장 둔화, 대구의 경제 격차 심화<br />\n부자 늘어도 GRDP 최하위, 대구의 경제 현실<br />\n대구, 부유층 증가에도 전체 경제 성장은 부진",
        "newsdate": "2024-06-08T00:00:00",
        "page_title": null,
        "ref": 14522
    },
    {
        "newstitle": "대구 동성로에 집합하는 유명 브랜드들…상권 활성화 가능할까",
        "subtitle": "무신사 스탠다드 동성로점 개점 이후 17일간 누적 방문자 12만 명에 달해<br />\n유명 브랜드 동성로에 몰려…동성로 다시 부활할 수 있을까",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": null,
        "ref": 14438
    },
    {
        "newstitle": "대구 주택 매매거래 절벽현상 이어져...3개월 연속 5대 광역시 중 가장 많이 줄어",
        "subtitle": "3월 대구 주택 매매 거래량 3천107건<br />\n전년동기 대비 무려 29.1%나 줄어들어",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": null,
        "ref": 14400
    },
    {
        "newstitle": "[원전 이슈 분석 ④] 원자력발전소는 왜 바닷가에 지을까?",
        "subtitle": "증기 식힐 '냉각수'로 바닷물 이용…1천㎽급 원전 1기, 초당 60~70t 냉각수 필요<br />\n한울 1·2호기 취수구 플랑크톤 등 해양생물 다량 유입으로 발전소 정지하기도",
        "newsdate": "2021-07-31T00:00:00",
        "page_title": null,
        "ref": 14355
    },
    {
        "newstitle": "\"13월의 월급이냐, 세금 폭탄이냐\"…올해 연말정산 무엇이 달라지나",
        "subtitle": "연말정산 간소화 서비스 오는 15일부터 개통",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": null,
        "ref": 14312
    },
    {
        "newstitle": "대구지역 기업 시총 1위는 배터리...경제 판이 바뀌고 있다",
        "subtitle": "2차전지 엘앤에프 6조2천억...4조4천억 가스공사 제치고 1위<br />\n미래차부품.백신 기업 급성장...3년새 시총 상위권 진입 잇따라",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": null,
        "ref": 14256
    },
    {
        "newstitle": "[속보] 대구 서구 LPG충전소 화재…7명 부상",
        "subtitle": "25분여만에 진화",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": null,
        "ref": 14230
    },
    {
        "newstitle": "[단독] \"칠곡 약목서 전철타고 대구 가고 싶다\" - '대경선 추가 정차' 요구 본격화하나",
        "subtitle": "대경선 개통 전후, 대구 인근 지역에 '대경선 추가 정차' 요구 현수막 \"눈길\"",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": null,
        "ref": 14214
    },
    {
        "newstitle": "[갈등의 대구 대현동 이슬람사원] \"무슬림에 대한 오해에서 비롯\" vs \"평화로운 삶 되찾고 싶을 뿐\"",
        "subtitle": "무슬림대표 파키스탄 출신의 미안 무아즈 라작씨와 건축반대 비대위 김정애 부위원장 인터뷰",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": null,
        "ref": 14160
    },
    {
        "newstitle": "다른 공항은 느는데…대구공항 국제선 여객 나홀로 감소, 왜?",
        "subtitle": "5월 국제선 9만7천명, 전달 대비 6% 감소<br />\n4개월 연속 감소…경쟁 공항은 상승세 전환<br />\n공항터미널 공사 및 항공사 이탈 악재도",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": null,
        "ref": 14151
    },
    {
        "newstitle": "점검만 했다 하면 '시끌'…대구 동구 신축 아파트도 하자 논란",
        "subtitle": "동구 A아파트 사전점검 갈등<br />\n입주예정자 누수 및 타일 깨짐 호소<br />\n시공사·동구청 \"중대하자 없어, 준공 승인 이상 無\"",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": null,
        "ref": 14147
    },
    {
        "newstitle": "\"HUG의 낮은 분양가 피하자\" 대구 분양시장 後분양 단지 크게 늘어",
        "subtitle": "\"공급 감소, 분양가 상승 등 분양시장 혼란 초래 원인될 수 있어\"",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": null,
        "ref": 14090
    },
    {
        "newstitle": "대구 국민주택형 아파트 분양가 '9억 시대'",
        "subtitle": "'힐스테이트 만촌역' 필수옵션으로 여겨지는 발코니 확장비 3천만원 합하면 9억3천만원",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": null,
        "ref": 14050
    },
    {
        "newstitle": "노소영씨, SNS에 전우원씨 안타까움 나타낸 글 올려",
        "subtitle": "가장이 문제의 핵심<br />\n아픈 아이들 너무 많아",
        "newsdate": "2023-03-18T00:00:00",
        "page_title": null,
        "ref": 14018
    },
    {
        "newstitle": "대구 아파트 전체 '리모델링 바람' 확산",
        "subtitle": "범어우방청솔맨션 11일 비수도권 최초로 아파트 전체 리모델링 조합 설립 인가 승인 예정<br />\n수성구 수성동1가 '오성우방'과 범어동의 '범어푸른마을청구'도 리모델링 사업을 추진 중",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": null,
        "ref": 13897
    },
    {
        "newstitle": "돌면서 체증·안전·환경 다 잡았다…대구에 '회전교차로' 뜬다",
        "subtitle": "대구 회전교차로 47개소, 10년전 4배<br />\n안전·통행량·환경 등 장점 많아<br />\n대구시 “추가 대상지 발굴할 것”",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": null,
        "ref": 13876
    },
    {
        "newstitle": "'더 오르면 우린 죽는다' 고물가 여파로 고통받는 자영업자들의 절규",
        "subtitle": "2만2천원 하던 식용유 6만원까지 치솟아<br />\n재룟값 올라 마진율 '뚝'…하루 순수익 5만원",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": null,
        "ref": 13820
    },
    {
        "newstitle": "정부, 대구 농수산물도매시장 이전 위해 그린벨트 해제",
        "subtitle": "비수도권 15곳에 대해 그린벨트 해제",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": null,
        "ref": 13735
    },
    {
        "newstitle": "반도체 기업들이 주시하는 '대구 반도체 인프라'",
        "subtitle": "전력·센서·AI반도체관련 팹리스 연구소 대구 집결<br />\n경북대 DGIST 인력확보 용이<br />\n첨단 반도체 연구 기반도 1~2년새 크게 늘어",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": null,
        "ref": 13726
    },
    {
        "newstitle": "\"제 2판교로\" 대구시, 제2수성알파시티 신규 조성",
        "subtitle": "기존 수성알파시티 인근 58만4천㎡ 추가 조성<br />\n사업비 1조원...2028년 기업 분양, 2030년 단지 완공<br />\n2008년 이후 15년 만에 신규 용지 조성...비수도권 최대 ICT단지",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": null,
        "ref": 13682
    },
    {
        "newstitle": "'이전 추진' 대구농수산물도매시장 후보지로 군위도 거론",
        "subtitle": "북구·달성군 등 기존 이전 대상지 용역평가 못넘어<br />\n\"시설·물류·교통 등 모두 충족하는 부지 적합\"",
        "newsdate": "2022-08-04T00:00:00",
        "page_title": null,
        "ref": 13614
    },
    {
        "newstitle": "'싸이 흠뻑쇼' 지나간 다음 날 대구스타디움은 쓰레기로 몸살",
        "subtitle": "거리 곳곳에 쓰고 버린 마스크 등 나딩굴어<br />\n청소 직원 \"헤라클라스급 신체라도 오늘 밤까지 절반도 못 치워\"",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": null,
        "ref": 13478
    },
    {
        "newstitle": "'공공기관 2차 이전 가시화' 대구·경북 뭘 가져오나",
        "subtitle": "국토부 3일 산업은행 부산 이전 공식화<br />\n공공기관 지방 이전 '신호탄'으로 인식<br />\n대구, 기업은행 한국데이터진흥원 등 염두<br />\n경북, 한국에너지평가원 등 유치 전략",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": null,
        "ref": 13476
    },
    {
        "newstitle": "[단독] 대구도시철도 1호선 하양 연장선 12월21일 개통",
        "subtitle": "대구권 광역철도(12월14일)와 일주일 간격<br />\n올 연말 대구경북 교통 체계 대격변 예고",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": null,
        "ref": 13461
    },
    {
        "newstitle": "홍준표 대구시장 \"롯데몰 부지환수 절차 검토하라\" 강경대응 지시",
        "subtitle": "2·18 안전문화재단 운영 목적성 검토도 지시",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": null,
        "ref": 13420
    },
    {
        "newstitle": "[속보] 대구시, 올 상반기 '군위 스카이시티' 수립 용역 추진",
        "subtitle": "신공항건설추진단, 대구시의회에서 업무보고<br />\n\"공자기금 확보 및 각종 제반절차 조속 이행 노력\"",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": null,
        "ref": 13398
    },
    {
        "newstitle": "[단독] \"여름 코앞인데 에어컨 설치 못해 발만 동동\"…대구 북구 새아파트 입주자에 무슨일이?",
        "subtitle": "에어컨 설치업체 시공비 받아놓고 '돌려막기'하다 부도<br />\n입주민 \"내 집 마련의 꿈을 이룬 기쁨을 누리지도 못해\"<br />\n경찰 정확한 피해 규모 파악 수사 착수",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": null,
        "ref": 13380
    },
    {
        "newstitle": "8천억 투입되는 대구 도심융합특구 지정 확정…기본계획도 승인, 2035년 사업완료",
        "subtitle": "국토부, 대구 등 5개 광역시 도심융합특구 지정<br />\n경북도청 후적지-경북대-삼성창조캠퍼스, 신산업혁신·인재육성·창업허브 거점으로",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": null,
        "ref": 13341
    },
    {
        "newstitle": "[복합불황에 짓눌린 서민경제] 구미 포항에 드리운 경기침체 그림자",
        "subtitle": "포항, 철강·2차전지 부진에 고물가로 소비심리 악화<br />\n포항상의, 3분기 기업경기실사지수(BSI) 77로 '암울'<br />\n구미 자영업자 폐업은 늘고 고용지표 악화 '벼랑 끝'<br />\n\"바닥 치는 경기 회복 우선, 경영 방식도 바뀌어야\"",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": null,
        "ref": 13318
    },
    {
        "newstitle": "대구 중남구 보궐선거 후보 적합도 임병헌 21.2%, 김재원 12.8%,  최창희 9.6%",
        "subtitle": "영남일보-KBS대구 공동여론조사",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": null,
        "ref": 13312
    },
    {
        "newstitle": "[진단 : 위축된 대구부동산 시장] 대기업이 만든 미분양 무덤…대구 건설사만 휘청",
        "subtitle": "■진단 : 위축된 대구부동산 시장<br />\n<상>외지 건설사의 습격<br />\n미분양 9천667세대 중 지역 건설사 물량 고작 4%",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": null,
        "ref": 13266
    },
    {
        "newstitle": "대구 분양시장 '될곳될' 속 올해 분양 막차 타는 단지는?",
        "subtitle": "'범어 자이르네' 137세대 11월 말 분양 예고<br />\n'더파크 수성못'는 연내 준공후 분양 목표<br />\n'상인 푸르지오'도 샘플하우스 통해 분양",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": null,
        "ref": 13222
    },
    {
        "newstitle": "구미서 농장일 중국인 근로자 19명 코로나19 감염(종합)",
        "subtitle": "상모사곡동·임은동 거주",
        "newsdate": "2021-09-18T00:00:00",
        "page_title": null,
        "ref": 13114
    },
    {
        "newstitle": "포항 등하교버스 전면 중단…버스업체 \"폭주하는 신고 때문\"",
        "subtitle": "지속된 고발로 과징금 감당하기 어려워<br />\n\"학교에서 책임 회피 말고 버스업체와 계약해야\"",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": null,
        "ref": 13102
    },
    {
        "newstitle": "\"상주에 무슨 일이 있었던 거야?\".강남3구도 용산도 제쳤다",
        "subtitle": "경북 상주, 작년 전국 시군구 중 아파트값 상승률 1위<br />\n서울 성동구-서초구 상승률 앞질러<br />\n경북 영천도 7.90%올라 전국 4위 상승 지역에",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": null,
        "ref": 13094
    },
    {
        "newstitle": "비 내려도 식을 줄 모르는 '대구 치맥페스티벌'…시민·관광객·기업 모여 치맥의 새 판도 연다",
        "subtitle": "시민·관광객·외국인으로 북새통<br />\n우산 대신 치킨·맥주 든 양손<br />\n흥겨운 음악 맞춰 들썩들썩",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": null,
        "ref": 12891
    },
    {
        "newstitle": "영남대 진준오 교수 연구팀, ‘암 전이·재발’ 차단 방법 찾았다",
        "subtitle": "대장균 부착 단백질 함유 광열 치료제로 원발성 암 치료,<br />\n암 전이·재발 완벽 차단<br />\n의생명공학과 박사과정 황주영 연구원·진준오 교수, 연구 성과<br />\n면역암치료 분야 국제학술지 게재 … 최근 3년간 관련 분야 SCI 논문 44편 발표",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": null,
        "ref": 12869
    },
    {
        "newstitle": "\"대구도시철도 3호선 지선 신설해 엑스코선과 연결을\"",
        "subtitle": "대구 북구청, 도심융합특구 용역 중간보고회<br />\n산격동 종 변경 및 랜드마크 조성 등도 제시",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": null,
        "ref": 12835
    },
    {
        "newstitle": "이준석, 화교 발언에 \"아버지 출신지 비하하는 것은 용납할 수 없다\"",
        "subtitle": "\"대구보다 화교가 낫다\" 개그맨 강성범 대구비하 발언 논란",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": null,
        "ref": 12716
    },
    {
        "newstitle": "'또 공사비 증액 갈등' 범어우방1차(범어아이파크1차), HDC현대산업개발과 대립",
        "subtitle": "17일 현산 본사 위치한 서울 용산역서 집회<br />\n\"공기 연장, 추가 공사비 44억 원 요구 부당\"<br />\n대구 서구 사업장 등에도 공사비 증액 대립",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": null,
        "ref": 12710
    },
    {
        "newstitle": "[종합]대구도시철도 4호선 2030년 개통…차량기지는 '도축장 부지'로",
        "subtitle": "대구시와 대구교통공사, 28일 '도시철도 4호선 기본 계획 최종안' 발표<br />\n차량기지는 폐쇄 예정인 도축장 부지로",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": null,
        "ref": 12661
    },
    {
        "newstitle": "대구백화점, 현대홈쇼핑 지분 전량 매각으로 유동성 확보",
        "subtitle": "23년 보유 지분 매각, 현금 178억원 확보<br />\n투자 주식 처분으로 수익 실현 및 재무 구조 개선",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": null,
        "ref": 12613
    },
    {
        "newstitle": "대구시, 기업은행 유치 총력전 돌입…이전 부지로 '수성구청·법원터' 제공",
        "subtitle": "공공기관 23곳 중 기업은행이 최우선 유치<br />\n중소기업이 99%인 도시로 설립 목적과 부합",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": null,
        "ref": 12556
    },
    {
        "newstitle": "[단독] 아파트 분양 대신 10년 장기 전세 임대",
        "subtitle": "대구 후분양 단지 신종 마케팅<br />\n등기형 전세인 스마트리빙 방식도",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": null,
        "ref": 12507
    },
    {
        "newstitle": "지역 토종 아울렛의 쇠락…남는 건 대기업 쇼핑몰 뿐",
        "subtitle": "저무는 아울렛 시대 <상><br />\n롯데·현대 등 대기업 아웃렛만 명성 유지…아울렛 기능 상실",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": null,
        "ref": 12444
    },
    {
        "newstitle": "대구 군부대 이전, 군위·경북 4곳 모두 작전성 검토 이뤄진다",
        "subtitle": "홍준표 시장 '군위 이전'에서 입장 선회",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": null,
        "ref": 12421
    },
    {
        "newstitle": "패밀리레스토랑 흥망성쇠…대구 마지막 'TGI프라이데이스' 3월말 문닫아",
        "subtitle": "대구 브랜드 \\'뜨라래\\', \\'하늘정원 품\\' 등도 사라져<br>뷔페형 레스토랑은 최근 들어 인기 몰이",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": null,
        "ref": 12353
    },
    {
        "newstitle": "[르포]대구 도심속 '섬' 신서혁신도시에 유동인구 들끓을까... 26일 수영장 구비 복합문화센터 개관",
        "subtitle": "일단 내년 2월말까지 임시개관<br />\n3월 4일 정식 개관<br />\n수영장·도서관 무료 이용",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": null,
        "ref": 12279
    },
    {
        "newstitle": "\"저희 반 담임선생님 돌려주세요\"…경북 칠곡지역 초등학교에서 무슨 일이?",
        "subtitle": "경북 칠곡서 초등학생 집단 등교 거부",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": null,
        "ref": 12173
    },
    {
        "newstitle": "'포항 송도해수욕장 옛 영광 소환 성공'...포항 송도 비치 레트로 페스티벌 성료",
        "subtitle": "-신유식, 나건필, 채연, 이솔로몬, DJ병호 참여<br />\n-80년대 송도의 명성 재현<br />\n-\"내년 송도해수욕장 정식 개장으로 더욱 성공하길\"",
        "newsdate": "2023-09-02T00:00:00",
        "page_title": null,
        "ref": 12163
    },
    {
        "newstitle": "7월부터 대구~군위 급행버스 2개 노선 다닌다",
        "subtitle": "대구시 군위 편입 밑그림 내놔<br />\n75세 이상 무임승차, 환승 혜택도<br />\n화장지원금, 보훈수당은 예전대로",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": null,
        "ref": 12133
    },
    {
        "newstitle": "재활용으로 '재테크'…1년간 모은 3kg 종이팩, 두루마리 휴지로 돌아온 사연",
        "subtitle": "■박준상의 고물상 <2> 종이팩<br />\n비우고 자르고 씻어서 보관…1kg에 휴지 2롤로 교환<br />\n멸균팩과 일반 종이팩 구분해야하지만 현장은 '아직'<br />\n대구에서 2023년 지난 한해동안 종이팩 219.3톤 수거",
        "newsdate": "2024-06-01T00:00:00",
        "page_title": null,
        "ref": 12080
    },
    {
        "newstitle": "대구경북통합신공항 민간공항 활주로 길이 3.8㎞, 시간당 50회 이착륙 목표",
        "subtitle": "대구시,청사진 공개",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": null,
        "ref": 12078
    },
    {
        "newstitle": "'지하터널' 쉽지 않네…동대구-유통단지 연결도로 '반쪽' 개통되나",
        "subtitle": "대구 파티마병원 삼거리~북구 종합유통단지 연결 도로 건설사업 추진<br />\n파티마병원 삼거리~신암북로·신암북로~경대로·경대로~복현네거리 3개 구간<br />\n파티마병원삼거리 구간 지하터널 건설 계획. 파티마병원 반대로 답보 상태",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": null,
        "ref": 12073
    },
    {
        "newstitle": "대구 수성구 이어 동구 아파트값도 상승 전환",
        "subtitle": "신암·신천동 (준)신축 위주로 회복 상승거래 발생 영향<br />\n6주 연속 상승 이어지던 수성구 아파트값은 보합 기록<br />\n대구 아파트 매매가격 0.05% 하락...전주보다 낙폭 축소",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": null,
        "ref": 12024
    },
    {
        "newstitle": "[단독] 대구법조타운 이전 실시설계 돌입…주요 공공기관 이전 본궤도",
        "subtitle": "대구 고·지검 이전 신축 실시설계, 올 상반기 진행 예정<br />\n대구시 신청사 관련 설계공모도 상반기 중으로 이뤄질 듯<br />\n지역 관가 \"지역 대표 공공기관 이전…대구 지도에 변화\"",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": null,
        "ref": 12010
    },
    {
        "newstitle": "대구 남·북구 고교생 모임서 확진자 계속 발생...대가대병원 관련은 236명으로",
        "subtitle": "10일 0시 기준 대구 44명, 경북 28명, 전국 1천892명 신규 발생",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": null,
        "ref": 12002
    },
    {
        "newstitle": "[단독] 삼성생명빌딩 차병원 임대 이어 대구백화점 본점 의료시설 임대설",
        "subtitle": "대구 동성로 의료타운 변신하나",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": null,
        "ref": 11988
    },
    {
        "newstitle": "대구서 어머니에게 간 이식 딸, 코로나19 감염...\"신천지 교인\"밝혀",
        "subtitle": "대구 가톨릭대병원 환자 입원 일반병동 폐쇄",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 11975
    },
    {
        "newstitle": "일주일만에 예산 고갈 '대구행복페이'  24일부터 1천억 추가 특판",
        "subtitle": "대구시 설 긴급 민생지원 특별대책 마련<br />\n대구형 긴급고용안정 플러스 지원금 102억원 2만명에 지원",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": null,
        "ref": 11914
    },
    {
        "newstitle": "대구 북구 미성복어불고기 직원 5명 등  6명 코로나19 확진",
        "subtitle": "대구시 \"1월18일~2월4일 방문자 코로나19 검사 받으세요”",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": null,
        "ref": 11896
    },
    {
        "newstitle": "[홍준표 시장 시대 '대구 백년대계 설계하자'] (1) 당선인 공약과 시정 개혁 추진 방안",
        "subtitle": "\"트램 대신 모노레일로 대체...권영진 시장 하던 일 폐지 여부 한 달 내 결정\"",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": null,
        "ref": 11893
    },
    {
        "newstitle": "코로나19 대구 첫  31번 확진자 병원비, 최소 3천만원대",
        "subtitle": "확진 판정 받은지 42일째 입원 치료<br />\n1~30번 환자는 앞서 모두 퇴원 '대조'",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": null,
        "ref": 11849
    },
    {
        "newstitle": "홍준표 \"군위 '10만명' 인구 폭증지역으로 만들 것\"…에어시티 조성 구상 공개했다",
        "subtitle": "군위군 공무원들과의 만남에서 청사진 밝혀<br />\n\"첨단 산단 조성하면 젊은이들 자동으로 몰릴 것\"",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": null,
        "ref": 11830
    },
    {
        "newstitle": "홍준표 \"수성구 대구 정치1번지라서 선택...무소속 연대는 안한다\"",
        "subtitle": "영남일보 단독 인터뷰...\"양산을 번복 안되면 수성구을 무소속 출마\" 확인",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": null,
        "ref": 11796
    },
    {
        "newstitle": "대구 중남구 보궐선거 후보 적합도 '임병헌 27.8, 이인선 14, 최창희 11.5%'",
        "subtitle": "영남일보와 KBS대구 방송총국, 에이스리서치에 의뢰 여론조사",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": null,
        "ref": 11678
    },
    {
        "newstitle": "대구시, 대기업 3조 투자받아 '산단 태양광' 추진",
        "subtitle": "투자 대기업, 컨소시엄 구성<br />\n에너지 설비설치·관리 운영<br />\n별도 특수 법인도 설립 계획",
        "newsdate": "2022-12-11T00:00:00",
        "page_title": null,
        "ref": 11628
    },
    {
        "newstitle": "조합장 성과급이 12억짜리 펜트하우스?…\"억억\" 소리나는 대구 중구 재개발 조합 논란",
        "subtitle": "성과급으로 펜트하우스 12억 여원 지급<br />\n이후 조합 자금난으로 다시 문제 불거져<br />\n연봉 1억 원 이상으로 타 조합보다 높아<br />\n조합장 \"열심히 했는데 토사구팽 당한 기분\"",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": null,
        "ref": 11582
    },
    {
        "newstitle": "대구 엑스코선 경제성 높이려 정거장 수·총사업비 줄이는 출혈도 감내",
        "subtitle": "숨죽였던 예타통과 순간들",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": null,
        "ref": 11573
    },
    {
        "newstitle": "없어서 못사던 포켓몬빵, 1년 지나니 진열장에 수북히 쌓였다",
        "subtitle": "작년 편의점·마트 등에서 오픈런 열풍<br />\n품귀현상으로 사재기·사기사건까지<br />\n포켓몬 보며 자란 직장인과 요즘 초등생<br />\n30대와 어린이 연결하는 공통관심사 되기도",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": null,
        "ref": 11569
    },
    {
        "newstitle": "[단독] 경북 구미 구운교회 교인 14명 코로나19 집단감염…추가 확진 가능성 커",
        "subtitle": "시 \\\"지난해 12월20~27일 고아읍 구운교회 방문자 코로나 검사 받아달라\\\" 안전안내문자",
        "newsdate": "2021-01-02T00:00:00",
        "page_title": null,
        "ref": 11522
    },
    {
        "newstitle": "티웨이항공, 대구 시대 열린다",
        "subtitle": "31일 주총에 본사 이전 안건 상정",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": null,
        "ref": 11454
    },
    {
        "newstitle": "'아이 바꿔치기' 의혹 경북 구미 모녀, 같은 원룸건물 살면서도 연 끊고 지냈다",
        "subtitle": "주민 간 접촉 적은 곳...이웃도 모녀 동시 임신·출산 사실 몰라<br />\n'딸'과 이혼한 전 남편 측 \"믿을 수 없다\"",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": null,
        "ref": 11446
    },
    {
        "newstitle": "[트렌드 트립] 탕후루 이을 간식 '롤업 젤리'…잘파세대 사이서 '알리깡' 인기",
        "subtitle": "\\'롤업 젤리\\' 먹방 이어져…아이스크림 묻혀 얼려 먹기도<br>알리익스프레스서 제품 대량 구매 후 리뷰 남기는 \\'알리깡\\'<br>저렴한 비용으로 클릭뷰·구독자수 금방 올릴 수 있어 주목",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": null,
        "ref": 11434
    },
    {
        "newstitle": "대출 못 갚아 경매 넘어간 대구 부동산 60% 급증",
        "subtitle": "지난해 임의경매 개시결정 등기 신청 건수 2천678건<br />\n전년 1천674건에 비해 60% 증가…경북도 63.5% ↑",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": null,
        "ref": 11409
    },
    {
        "newstitle": "[단독] 대구 명문고 교원 등 '사교육카르텔' 연루, 교육청 \"조치 중\"",
        "subtitle": "지난해 본지 '대구 교육계, 사교육 카르텔 연루 의혹' 단독 및 연속보도",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": null,
        "ref": 11362
    },
    {
        "newstitle": "\"미분양 지옥에서도 될 곳은 된다\"…올해 대구 분양시장 키워드는 '개별화'",
        "subtitle": "'e편한세상 명덕역' 1순위 평균경쟁률 11.3대 1 '선전'<br />\n다른 단지나 전체 시장으로 온기 퍼지기 기대 힘들어<br />\n초양극화시대 개별 단지의 경쟁력이 분양성공 판가름",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": null,
        "ref": 11361
    },
    {
        "newstitle": "예천양조 측 \"가수 영탁 3년간 150억 과도한 요구\"···가수 영탁 측 \"요구한 사실 없어\"",
        "subtitle": "양측 재계약 무산에 따른 법정 다툼 예고",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": null,
        "ref": 11360
    },
    {
        "newstitle": "[트렌드 트립] 15일 최강야구 시즌3 첫방…홍콩식 디저트 '망고사고' 인기",
        "subtitle": "오는 21일 '최강야구' 시즌 3 첫 직관데이 서울 고척돔에서 열려<br />\n'망고사고' 디저트 브랜드에서 만나볼 수 있어<br />\n쿠팡 3월 베스트셀러 Top10 공개…자기계발서 인기",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": null,
        "ref": 11354
    },
    {
        "newstitle": "군위가 대구에 편입되면 신공항명칭은 어떻게?",
        "subtitle": "지역 공항 관계자 \"'대구경북통합신공항' 사업명일 뿐 공항의 정식 명칭으로 사용할 수 없다\"",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": null,
        "ref": 11337
    },
    {
        "newstitle": "[포토뉴스] 은빛 억새 일렁이는 대구 달서구 대명유수지",
        "subtitle": "연휴 맞아 은빛 억새 핀 대구 달서구 대명유수지 찾은 나들이객들",
        "newsdate": "2023-10-08T00:00:00",
        "page_title": null,
        "ref": 11306
    },
    {
        "newstitle": "대구마라톤 우승은 게브리엘 제럴드 게이…우승상금 13만 달러",
        "subtitle": "2시간 5분 20초 대회 신기록 세워<br />\n여자 우승 메세레 베레토 토라",
        "newsdate": "2025-02-23T00:00:00",
        "page_title": null,
        "ref": 11290
    },
    {
        "newstitle": "엑스코선은 동구 북구 도약의 연결고리...도시철도망 순환 기능도 강화",
        "subtitle": "도시鐵 환승역 3곳→6곳으로<br />\n경북대 일대 교통혼잡도 해소<br />\n엑스코 국제행사 유치에 도움<br />\nK2 후적지 개발 연계 가능해",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": null,
        "ref": 11278
    },
    {
        "newstitle": "윤석열 정부의 계엄령, 해제 절차와 조건은?",
        "subtitle": "국회 요구로 계엄 해제 가능…시민 권리 회복의 열쇠<br>해제 명령 이후, 군에서 민간으로의 전환 절차",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": null,
        "ref": 11261
    },
    {
        "newstitle": "'여친 살해' 의대생, 피해자 여러 차례 찔렀다…\"혐의 모두 인정\"",
        "subtitle": "2020년, 한 차례 유급<br />\n\"지나친 엘리트 의식 가진 사람\"<br />\n사이코패스 성향 \"의심해봐야\"",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": null,
        "ref": 11249
    },
    {
        "newstitle": "\"일이 너무 힘들었나\" 구미 로봇 주무관 계단에서 떨어져 파손",
        "subtitle": "스스로 엘리베이터 타고 각 층 이동<br />\n업체에서 수거해 원인 분석 중",
        "newsdate": "2024-06-23T00:00:00",
        "page_title": null,
        "ref": 11218
    },
    {
        "newstitle": "대구 도심 통과 경부선 서대구~사월동 구간 '지하화 사업' 검토",
        "subtitle": "국토부, 4일 '철도지하화 통합개발 추진 협의체' 출범<br />\n市 \"경부선 서대구~사월동 20.3km 구간 지하화를\" 정부 제안",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": null,
        "ref": 11176
    },
    {
        "newstitle": "홍준표 \"K2 후적지 배후주거단지에 10만 세대 아파트 건립\"",
        "subtitle": "\"공항 이전되면 모든 규제 풀려 무리 없을 것\"<br />\nSPC 놓곤 \"주력 주관사는 공항公…LH 참여여부 중요치 않다\"",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": null,
        "ref": 11133
    },
    {
        "newstitle": "\"송이철 매일 6~10시간 산을 타...주민 대부분 수확 끝나면 5~10㎏ 몸무게 감소\"",
        "subtitle": "마을 주민 모두 송이버섯 채취 매달리는 영덕군 지품면",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": null,
        "ref": 11095
    },
    {
        "newstitle": "[포토뉴스] 대구 간송미술관, 3월 말 완공 앞두고 우아한 자태 드러내",
        "subtitle": "대구의 새로운 랜드 마크 대구간송미술관 개관 임박",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": null,
        "ref": 11082
    },
    {
        "newstitle": "대구 부자 수, 비수도권서 두번째로 많고 연평균 가계 소득 2억1천50만원 수준",
        "subtitle": "부동산이 자산형성에 큰 기여",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": null,
        "ref": 11032
    },
    {
        "newstitle": "대구환경운동연합 \"낙동강 강정고령보 통행 반대...원래 설치해선 안 되는 보\"",
        "subtitle": "\"상수도보호구역에 교량을 설치하는 나라 없다\"",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": null,
        "ref": 10900
    },
    {
        "newstitle": "달빛내륙철도, 제4차 국가철도망 구축계획 반영…'동서화합 20년' 숙원 해결",
        "subtitle": "철도 산업위원회의 심의를 거쳐 최종 확정",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": null,
        "ref": 10890
    },
    {
        "newstitle": "대구 아파트 분양시장, 선착순 분양 시장으로 바뀌고 있다",
        "subtitle": "도심 외곽 중심으로 미분양 단지 선착순 분양이 하반기부터 대구 전역 확대",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": null,
        "ref": 10838
    },
    {
        "newstitle": "'델타변이 확산속도 무섭다\" 대구 거리두기 3단계 격상 검토",
        "subtitle": "중앙재난안전대책본부, 25일 비수도권 거리두기 조정안 발표",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": null,
        "ref": 10811
    },
    {
        "newstitle": "화성산업, '형제의 난'으로 경영권 분쟁",
        "subtitle": "이인중 명예회장의 아들 이종원 화성산업 대표이사 등<br />\n이홍중 화성산업 회장 및 관계사 대표를 <br />\n특정경제가중처벌법상 배임으로 검찰에 형사고소-고발",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": null,
        "ref": 10803
    },
    {
        "newstitle": "대구 중구 동성로 빌딩서 화재…2시간 여만에 진화",
        "subtitle": "5명 단순 연기 흡입",
        "newsdate": "2022-10-30T00:00:00",
        "page_title": null,
        "ref": 10777
    },
    {
        "newstitle": "대구경북통합신공항 제3의 후보지로 영천·성주 거론",
        "subtitle": "대구시, 군위-의성지역이 무산될 경우 제3 후보지 물색 들어간다는 입장<br />\n\"만약 7월3일 기존 2곳 모두 부결되면 바로 재추진하는 쪽으로 준비\"",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": null,
        "ref": 10760
    },
    {
        "newstitle": "대구 칠곡 지역 “‘나이키짭 할아버지’ 조심하세요” 비상 경계령",
        "subtitle": "초·중학교 여학생에게 연락처 물어보고 다녀<br />\n학부모들, 아이들에게 해코지할까 노심초사",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": null,
        "ref": 10754
    },
    {
        "newstitle": "[대구 간선급행버스-트램 노선 중복 논란] 서구 주민들 \"트램 사업 백지화 우려\"",
        "subtitle": "대명비산BRT, 서대구로 트램 노선과 일부 겹쳐<br />\n행정적 절차 트램이 더 빨라...BRT 노선 수정 가능성",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": null,
        "ref": 10713
    },
    {
        "newstitle": "[토요기획] 12월 서대구역 개통...낙후 오명 서부지역 경제 활성화 기대",
        "subtitle": "KTX, 대구권 광역철도, 대구 산업선, 달빛내륙철도 등이 운행돼 교통의 중심지<br />\n'땅속 묻혀 있는 폐기물' 처리 문제로 대구시-비대위 대립...진·출입로 공사 난관봉착",
        "newsdate": "2021-09-04T00:00:00",
        "page_title": null,
        "ref": 10709
    },
    {
        "newstitle": "[단독] 대구경북 신공항 기본계획 윤곽, 지역민에 공개",
        "subtitle": "'대구경북통합신공항(민간공항) 건설사업 기본계획(안) 공고'",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": null,
        "ref": 10700
    },
    {
        "newstitle": "경북 구미 일가족 4명 코로나19 확진…어린이집 유아도 포함",
        "subtitle": "옥계동서 빵집 운영 A씨 먼저 감염된 후 가족에게 전파한 것으로 파악<br />\n구미 뿐만 아니라 다른 지역 사람들도 많이 찾아...방역당국 긴장",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": null,
        "ref": 10687
    },
    {
        "newstitle": "대구시 식당·카페, 목욕장업, 실내 체육시설 등 다중이용시설 영업시간 제한 해제",
        "subtitle": "21일부터 다음달 4일까지 사회적 거리두기 1.5단계 적용<br />\n유흥주점 등 유흥시설 5종과 노래연습장, 무도장 등은 영업 재개",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": null,
        "ref": 10670
    },
    {
        "newstitle": "iM뱅크 '연 20% 금리' 출시 첫 날 \"앱 가입자 몰려\"…이자 얼마 받을 수 있나",
        "subtitle": "현재는 원활히 가입 가능…세후 최대 4만2천원대",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": null,
        "ref": 10618
    },
    {
        "newstitle": "대구서도 자녀 2명 이상 두면 '다자녀 가정' 된다",
        "subtitle": "대구시, 시의회에 '출산장려 및 양육지원' 개정조례안 제출<br />\n다자녀가정 정의 3명→2명 이상…초저출생 위기 대응책",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": null,
        "ref": 10599
    },
    {
        "newstitle": "'조금이라도 싸게 넣어야지'…대구 최저가 주유소 북적",
        "subtitle": "대구 평균 가격보다 휘발유 77원, 경유 70원 저렴<br />\n20~30분 기다려도 저렴한 주유소로 운전자들 몰려",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": null,
        "ref": 10590
    },
    {
        "newstitle": "\"중앙선 없는 이면도로 보행자에 차량이 클랙슨 울리면 위협운전 간주 가능성\"",
        "subtitle": "[영남일보 연중 캠페인 '人道를 돌려주세요'] <1> 교통정책, 보행자 중심으로",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": null,
        "ref": 10574
    },
    {
        "newstitle": "양궁 김제덕 올림픽 '금메달'",
        "subtitle": "24일 일본 도쿄의 유메노시마공원 양궁장에서 김제덕 선수가 대한민국 양궁의 금메달 신호탄 날렸다",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": null,
        "ref": 10541
    },
    {
        "newstitle": "삼성전자가 투자한 로봇기업 '레인보우로보틱스' 대구 온다",
        "subtitle": "21일 대구시청서 로봇연구개발 및 제조시설 투자협약<br />\n레인보우로보틱스 전담협력사 'STS로보테크'도<br />\nR&D센터 및 위탁제조공장 건립 등 544억 투자<br />\n로봇도시 대구 천군만마 얻어",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": null,
        "ref": 10495
    },
    {
        "newstitle": "경북대-영남대, 30대 그룹 계열사 CEO 배출 대학 ‘9위’",
        "subtitle": "각각 5명 배출...영남대는 비수도권 사립대 1위",
        "newsdate": "2022-02-16T00:00:00",
        "page_title": null,
        "ref": 10494
    },
    {
        "newstitle": "‘히트맨2’ 평점 엇갈려… 호불호 극명",
        "subtitle": "61% 긍정 vs 15% 부정…‘히트맨2’ 엇갈린 관람평\n권상우·이이경 팬심은 호평…유치함과 스토리 부재는 혹평\n‘히트맨2’ 웃긴데 유치해? 극과 극 리뷰",
        "newsdate": "2025-01-29T00:00:00",
        "page_title": null,
        "ref": 10485
    },
    {
        "newstitle": "달성군 다사읍 이전한 대구 심인고, 서울대 수시 3명 배출 화제",
        "subtitle": "재료공학과, 원자핵공학과, 첨단융합학부 각 1명 합격",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": null,
        "ref": 10471
    },
    {
        "newstitle": "[포토뉴스] 붉게 물들어 가는 하중도 댑싸리 사잇길로...",
        "subtitle": "붉게 물들어가는 댑싸리(코키아) 보며 가을 정취 즐기는 대구시민들",
        "newsdate": "2023-10-22T00:00:00",
        "page_title": null,
        "ref": 10470
    },
    {
        "newstitle": "대구도시철도 엑스코선 2공구 다시 유찰…결국 수의계약 가나",
        "subtitle": "또 단독 입찰로 '세번째 유찰'<br />\n1공구 연결사업 고려 전환 무게<br />\n市 \"내주 수의계약 여부 확정\"",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": null,
        "ref": 10452
    },
    {
        "newstitle": "롯데마트 대구 칠성점 부지에 49층 규모 주상복합아파트 건축 예정",
        "subtitle": "롯데마트 칠성점 12월31일 영업종료...대구 칠성동 마트대전 이마트만 살아남아",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": null,
        "ref": 10433
    },
    {
        "newstitle": "박 전 대통령 달성 사저 입주 2일째…가로세로연구소도 이삿짐 포착",
        "subtitle": "사저 앞 전국에서 몰려온 취재 인력 20여명 대기",
        "newsdate": "2022-03-25T00:00:00",
        "page_title": null,
        "ref": 10385
    },
    {
        "newstitle": "연말 개통 앞둔 대구도시철도 1호선 하양연장구간 시범 운행",
        "subtitle": "시, 이달부터 40여일간 총 370여회 시범운행",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": null,
        "ref": 10378
    },
    {
        "newstitle": "수서고속열차 서대구역 정차하나...KTX 운행 횟수도 관심",
        "subtitle": "김상훈 의원 \"SRT 측에 서대구역 정차 요청\"",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": null,
        "ref": 10320
    },
    {
        "newstitle": "대구백화점 본점 매각 사실상 무산…매수자 측 잔금 2천75억원 지급 못해",
        "subtitle": "대백 1일 긴급 이사회, 새 매수처 찾을 듯",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": null,
        "ref": 10310
    },
    {
        "newstitle": "[단독] 영남대, 2025학년도 의대 정원 120명→100명 조정 결정",
        "subtitle": "논의 끝에 증원 분에서 20명 줄이는 것으로 정해",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": null,
        "ref": 10207
    },
    {
        "newstitle": "대구 롯데백화점 상권 활성화될까…대표 직속 TF로 경쟁력 강화 나서",
        "subtitle": "내년 롯데백화점 대구점, 200여 평 규모 '나이키 라이즈' 매장 입점,<br />\n1천여평 초대형 키즈카페'메타시티' 입성 <br />\n오는 22일 수성알파시티내 '타임빌라스 수성(롯데복합쇼핑몰)' 기공식 등 속도",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": null,
        "ref": 10189
    },
    {
        "newstitle": "한국가스공사 프로농구단 연고지 대구 확정...홈구장은 이견",
        "subtitle": "권 시장, 9일 협약식 참석도 불투명",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": null,
        "ref": 10176
    },
    {
        "newstitle": "\"대구 부동산 시장은 내년에 반등 모멘텀 만들 수 있을 듯\"",
        "subtitle": "■ 함영진 우리은행 부동산리서치랩장이 본 대구 시장 전망<br />\n올해 비수도권에선 강원·전북 제외하고 아파트값 하락<br />\n미분양·수도권 관심 집중에 인구 측면서 메리트 떨어져<br />\n\"연내 전반적 가격반등 어려워…수성구 핵심지 매수 유효\"",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": null,
        "ref": 10169
    },
    {
        "newstitle": "[속보] 경북 경산서 유해물질 의심 대만발 우편물 3건 신고 접수",
        "subtitle": "하양읍,경찰서 기동대에 배송...옥산동은 우즈벡서 온 것<br />\n\"봉투 모양 우편물에 CD게이스 크기의 물건 들어있는 듯\"<br />\n경산시 \"절대 개봉하지 말고 112나 119에 신고해야\" 당부",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": null,
        "ref": 10144
    },
    {
        "newstitle": "티웨이항공, 지난 18일 비바람에 제주공항 착륙 실패…대구 회항",
        "subtitle": "18일 오후 7시30분·8시5분 항공기 2대 밤 11시 넘어 대구 돌아와",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": null,
        "ref": 10114
    },
    {
        "newstitle": "고성에 삿대질…대구 달성군 가창면 수성구 편입 대책위 '파행'",
        "subtitle": "사실상 해체될듯",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": null,
        "ref": 10061
    },
    {
        "newstitle": "통합당, 수성갑(김부겸)·북구을(홍의락)·달서병(조원진) 탈환 가능할까",
        "subtitle": "대구경북 25석 석권 여부 관심",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": null,
        "ref": 10014
    },
    {
        "newstitle": "[단독] 대구 북구 운전면허시험장 이전 재추진",
        "subtitle": "대구시, 내달 후보지 5곳 안팎 타당성 용역 발주",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": null,
        "ref": 10004
    },
    {
        "newstitle": "[단독] 대경선 '이용현황 분석' 본격화...코레일 \"추이 파악\"",
        "subtitle": "대경선, 곧 개통 한달...이용 추이 등 분석될 듯",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": null,
        "ref": 9994
    },
    {
        "newstitle": "대구 찾는 대만 관광객, 가장 먼저 가는 곳은 찜질방?",
        "subtitle": "지난해 중구 한 찜질방을 찾은 대만인 약 8천500명<br />\n새벽 시간 도착하는 직항 노선 때문<br />\n한국 드라마, 예능 등 K-문화도 한몫<br />\n\"찜질방 활용한 관광 프로그램 개발해야\"",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": null,
        "ref": 9962
    },
    {
        "newstitle": "3대 국가 계획 확정-고시 7~8월쯤으로 늦어질 듯...속타는 대구시-경북도",
        "subtitle": "6차 공항개발종합계획·4차 국가철도망구축계획·2차 고속도로 건설계획<br />\n대구경북 통합신공항 건설, 달빛내륙철도 사업 등 주요현안 사업 직접결부",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": null,
        "ref": 9917
    },
    {
        "newstitle": "2022학년도 수시모집 경쟁률 '양극화'...학령인구 감소 불구, 대구권 대학 전반적으로 선전",
        "subtitle": "상위권 대학 경쟁률, 지난해 보다 소폭 상승<br />\n수험생 소신/상향 지원에다 의대, 약대 경쟁률 상승 견인<br />\n하위권 대학, 지난해 보다 소폭 감소<br />\n신설학과 경쟁률도 높아",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": null,
        "ref": 9876
    },
    {
        "newstitle": "\"비닐하우스 당장 철거해야\"…미나리 불법영업 갈등 격화",
        "subtitle": "외식업중앙회 대구시지회, 동구청 앞 집회<br />\n\"비닐하우스 영업으로 외식업계 피해 심각\"<br />\n'팔공산 미나리' 키우려던 동구청 곤혹",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": null,
        "ref": 9844
    },
    {
        "newstitle": "의무경찰, 이제는 역사 속으로…의경 출신들 \"아쉬움 크다\"",
        "subtitle": "의경 출신 30대 직장인 3명의 기억과 소회<br />\n만화가 기안84가 그린 '노병가'와 대동소이<br />\n일반적인 국방의 의무 아닌 지원제로 선택권<br />\n가시적 치안감소나 경찰 인력부족은 아쉬움<br />\n전문가 \"의경폐지 인한 인력문제는 과학기술로 채워야\"",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": null,
        "ref": 9838
    },
    {
        "newstitle": "홍준표 대구시장 \"달성 가창면, 수성구 편입 추진하겠다…각종 혜택 줄 것\"",
        "subtitle": "\"달성에 국립미술관 등 혜택 부여…군수도 반대하지 않을 것\"<br />\n롯데몰 10일 구속력 있는 협약 체결",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": null,
        "ref": 9820
    },
    {
        "newstitle": "대구 자영업자 25만명선 ‘위태’…경기침체 직격탄",
        "subtitle": "한때 30만명 넘었던 자영업자 수, 코로나19 이후 급감\n“하루하루 버티기도 버겁다”…상권 침체에 한숨 깊어져",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": null,
        "ref": 9795
    },
    {
        "newstitle": "\"대구 치킨, 국내 대표 음식이라데 왜 '대구10味'에는 빠졌나\"",
        "subtitle": "문체부 국가대표 음식 콘텐츠에 '대구 치킨' 선정<br />\n대구시의 미온적인 치킨 홍보…경제 효과는 무려 450억",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": null,
        "ref": 9762
    },
    {
        "newstitle": "수성알파시티 내 롯데쇼핑몰 '타임빌라스 수성' 이르면 내달 착공",
        "subtitle": "10월20일 건축구조 심의 완료<br />\n내달 중 국토안전관리원 적정성 검토 완료 예정<br />\n실시설계 변경은 연면적 축소와 지하 2층 확대",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": null,
        "ref": 9758
    },
    {
        "newstitle": "드라마 '환혼' 촬영 문경 마성면 하내리 오픈 세트장도 인기누릴지 관심",
        "subtitle": "지난 18일 tvN 처음 방영...매주 토·일요일 20부작으로 8월 21일까지",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": null,
        "ref": 9753
    },
    {
        "newstitle": "홍준표 대구시장 \"3조 대구투자 대기업과 막판 조율중\"",
        "subtitle": "5일 대구시청 기자간담회서 밝혀...\"다음주 결론 날 듯\"",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": null,
        "ref": 9735
    },
    {
        "newstitle": "[속보] 대구시 신청사 탄력 받나…홍준표 \"올 하반기 설계 용역 발주\"",
        "subtitle": "권영진 당선인 \"대구 발전 위에 적극 협조할 것\"",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": null,
        "ref": 9730
    },
    {
        "newstitle": "[단독] TK 대중교통 광역환승제 9부 능선 넘었다…올 12월부터 시행",
        "subtitle": "16일 대중교통 광역환승제 업무협약서 완성<br />\n내달 용역착수 보고회서 만나 협약서 공유<br />\n연말 대구권 광역철도망개통부터 환승 시행",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": null,
        "ref": 9689
    },
    {
        "newstitle": "대구시 \"수성구 들안길 '힐바' 달서구 학산로 서민숯불갈비 다녀간 시민 검사 받아 달라\"",
        "subtitle": "24일 통계 확진자 동선 관련",
        "newsdate": "2021-01-23T00:00:00",
        "page_title": null,
        "ref": 9688
    },
    {
        "newstitle": "고윤환 문경시장도 자가격리…구미확진자와 같은 결혼식장 방문",
        "subtitle": "지난 16일 문경 결혼식 참석한 구미 확진자 때문",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": null,
        "ref": 9686
    },
    {
        "newstitle": "대구에 글로벌 체인이 직접 운영하는 5성급 호텔 오픈",
        "subtitle": "'대구 메리어트 호텔' 23일부터 예약 시스템 가동",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": null,
        "ref": 9678
    },
    {
        "newstitle": "대구 동구, 소멸위험지역으로 새로 분류 '충격'",
        "subtitle": "소멸위험지역으로 대구 4곳·경북 20곳 포함돼",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": null,
        "ref": 9676
    },
    {
        "newstitle": "대구권 광역철도 '원대역' 신설 확정…국가철도공단 \"사업성 충분\"",
        "subtitle": "지난 14일 원대역 신설사업 국토부장관 승인<br />\n비용 대비 편익 1 이상 나와<br />\n중·북구 숙원사업, 올 하반기 설계 착수<br />\n2026년 말 완공, 2027년 개통 예정",
        "newsdate": "2024-10-16T00:00:00",
        "page_title": null,
        "ref": 9659
    },
    {
        "newstitle": "대구 천억클업 98곳 업종별로 분석해보니",
        "subtitle": "대구가 유통물류 중심? 22개사 유통관련<br />\n2차전지, 전기차 등 변신한 차부품업종 22곳 포함<br />\n이수페타시스, 에스엔에스텍 등 반도체 업종도 승승장구<br />\n섬유는 단 한 곳 , 격세지감",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": null,
        "ref": 9621
    },
    {
        "newstitle": "대구 신규 아파트 분양시장, 본격 기지개 켜나?",
        "subtitle": "올해 대구 14개 단지·6천943세대 분양 추정<br />\n수성구 최다…후분양 9개 단지·3천628세대<br />\n선분양 물량은 5개 단지·3천315세대 계획",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": null,
        "ref": 9615
    },
    {
        "newstitle": "홍준표 대구시장 \"구미시장 괘씸…대구 물 문제 왜 생겼나\"",
        "subtitle": "\"하류물 오염시켜 놓고 상류물 못 준다는 것은 언어도단\"<br />\n취수원이전-맑은물 하이웨이 '투트랙' 포기 가능성 시사",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": null,
        "ref": 9575
    },
    {
        "newstitle": "'공사업체 못찾아 못하던' 대구도시鐵 서문시장역 확장, 1년 만에 본궤도",
        "subtitle": "이용객에 비해 비좁은 3호선 서문시장역<br />\n市·公, 지난해부터 확장 사업 추진<br />\n지난해 6월 이후 설계 용역 6차례 유찰<br />\n지난달 공고에 3개 업체 참여하면서 청신호<br />\n내달 중 설계 업체 선정, 내년 말 완공 목표",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": null,
        "ref": 9543
    },
    {
        "newstitle": "대구 법조타운 조성 진척 더뎌…대구대공원 개발도 지연",
        "subtitle": "법원-LH, 부지 매매계약 후에도 속도 못내<br />\n대구대공원 공공주택, 2026년 준공 목표",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": null,
        "ref": 9534
    },
    {
        "newstitle": "[단독] 대구 시내버스 '체질개선' 통했다…적자 2년새 30%↓",
        "subtitle": "작년 재정지원금 1851억, 전년比 445억↓<br>2년 전(2577억)보다 30% 가까이 줄어<br>요금 인상, 이용객 증가 요인 영향<br>도시철도 적자폭 증가, 3094억→3354억<br>대중교통 총 적자 3년 연속 5천억원대",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": null,
        "ref": 9523
    },
    {
        "newstitle": "'TK신공항 연계' 군위 첨단산단 본격추진…2027년 착공·2030년 조성완료",
        "subtitle": "최근 기본계획 수립 및 타당성 조사 연구용역 최종보고회 열어<br />\n첨단모빌리티, 반도체 융복합기술단지 목표…소보면 일원 191만평 규모 계획",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": null,
        "ref": 9467
    },
    {
        "newstitle": "'경부선 고속철도 대구 도심 구간 지하화' 사업 전환점",
        "subtitle": "권영세 의원, 철도 지하화 특별법 발의<br />\n특별법에 따르면 경제성 조사 자유로워<br />\n특별법 국회 통과하면 사업 탄력 전망<br />\n강대식 \"대구시와 협력해 원활하게 추진\"",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": null,
        "ref": 9459
    },
    {
        "newstitle": "[단독] 영남중·고 이전 탄력받나…교육환경영향평가 심의 통과",
        "subtitle": "23일 대구시 교육환경보호위원회서 조건부 승인 판단",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": null,
        "ref": 9438
    },
    {
        "newstitle": "[대구 군부대 이전] 군위, 밀리터리타운+스카이시티로 재도약하나",
        "subtitle": "군위, 5일 대구 군부대 이전지로 최종 선정<br />\nTK신공항 조성에 따른 '스카이시티'도 추진",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": null,
        "ref": 9428
    },
    {
        "newstitle": "라팍 찾는 팬들에게 KTX 할인…삼성-코레일 업무협약 맺어",
        "subtitle": "동대구역에 특별 포토존 설치<br />\nKTX 이용료 5~40%까지 할인",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": null,
        "ref": 9426
    },
    {
        "newstitle": "대구 수성구 조정대상지역 지정...다주택은 '세금폭탄'",
        "subtitle": "툳기과열 지정 4년만에...\"이미 더 센 대출규제로 영향 제한적\"<br />\n2주택 이상 양도세 중과-장기보유특별공제 대상 배제 촉각",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": null,
        "ref": 9383
    },
    {
        "newstitle": "대구 달성에 파크골프장 많은 이유는?",
        "subtitle": "낙동강변과 하천 정비를 통해 유휴 공간이 많은 탓",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": null,
        "ref": 9376
    },
    {
        "newstitle": "경북대 북문과 동성로는 하락, 수성구 범어와 시지는 상승...대구 상가 투자수익률 '지각변동'",
        "subtitle": "경북대 북문.동성로 3분기에만 임대가격지수 2%안팎↓<br />\n수성 범어.시지는 입주.분양 기대감에 3개월새 3% 육박",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": null,
        "ref": 9309
    },
    {
        "newstitle": "영천 코로나 49번확진자 발생...밀접접촉자가 자원봉사센터 직원, 같은 건물 6개 단체 직원 출근 전면금지",
        "subtitle": "밀접접촉자 및 공단 직원 전수 검사 실시",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": null,
        "ref": 9306
    },
    {
        "newstitle": "대구 '악몽의 봄' 재현되나...21일 동구 교회서 28명 집단감염",
        "subtitle": "어제 대구 전체 신규확진 21명보다 더 많아<br />\n경북서도 경산 18명 등 어제 하루만 48명 추가",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": null,
        "ref": 9303
    },
    {
        "newstitle": "[단독] 대구 남구 신청사, 캠프조지 대신 새 부지 찾는다",
        "subtitle": "신청사, 캠프조지 반환부지 이전은 사실상 무산<br />\n남구 \"캠프조지 후적지 언제 반환될지 모른다\"<br />\n7월 타당성 조사 용역 통해 새로운 부지 물색<br />\n남부소방서·제2국민체육관 계획은 그대로 유지",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": null,
        "ref": 9267
    },
    {
        "newstitle": "대구시 \"구형 교통카드 반납하면 전국 호환 교통카드 반값 교환\"",
        "subtitle": "12월31일까지 50% 할인 교환행사<br />\niM뱅크 대구경북 전 지점서 교환가능<br />\n구형카드 대경선 등서 사용 불가능",
        "newsdate": "2024-10-27T00:00:00",
        "page_title": null,
        "ref": 9240
    },
    {
        "newstitle": "경부선 대구 도심 구간 지하화, 이제는 해야할 때",
        "subtitle": "수조원 드는 사업비 해결 가능<br />\n특볍법안 국회에서 발의<br />\n내년 총선여야 공약으로",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": null,
        "ref": 9220
    },
    {
        "newstitle": "늙어가는 대구·경북, 고령자 비율 가장 높은 지자체 10곳 중 7곳이 TK",
        "subtitle": "군위, 의성, 청송, 영양, 봉화 65세 이상 비율 40% 넘어",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": null,
        "ref": 9186
    },
    {
        "newstitle": "'불금' 영남대 찾은 이준석, 지지자 40명과 '쫄면 번개'(종합)",
        "subtitle": "국민의힘 李 대표, 영남대 인근 분식집에서 회동 <br />\n일주일 째 '당 최대주주' TK 집중 행보…지지세 결집 포석<br />\n과거 박근혜 전 대통령이 재댄 이사장 지낸 영남대<br />\n李는 국민의힘 영남대 지부 창립총회 참석 인연도",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": null,
        "ref": 9160
    },
    {
        "newstitle": "'개통 한 달' 대경선, 87만명 날랐다…예측수요 60%",
        "subtitle": "하루 2만8천명 수송, 예측수요 59.9%<br />\n평일보다 주말, 출퇴근보다 낮 시간 집중<br />\n호기심, 관광, 쇼핑 등 비고정 승객 많아<br />\n승하차 많은 역 대구역, 구미역 순<br />\n대기승객 오후 1시 직후 열차 가장 많아",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": null,
        "ref": 9112
    },
    {
        "newstitle": "대구시, 신공항 접근성 확보 '팔공산 관통 고속도로' 건설한다",
        "subtitle": "대구시, 민간투자방식으로 추친<br />\n수성·동구 주민들 신공항 접근성 개선 기대",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": null,
        "ref": 9078
    },
    {
        "newstitle": "[택시 기사가 없다(상)] 운전대 놓은 대구 택시기사들...업계는 구인난 왜?",
        "subtitle": "업체-기사, 사납금→전액관리制 전환 영향 놓고도 해석차<br />\n\"성과 기준 초과금액도 나누게 됐는데 누가 운전대 잡겠나\"<br />\n\"일부 업체들 핑계…처우개선·고용 노력 않고 무분별 휴업\"<br />\n市 올해 고강도 지원대책 추진…'기사 엑소더스' 차단 미지수",
        "newsdate": "2022-08-06T00:00:00",
        "page_title": null,
        "ref": 9047
    },
    {
        "newstitle": "기준금리 3.5%인데…대구 새마을금고들, 5%대 과감한 특판 나섰다",
        "subtitle": "마이뱅크, 연 이자율 TOP 1~38위 대구 금고<br />\n정기예금 특판은 자금난 탓 분석도",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": null,
        "ref": 9036
    },
    {
        "newstitle": "\"윤 대통령 탄핵 표결 날…대구는 나훈아로 '열광'\"",
        "subtitle": "\\\"120분의 감동…대구 엑스코에 팬들로 \\'인산인해\\\"<br>\\\"‘테스형!’부터 ‘홍시’까지, 팬들 웃고 울게 한 마지막 무대\\\"",
        "newsdate": "2024-12-07T00:00:00",
        "page_title": null,
        "ref": 9003
    },
    {
        "newstitle": "서대구역 개통 2주년, 서부권 교통의 중심지로 거듭나다",
        "subtitle": "서대구역, 누적 이용객 270만 명 돌파<br />\n동 기간 이용객 1년 동안 9.6% 증가<br />\n오는 9월 276면 주차 공간 조성",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": null,
        "ref": 8988
    },
    {
        "newstitle": "'국립공원 명품 마을 지정' 경산시 퍽정마을, 꽃마을로 재탄생",
        "subtitle": "DGB대구은행 대학생봉사단-굿피플-주민 참여 명품 꽃마을 조성",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": null,
        "ref": 8983
    },
    {
        "newstitle": "안동서 내리막 길 달리던 차량 5m 추락… 경찰 '운전 부주의' 추정",
        "subtitle": "차량 탑승자 5명 중 2명 중상<br />\n인도 난간 뚫고 건물 2층 높이 부딪혀 아래로 '꽝'<br />\n자칫 보행자 및 유치원 등교했다면 대형 인명피해 '아찔'",
        "newsdate": "2023-08-12T00:00:00",
        "page_title": null,
        "ref": 8950
    },
    {
        "newstitle": "경산 채석장 둘러싼 뜨거운 법적 공방…끝내 주민들 '승리'",
        "subtitle": "대법원, 상고 기각",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": null,
        "ref": 8948
    },
    {
        "newstitle": "다음 달 대구에 2천540세대 입주 예정…대단지 '달서SK뷰' 등 달서구 집중",
        "subtitle": "경북은 김천푸르지오더퍼스트 703세대 집들이 시작<br />\n\"경북은 올 들어 입주물량 많아 전셋값 약세 가능성↑\"<br />\n비수도권 입주물량 1년3개월 만에 월 기준 최저 규모",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": null,
        "ref": 8942
    },
    {
        "newstitle": "홍준표 제35대 대구시장 취임 \"통합신공항, 중남부권 관문공항으로 건설\"",
        "subtitle": "대구 국채보상운동기념공원에서 취임식 \"대한민국 3대 도시 영광 되찾겠다\"",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": null,
        "ref": 8924
    },
    {
        "newstitle": "대구 금호강·궁산 주변에 '생태탐방로' 조성된다",
        "subtitle": "‘금호강 궁산 생태탐방로 조성’ 정부 공모사업에 선정",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": null,
        "ref": 8916
    },
    {
        "newstitle": "코로나19 안동, 영주 6명 양성 모두 해외 성지순례...성당별 동행자수는?(종합)",
        "subtitle": "성지순례 참여자 의성 안계성당 25명, 의성성당 5명<br />\n안동 목성동성당 4명, 안동 태화성당 2명<br />\n상주 남성동성당 1명, 영주 휴천성당 1명...방역당국, 전원 조사",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 8911
    },
    {
        "newstitle": "[단독] 경북대 교수, 부적절 행위 의혹으로 '해임'",
        "subtitle": "경북대, 징계위원회 열어 '해임' 결정…최근 당사자에 통보",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": null,
        "ref": 8906
    },
    {
        "newstitle": "홍준표 대구시장 \"갈등 청산하고 '선진대국시대'로 가야\"",
        "subtitle": "정치·경제·사회·문화·교육·외교·국방 등 분야<br />\n아직 개발도상국 수준…외형 걸맞은 나라 만들어야",
        "newsdate": "2024-03-23T00:00:00",
        "page_title": null,
        "ref": 8899
    },
    {
        "newstitle": "구미 농장에서 탈출한 대형견 3마리가 산책하던 30대 자매 물어",
        "subtitle": "자매와 함께 있던 애관견 3마리 중 1마리는 물려 죽어",
        "newsdate": "2022-03-20T00:00:00",
        "page_title": null,
        "ref": 8889
    },
    {
        "newstitle": "대구 달성군 유가읍 테크노폴리스 아파트 지하 불길…주민들 공포 속 탈출",
        "subtitle": "검은 연기 순식간 번져…일부 주민 계단 통해 황급히 대피<br />\n불이 난 차량, 전기차 아닌 것으로 파악…원인 조사 중",
        "newsdate": "2025-03-09T00:00:00",
        "page_title": null,
        "ref": 8886
    },
    {
        "newstitle": "현대家 건설형제, 신암보성·범어목련 등 대구서 잇따라 재건축 수주",
        "subtitle": "현대건설 1813억 규모 신암보성<br />\n현대산업개발, 1004억 범어목련",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": null,
        "ref": 8856
    },
    {
        "newstitle": "[단독] 대구시, K2 공군기지 내 미군시설 이전 작업 착수",
        "subtitle": "오는 5월부터 용역 진행",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": null,
        "ref": 8854
    },
    {
        "newstitle": "롯데마트 대구 칠성점 폐점 앞두고 잡음",
        "subtitle": "일부 점주 \"일방적 폐업 통보로 생존권 박탈\" <br />\n마트 측 \"다양한 방안 적극 협상에 임할 것\"",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": null,
        "ref": 8839
    },
    {
        "newstitle": "[2보] 대구 앞산에서 산불…날 어두워지고 바람 탓에 진화 난항",
        "subtitle": "혜운사 인근서 원인 모를 불<br />\n현재까지 인명피해 없어",
        "newsdate": "2023-03-04T00:00:00",
        "page_title": null,
        "ref": 8815
    },
    {
        "newstitle": "4년제 대학 수시 원서 접수 마감…대구경북권 대학 경쟁률은?",
        "subtitle": "13일 수시모집 원서 접수 마감...대구경북 상당수 대학 경쟁률 상승<br />\n경북대 논술(AAT)전형 수의예과 256대 1 등 각 대학 의약학 계열 강세",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": null,
        "ref": 8782
    },
    {
        "newstitle": "대구 달성군 국가산단 유치했는데 정작 주민들은 시큰둥…왜?",
        "subtitle": "구라지구 주민들 \"도시개발사업 찬물 끼얹을까\" 우려<br />\n땅값 인근보다 4~6배 비싸, 개발순위서 밀릴 것<br />\n\"부당한 점 있으면 산단지정 해제 요구도 불사\"",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": null,
        "ref": 8740
    },
    {
        "newstitle": "대학구내식당 국밥이 7천원…“그냥 밖에서 사 먹을까”",
        "subtitle": "물가 상승에 5천원 한 끼는 옛말…새 학기 인상 불가피<br>“구내식당도 부담스러워” 학생·외국인 유학생 모두 울상",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": null,
        "ref": 8739
    },
    {
        "newstitle": "대구 달서구  상화로 입체화 '지하터널 개설'로 최종 확정",
        "subtitle": "\"기재부 총사업비 심의 통과\"...윤재옥 의원 노력의 결과 평가",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": null,
        "ref": 8711
    },
    {
        "newstitle": "군위 대구편입으로 신공항 탄력...경북도-대구시 공항 중심 新경제권 밑그림 본격 착수",
        "subtitle": "도 다음달쯤'통합 신공항 도시 구상 및 광역교통망 계획수립 연구 용역' 최종 보고회 <br />\n'군공항 이전주변지역 계획용역' 재개키로...개발사업 인·허가 획득에도 숨통 트일듯",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": null,
        "ref": 8700
    },
    {
        "newstitle": "[동성로의 추락] \"가게 공실률 22%\" 대구 제1 번화가 침체 가속화",
        "subtitle": "전국 평균의 2배...지난해 이후 100곳 이상 폐업<br />\n월 방문객 수 2019년 600만명서 올핸 400만명대",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": null,
        "ref": 8675
    },
    {
        "newstitle": "홍준표 대구시장 \"수성못 수상공연장 세계적 수준으로 건립\"",
        "subtitle": "현장 찾아 점검 \"대구 대표 명소되도록 노력해달라\" 당부",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": null,
        "ref": 8675
    },
    {
        "newstitle": "좌초냐 기사회생이냐...경산 신세계 아울렛 건립여부  연내 판가름 전망",
        "subtitle": "김 총리 \"산자부에 부지 용도 변경 선례 있을 경우 경산 적용방안 모색 지시\"<br />\n산자부 \"부지 용도 변경 불허라는 기존 입장에 변화가 없다\"",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": null,
        "ref": 8673
    },
    {
        "newstitle": "[단독] 대구 도심 초고층 아파트서 '박쥐' 발견…\"방충망에 쥐죽은 듯 붙어\"",
        "subtitle": "동면기인데 '목 말라' 깨어났을 가능성<br />\n서식지인 동굴과 숲이 개발로 파괴<br />\n광견병 전염 우려, 손으로 잡으면 위험",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": null,
        "ref": 8656
    },
    {
        "newstitle": "'백종원 맛집' 대구시청 인근 유명 한정식집 화재로 전소",
        "subtitle": "합선 추정 불…인명피해는 없어<br />\n시청 공무원들 점심시간 즐겨 찾던 곳<br />\n\"안타깝다. 하루빨리 복구했으면…\"",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": null,
        "ref": 8643
    },
    {
        "newstitle": "대구 도심 지형도 확 바꿀 대구공항 후적지 개발",
        "subtitle": "대구 주택시장 비전 톺아보기<9·끝>향후 대구의 변화방향은",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": null,
        "ref": 8641
    },
    {
        "newstitle": "대구 K2 부지 활용 국제아이디어 공모전 대상작 뭘 담았나 보니...",
        "subtitle": "'K-2CITY:스마트 그린 라이프스타일 시티'<br />\n팔공산의 바람길, 금호강과 방천촌 따르는 생태수로 등 그린인프라 구축<br />\n자연요소를 일상생활서 체험할 수 있는 녹색 도시건축공간 구현",
        "newsdate": "2021-10-31T00:00:00",
        "page_title": null,
        "ref": 8628
    },
    {
        "newstitle": "경산 신세계 프리미엄 아울렛 조성 난항…첫 단추부터 쉽지 않아",
        "subtitle": "경산지식산업지구 내 조성 예정지 용도변경조차 쉽지 않아...추진 동력 잃어",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": null,
        "ref": 8610
    },
    {
        "newstitle": "TK  더불어민주당 대선후보 지지도 이낙연 28.1%, 이재명 21.6%",
        "subtitle": "[영남일보-대구KBS 9월 정기여론조사]...TK 가상대결 윤석열·홍준표·유승민  모두 이재명에 압승",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": null,
        "ref": 8610
    },
    {
        "newstitle": "\"대구경북통합신공항 성공 위해선 새만금~포항 고속도로 연결 이뤄져야\"",
        "subtitle": "정부의 제2차 고속도로 건설계획(2021~2025년) 발표가 초읽기",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": null,
        "ref": 8596
    },
    {
        "newstitle": "대구FC, 바르셀로나와 맞대결 성사될까…레반도프스키 대구 오나?",
        "subtitle": "대구FC, 세계적 명문과 격돌 가능성↑\n“세징야 vs 야말” 성사되면 레전드 매치",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": null,
        "ref": 8584
    },
    {
        "newstitle": "커피 향으로 가득 채워진 동성로…'제6회 커피&베이커리 축제'",
        "subtitle": "다양한 체험행사와 디저트 즐기는 시민들로 북적<br />\n\"좋은 사람과 커피도 마시고, 빵도 즐기고 '일석삼조'\"",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": null,
        "ref": 8574
    },
    {
        "newstitle": "MZ세대에 부는 '퇴준생' 열풍…직장인 중 80% 이상 퇴사할 계획 있어",
        "subtitle": "설문조사 결과 퇴직 이유로 '이직해서 연봉을 높이기 위해'가 가장 높아<br />\n퇴사 욕구가 높은 시기는 '3년 차'가 가장 많아<br />\n퇴준생 열풍은 스터디 모임, 자격증 응시 등으로도 이어져",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": null,
        "ref": 8549
    },
    {
        "newstitle": "서러운 대구 직장인…‘월급 3만원 오르고, 세금은 더 뜯기고’",
        "subtitle": "지난해 대구 직장인 월급 3만원 상승\n법인세 축소에 근로소득세 60조 돌파",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": null,
        "ref": 8528
    },
    {
        "newstitle": "[단독] 동북아 허브 꿈꾼다…대구공항, 환승시설 구축 추진",
        "subtitle": "연말 국제선 내 환승검색장 등 갖춰<br />\n환승구역서 잠시 대기 후 이동하면 돼<br />\n환승 수요 및 수익 창출 효과 기대<br />\n'아웃바운드' 체질 개선 효과도",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": null,
        "ref": 8524
    },
    {
        "newstitle": "초속 44.6ｍ 강풍...포항 구룡포 마이삭에 아수라장으로",
        "subtitle": "정전·도로통제 등 피해 속출<br />\n구룡포 시가지는 도시기능 마비<br />\n바닷물 방파제 넘어 피해 가중",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": null,
        "ref": 8522
    },
    {
        "newstitle": "대구시장 적합도, 홍준표 34.7% 1위…김재원·유영하보다 15%p 앞서",
        "subtitle": "[영남일보 KBS대구 여론조사]",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": null,
        "ref": 8497
    },
    {
        "newstitle": "(종합) 대구서 코로나19 의심증세 17세 청소년  내원 3일만에 숨져",
        "subtitle": "생전 검사에선 음성 판정",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": null,
        "ref": 8439
    },
    {
        "newstitle": "경산시장,국회의원,시의장,도의원,시의원이 시골 작목반 창고에 모인 이유는...",
        "subtitle": "폐기물재활용업체 저지 나선 경산 자인면 신관리 주민들<br />\n'청정마을 선포식 도랑품은 청정 자인 만들기'발대식 가져<br />\n고죽1리·신도리·읍천리 주민과 공동진행····150여명 참석<br />\n조현일 시장·윤두현 의원, 주민 지지하며 지원 약속",
        "newsdate": "2023-07-15T00:00:00",
        "page_title": null,
        "ref": 8427
    },
    {
        "newstitle": "대구 달성 최대현안 대구교도소 후적지, 복합문화 공간으로 조성되나",
        "subtitle": "달성군 \"국립근대미술관.에이스파크 드 조성\"",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": null,
        "ref": 8399
    },
    {
        "newstitle": "경북대 5월 등교 전격 결정...영남대와 계명대는 4월13일",
        "subtitle": "대구경북지역 대학 4월 등교 불투명",
        "newsdate": "2020-03-28T00:00:00",
        "page_title": null,
        "ref": 8395
    },
    {
        "newstitle": "만 20세 대학생, 대구 중남구 보궐선거 출마 선언 '눈길'",
        "subtitle": "경북대 미술학과 1학년 강사빈씨 화제<br />\n국회의원·지방자치단체장 피선거권 연령<br />\n만 18세로 낮추는 공직선거법 개정안 국회 통과해야",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": null,
        "ref": 8393
    },
    {
        "newstitle": "\"기존 집 안팔려요\"…대구권 입주율 주춤",
        "subtitle": "작년 12월 대구권 입주율 64.3%...두달 연속 하락<br />\n1월 아파트 입주전망지수는 대구경북 모두 개선<br />\n\"대구는 입주물량 감소로 공급적체 우려 일부 해소\"",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": null,
        "ref": 8368
    },
    {
        "newstitle": "[혁신시대, 대구산단은 지금] 대구 신산업벨트 마지막 퍼즐 '착착'…도심 산단 조성 마무리",
        "subtitle": "금호워터폴리스 12월 기반사업 마무리<br />\n율하도시첨단산단 내년 3월 마무리…12월 본격 공급<br />\n첨단산업 유치",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": null,
        "ref": 8365
    },
    {
        "newstitle": "대구 종부세 대상 시가 16억 이상 주택 3천201채…대구 전체의 0.4%",
        "subtitle": "非수도권 중 부산(6천41호)과 대구가 16억 이상 주택 86%나 차지<br />\n경북 109만 가구 중 50채 불과…비수도권 중부세 대상 92∼99% 다주택자·법인",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": null,
        "ref": 8331
    },
    {
        "newstitle": "경산시, 경산역 KTX 증편 축하 기념식 열어…\"11년 만에 낮시간대 정차 이뤄내\"",
        "subtitle": "29일부터 낮12시12분 하행선·오전11시30분 서울발 상행선 각각 증편...경산역 총4회→6회 정차",
        "newsdate": "2023-12-30T00:00:00",
        "page_title": null,
        "ref": 8314
    },
    {
        "newstitle": "권영진 전 대구시장 \"신청사 예정대로 건립 격하게 환영\"",
        "subtitle": "홍준표 시장, 김용판 의원 '주민 뜻대로' 건립 합의<br />\n권 전 시장 \"하루라도 빨리 짓도록 예산 편성해 달라\"<br />\n대구시 결정, 달서구병 내년 총선 구도 영향 관심",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": null,
        "ref": 8311
    },
    {
        "newstitle": "탈원전 반박한 한수원 기획본부장 보직해임...배경 관심",
        "subtitle": "국회 답변서가 언론 보도로 이어져 전무급 보직해임<br />\n국회대응 잘못 해임사유로 들지만  회사내에선\"이례적\"",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": null,
        "ref": 8304
    },
    {
        "newstitle": "동대구역 엘크루 더센트럴 신축 아파트 '하자 보수' 갈등 심화",
        "subtitle": "최근 대구 동구 신축 아파트에서 하자 무더기 발견<br />\n한 달 전 하자 보수 요청 받은 시행사·시공사 검토 나서<br />\n입주민 \"자금 사정 들며 서로 책임 떠넘기는 등 묵묵부답\"",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": null,
        "ref": 8291
    },
    {
        "newstitle": "\"세상에…\" 대구 달성군 구지면 한 아파트 16층서 추락 5세 남아 숨져",
        "subtitle": "경찰, 목격자 등 상대로 사고 경위 조사",
        "newsdate": "2023-12-30T00:00:00",
        "page_title": null,
        "ref": 8272
    },
    {
        "newstitle": "대구도시철도 1호선 영천 연장 확정…경산 하양에 역사 신설",
        "subtitle": "Y1역 하양읍 동서교차로 인근, Y2역 영천시 금호읍<br />\nY1역 인근 토지 면적 많아 역세권 개발 가능성 충분<br />\n조현일 경산시장, \"Y1역  주변 경산 최고 교통 메카\"",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": null,
        "ref": 8269
    },
    {
        "newstitle": "전통시장 온누리상품권 환급행사 인기 폭발",
        "subtitle": "국산 농축산물 구매액의 최대 30% 환급<br />\n대구 서남신시장 “당일분 예산 조기소진”",
        "newsdate": "2025-01-25T00:00:00",
        "page_title": null,
        "ref": 8257
    },
    {
        "newstitle": "성서 계명대 동산병원 응급실 신규환자 유입 차단...코로나19 의심환자 내원",
        "subtitle": "의심환자 검사 결과 나올 때까지<br />\n응급실에 있던 환자는 그대로 두고<br />\n추가 환자는 받지 않아",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": null,
        "ref": 8245
    },
    {
        "newstitle": "김천, 머잖아 '철도'로 먹고산다",
        "subtitle": "'4차 국가철도망계획' 남부내륙철-대구권광역철 등 발전토대<br />\n교통 요충지로 철도특구-물류기지 변신 땐 인구유입-경제활기",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": null,
        "ref": 8242
    },
    {
        "newstitle": "고금리·경기 불황 직격탄… 대구 경제 위기 고조",
        "subtitle": "법인파산 신청·소상공인 폐업 증가…지역 경제 이중고<br />\n대출금리 요지부동… 자영업자와 중소기업 생존 위협",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": null,
        "ref": 8239
    },
    {
        "newstitle": "후보단일화 시 尹-李 47.5대 46.1,  安-李 34.3대 40.0",
        "subtitle": "영남일보-대한민국지방신문협의회 여론조사",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": null,
        "ref": 8207
    },
    {
        "newstitle": "\"대주단 새마을금고가 보복…우리를 벼랑끝으로 내몰고 있다\"",
        "subtitle": "정찬호 '동성로 다인로얄팰리스' 비대위원장 인터뷰<br />\n\"내돈 괜찮나\" 대구 새마을금고 예금자들 전전긍긍<br />\n\"사기 횡령 문제 일으킨 시공 시행사에 소취하<br />\n이자 연체 이유 강제 경매, 통장 보험 압류 추심\"",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": null,
        "ref": 8199
    },
    {
        "newstitle": "입주 앞둔 대구 아파트 곳곳 '하자 민원' 빗발치는 이유는?",
        "subtitle": "공사비, 공기 압박에 부실 속출<br />\n마피 분양 박탈감도 분노 키워",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": null,
        "ref": 8189
    },
    {
        "newstitle": "엘앤에프 2조5천억 통큰투자로 종합소재기업으로 거듭난다",
        "subtitle": "27일 대구시와 투자협약<br />\n차세대 음극재 연간 2만2천t<br />\nLFP 양극재 연 16만t<br />\n하이니켈 양극재 연 13만t 신규생산",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": null,
        "ref": 8179
    },
    {
        "newstitle": "유영하 \"부족한 점 다시 채울 것\"…洪 지지하며 재기 시사",
        "subtitle": "대구 수성구을 출마에 관심",
        "newsdate": "2022-04-23T00:00:00",
        "page_title": null,
        "ref": 8164
    },
    {
        "newstitle": "삼성라이온즈 인기 덕분에…대공원역 이용객 대폭 늘었다",
        "subtitle": "일평균 이용객 7천649명, 2019년보다 51%↑",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": null,
        "ref": 8152
    },
    {
        "newstitle": "내달 대구 중앙로 대중교통전용지구 북편 구간 해제",
        "subtitle": "중앙네거리~대구역네거리 450m 구간<br />\n출퇴근길 교통대란 불가피, 대책 요구",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": null,
        "ref": 8136
    },
    {
        "newstitle": "안철수, '민주당 출신' 공세에 \"남로당 조직책 출신 박정희 전 대통령\" 응수",
        "subtitle": "17일 칠곡 찾은 安, 다부동기념관 참배<br />\n박정희-남로당과 안철수-민주당, 유사한 상황<br />\n\"네거티브 그만\" 선관위에 安 측 \"줄 세우기 하나\"",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": null,
        "ref": 8133
    },
    {
        "newstitle": "'반월당' 이어 '두류'도…상가 수익권 만료에 투자자 '망연자실'",
        "subtitle": "두류지하상가, 내년 1월 대구시와 시행사 간 계약 만료<br />\n최근 거래한 수분양자들, 수억 원대 투자금 증발 위기<br />\n수분양자 연합회 \"10년 연장 원해…시가 적극 나서야\"<br />\n市 \"상가 전대는 법적으로 불가\"",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": null,
        "ref": 8127
    },
    {
        "newstitle": "대구경북지역 4년제대-전문대 신입생 모집 \"선전했다\"",
        "subtitle": "4년제 대부분 95% 이상, 전문대도 90% 이상<br />\n대구경북지역 대학 경쟁력 입증<br />\n등록률 낮은 일부 4년제, 전문대 경쟁력 강화 필요",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": null,
        "ref": 8097
    },
    {
        "newstitle": "[르포] '서대구역' 닮은꼴 '광명역' 가보니",
        "subtitle": "통합지하화사업 성공...경기 서남부 승객유치 성공<br />\n'이케아' 등 앵커시설 필두로 역세권 개발 성공 안착<br />\n2004년 이용객 4천명→현재 2만5천명으로 6배 늘어",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": null,
        "ref": 8092
    },
    {
        "newstitle": "홍준표 대구시장, 대구 온 윤석열 대통령에게 신공항 등 '6개 현안' 건의",
        "subtitle": "최태원 SKT회장에겐 'UAM 시범도시 협력' 제안",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": null,
        "ref": 8076
    },
    {
        "newstitle": "\"'답보상태' 수성알파시티 롯데몰, 강경대응\" 지시한 홍준표 대구시장…후속조치는?",
        "subtitle": "수성구청 \"6개월 이상 공사 이뤄지지 않았다면 종합합산과세\"<br />\n종합부동산세 대상에도 포함돼 수백억 부과 될수도<br />\n인천 연수구 '롯데몰송도'에 10억3천만원 징수…롯데 불복 소송",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": null,
        "ref": 8075
    },
    {
        "newstitle": "대구경북통합신공항-가덕도 공항 모두 '거점 공항' 위상 유지",
        "subtitle": "'제 6차 공항개발 종합계획안(2021~2025년)' 공개",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": null,
        "ref": 8063
    },
    {
        "newstitle": "의성군, 국토부의 '복수화물터미널' 검토안 거부키로 …TK신공항사업 전선에 이상기류 흐르나",
        "subtitle": "당초 계획대로 의성은 화물전용·군위는 여객전용 구분 주장<br />\n화물터미널은 확장성 좋은 서쪽 설치 입장 고수<br />\n개항과 동시에 운영 요구도<br />\n합의문 명시된 시설 불발시, 신공항 사업 협조 불가 초강수",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": null,
        "ref": 8058
    },
    {
        "newstitle": "\"1년 뒤 대구경북 주택 가격 오를 것\"…주택가격 전망 지수 2년 10개월만에 최고치",
        "subtitle": "금리 수준 전망은 올해 최저치인 92로 나타나<br />\n임금 수준 전망은 최근 3개월 연속 오름세",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": null,
        "ref": 8053
    },
    {
        "newstitle": "\"경산중산1지구 계획 세대수 2천299세대 늘린다\"",
        "subtitle": "경산시 지구단위계획 변경안 주민설명회 개최<br />\n참석 주민들 학교 신설에 대한 확답 요구 많아<br />\n사업시행사측 515억원 소요 공공기여방안 제시<br />\n\"대장동처럼 특혜 의혹으로 번질 가능성\"주장에<br />\n시행사\"용도,용적률 그대로...대장동과 달라\"",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": null,
        "ref": 8045
    },
    {
        "newstitle": "경주서 60대 1명 코로나19 추가 확진...경기도 다단계회사 회의 참석",
        "subtitle": "경주시 현재 CC(폐쇄회로)TV로 동선 파악 중",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": null,
        "ref": 8044
    },
    {
        "newstitle": "대구 아파트, 매매가 이어 전세가도 마이너스 전환",
        "subtitle": "2019년 1월 이후 35개월만에 최대 낙폭<br />\n매매가격도 수성구 외 모두 마이너스",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": null,
        "ref": 8037
    },
    {
        "newstitle": "[단독] 경찰, 구미 3세 여아 생부 추정 남성 DNA 검사...사실관계 파악 예정",
        "subtitle": "\" DNA 검사 잘못됐을 가능성은 없다\" 강조",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": null,
        "ref": 8036
    },
    {
        "newstitle": "경부선 철도 대구 도심 구간 지하화 사업 탄력 받는다",
        "subtitle": "9일 철도 지하화 특별법 국회 통과",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": null,
        "ref": 8036
    },
    {
        "newstitle": "경주 코로나19 확진 1명 현곡면 거주 경북대생...발열 전날 대구 동성로 방문",
        "subtitle": "지난 19일 동성로에서 동생과 만나 꽃집·식당 들러<br />\n동대구역에서 무궁화기차를 타고 서경주역에 도착",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 8029
    },
    {
        "newstitle": "미래한국당 비례대표 명단 40명 발표…대구경북 인사 대거 탈락",
        "subtitle": "1번 조수진 전 기자...유영하 변호사 배제",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": null,
        "ref": 8029
    },
    {
        "newstitle": "의성군, TK신공항 화물전용터미널 입지 활주로 서편 비안면 채택",
        "subtitle": "6일 경북도에 공식 입장 전달…道, 최종 검토 후 국토부에 공식건의",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": null,
        "ref": 7980
    },
    {
        "newstitle": "외국인 발길 이어지는데…'호텔' 없는 대구 두류공원, 관광특구 가시밭길",
        "subtitle": "외국인 방문객 수는 매년 충족하지만, '호텔' 없어 불가능<br />\n달서구, 이월드 각자 방식으로 호텔 유치 시도해도 역부족<br />\n\"공원 외부에 호텔 유치, 신청사 진행되면 상황 바뀔 것\"",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": null,
        "ref": 7966
    },
    {
        "newstitle": "구미산단에 애플 부품공장 들어선다…자화전자, 1천900억 투자해 아이폰 카메라 부품 생산",
        "subtitle": "약 600명 신규 채용",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": null,
        "ref": 7962
    },
    {
        "newstitle": "코스닥 대장주 에코프로비엠…\"팔아? 말아?\" 의견 엇갈린다",
        "subtitle": "주가 단기적 과열…투자의견 하향<br />\n높은 외형 성장 예상돼 '매수 유지'",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": null,
        "ref": 7953
    },
    {
        "newstitle": "\"포항운하에 최고급 레저 선박 운행한다\"",
        "subtitle": "포항크루즈, 2일부터 정식 운행 시작<br />\n기존 노후선박 대체할 레저 선박 수입",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": null,
        "ref": 7945
    },
    {
        "newstitle": "1월 대구 아파트 경매 낙찰률 바닥 찍었다",
        "subtitle": "27.5%로 역대 최저",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": null,
        "ref": 7942
    },
    {
        "newstitle": "경일대·대구가톨릭대·대구대 '연합 협의체' 발족한다",
        "subtitle": "5년간 1천억 지원받는 글로컬대학 지정 목표<br />\n영남대, 영남이공대도 생존차원 통합 논의<br />\n안동대, 금오공대, 경북도립대 역시 진행중",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": null,
        "ref": 7939
    },
    {
        "newstitle": "동성로 르네상스 프로젝트에 '쏙' 빠진 대구백화점 본점 일대 '어쩌나'",
        "subtitle": "동성로 상권 공동화 핵심요인 프로젝트 배제에 아쉬운 상인<br />\n대구시와 매각 불발 대백 본점일원 부지 활용안 협의해야",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": null,
        "ref": 7931
    },
    {
        "newstitle": "고인 된 국민MC 송해, 대구 달성에서 영면할까?",
        "subtitle": "생전 옥포읍에 부부가 함께 묻히고 싶다는 바람 밝혀",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": null,
        "ref": 7930
    },
    {
        "newstitle": "대구시 5명부터 사적 모임금지,,,카페 포장‧배달만 허용...아파트 내 편의시설 운영중단",
        "subtitle": "4일부터 17일까지  2021년 연초 특별방역대책 추진...주민센터 프로그램 중단",
        "newsdate": "2021-01-02T00:00:00",
        "page_title": null,
        "ref": 7926
    },
    {
        "newstitle": "대구, 내년부터 2자녀 이상 다자녀 지원 받는다",
        "subtitle": "다자녀가정 기준 완화로 고교 입학축하금 등 수혜대상 확대<br />\n난임시술 1회 지원금 170만 원으로 전국 최고 수준<br />\n1인당 최대 2천300만 원 수혜",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": null,
        "ref": 7912
    },
    {
        "newstitle": "[단독] 대구시 초대 신공항건설단장에 나웅진 단장 내정",
        "subtitle": "대구시, 공모 절차 거쳐 최근 나 단장 내정<br />\nTK신공항 추진 업무 총괄하는 중책 맡아",
        "newsdate": "2025-02-23T00:00:00",
        "page_title": null,
        "ref": 7870
    },
    {
        "newstitle": "홍준표 시장, 시의회 데뷔전...군부대 이전 후보지 칠곡 군위 외에 제3의 장소도 접촉 예정",
        "subtitle": "도시철도 순환선은  AGT방식 제시",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": null,
        "ref": 7837
    },
    {
        "newstitle": "또 하나의 특별시 '대구경북특별시' 탄생한다…대구경북 행정통합 합의",
        "subtitle": "대구시, 경북도, 행안부, 지방시대위 합의문에 서명<br />\n대구경북특별시 지위, 서울특별시 준하는 위상으로<br />\n대구시청사, 경북도 안동 및 포항청사 모두 활용키로",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": null,
        "ref": 7826
    },
    {
        "newstitle": "지난해 대구 수성구  신규 아파트 분양가 415만원 오른 2천408만원",
        "subtitle": "신규분양 수성구 9개 단지 몰렸고 물가상승 움직임도 겹쳐<br />\n대구 전체 평균분양가도 1천862만원, 전년대비 183만원 올라",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": null,
        "ref": 7781
    },
    {
        "newstitle": "레미콘 대란에 멈춰서는 대구 건설현장...레미콘운송노조 무기 파업 계속",
        "subtitle": "레미콘업계-대형건설사, 운임 인상률 간극 못 좁혀 사태 장기화<br />\n건설協 \"노조요구 수용한 지역 건설사만이라도 공급 재개해야\"",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": null,
        "ref": 7759
    },
    {
        "newstitle": "대구교대 여자 258점, 경북대 의예 284점 정시 지원 가능 예상",
        "subtitle": "국수탐 원점수 기준....송원학원 가채점 결과<br />\n인문계열 239점·자연계열 238점 이상<br />\n대구경북 상위권 대학·서울 중위권 학과 지원 가능",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": null,
        "ref": 7744
    },
    {
        "newstitle": "달서구 상화로 입체화, 물가 상승에 사업비 600억 증가…\"차질 없이 2027년 준공 목표\"",
        "subtitle": "착공 당시 계획한 3400억에서 4000억으로 사업비 조정<br />\n市 \"물가 상승으로 인한 증액은 협의 가능해 차질 없어\"",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": null,
        "ref": 7736
    },
    {
        "newstitle": "[단독] 대구 군부대 최종 이전지, 4일쯤 윤곽 나온다",
        "subtitle": "군위·상주·영천 중 어디로 정해질지 관심 모아져<br />\n대구 군부대 이전지, 4일 최종 평가절차 거쳐 6일 발표 예정",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": null,
        "ref": 7727
    },
    {
        "newstitle": "대구서 경찰 신변 보호받던 40대 여성 흉기에 찔려 중상",
        "subtitle": "남성은 범행 후 극단 선택 시도 중태",
        "newsdate": "2022-01-30T00:00:00",
        "page_title": null,
        "ref": 7717
    },
    {
        "newstitle": "포항·구미 연이틀 300명대 신규확진자 발생...경북 모든 시·군서 감염자 나와",
        "subtitle": "경북 6일 오후 4시 기준 신규확진자 1천656명",
        "newsdate": "2022-02-06T00:00:00",
        "page_title": null,
        "ref": 7710
    },
    {
        "newstitle": "휘발유·경유 가격 급등, 대구 시민들 '한숨'",
        "subtitle": "휘발유 L당 1,656.6원·경유 1,515.0원 기록<br />\n유류세 인하 축소와 국제유가 상승 영향<br />\n대구 지역 자영업자들, 배달 비용 증가로 수익 감소 우려<br />\n정부 유류세 인하 연장에도 소비자 부담 여전<br />\n전문가들, 유가 상승이 가계 경제에 미치는 영향",
        "newsdate": "2024-07-06T00:00:00",
        "page_title": null,
        "ref": 7694
    },
    {
        "newstitle": "대구서 지인에 흉기 휘두른 20대 男, 숨진채 발견…경찰 \"조사 중\"(종합)",
        "subtitle": "흉기 찔린 20대 여성은 생명 지장 없어",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": null,
        "ref": 7689
    },
    {
        "newstitle": "대구 수성구 '조정대상지역' 약발?...아파트 가격 조정현상, 매수문의 감소",
        "subtitle": "인근 지역은 매도 호가가 크게 오르는 등 '풍선효과'",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": null,
        "ref": 7671
    },
    {
        "newstitle": "\"이상기온이 야속해\"…물에 잠긴 영남권 겨울 특수",
        "subtitle": "겨울철 영남권 대표 축제 '안동암산얼음축제' 전면 취소<br />\n오징어 수확 평년 대비 10분의 1, 경북 북부권에 수확하던 사과는 강원도로",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": null,
        "ref": 7668
    },
    {
        "newstitle": "미래통합당 최고위, 경주 공천 박병훈 무효 의결",
        "subtitle": "25일 오전 국회에서 비공개 최고위 열고 결정",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": null,
        "ref": 7659
    },
    {
        "newstitle": "건설사들 신규 아파트 입주 마케팅 나서는 이유는",
        "subtitle": "부동산 침체 탓 입주율 저조 예상<br />\n분양자 입주 촉진위한  지원팀 구성<br />\n기존 주택 매매 알선 등 애로 해결",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": null,
        "ref": 7644
    },
    {
        "newstitle": "대구경북통합신공항 기본계획 수립 완료…사업기간 2030년까지, 사업비 12조8천억",
        "subtitle": "이달 말 기재부에 기부대 양여 심의 요청 예정<br />\n부지면적 기존 군공항 부지보다 2.3배 정도 커진 16.9㎢...활주로 2본",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": null,
        "ref": 7639
    },
    {
        "newstitle": "대구 달성 '가창면 수성구 편입' 추진에 달성군은 당혹…수성구는?",
        "subtitle": "최재훈 군수 등 긴급회의 통해 향후 방향 결정",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": null,
        "ref": 7635
    },
    {
        "newstitle": "대구에 눈물 겨운 미분양 털기…분양가 할인 사업장 속출",
        "subtitle": "할인 혜택도 증가하는 추세<br />\n전문가\" 내집 마련 기회\"",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": null,
        "ref": 7574
    },
    {
        "newstitle": "활기 잃는 대구…내수 침체에 고용 위축·공장 가동률도 하락",
        "subtitle": "도소매·숙박·음식점업 고용 대폭 축소<br />\n40대 취업자수 2000년 이후 최저 수준",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": null,
        "ref": 7546
    },
    {
        "newstitle": "통합신공항 민간공항 규모 현재의 세배 이상 확장 나선다",
        "subtitle": "대구시, 내달 22일 통합대구공항 국토부 용역결과 반영 총력",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": null,
        "ref": 7525
    },
    {
        "newstitle": "안동의 한 대학 '학사관리 부실'… 졸업 예정자 무더기로 졸업 못 해",
        "subtitle": "졸업학점 이수했지만, 전공선택 미달<br />\n학위수여식 20여 일 전 통보… '청천벽력'<br />\n18학번부터 적용되는 졸업학점 규정 잘못 전달돼<br />\n최근 학과 홈페이지 잘못된 '졸업학점 안내표' 그대로",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": null,
        "ref": 7502
    },
    {
        "newstitle": "대구 동구 각산동 아파트서 일가족 4명 중 3명 숨진 채 발견",
        "subtitle": "40대 아버지는 병원에서 치료 중",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": null,
        "ref": 7501
    },
    {
        "newstitle": "간송미술관 개관 등 올봄 대구 문화예술인프라 한층 다채로워진다",
        "subtitle": "3월 한국전선문화관, 5월 대구간송미술관 잇따라 개관<br />\n4월엔 '버스킹 성지 동성로' 첫 선...'관광 활성화' 기대",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": null,
        "ref": 7489
    },
    {
        "newstitle": "\"생전 기념비 세워 다행\"…방문객은 서거 소식에 손 모아 기도",
        "subtitle": "[노태우 전 대통령 별세] 대구 동구 신용동 고향마을 주민들 반응",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": null,
        "ref": 7480
    },
    {
        "newstitle": "상주보건소 공무원 아스트라제네카 백신 맞은 후 급성심근염",
        "subtitle": "대학병원 중환자실에서 입원 치료<br />\n질병관리청,백신과의 연관성 조사",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": null,
        "ref": 7447
    },
    {
        "newstitle": "[2보] 대구 시내버스 노조, 찬성률 97.05%로 파업 가결",
        "subtitle": "합의 불발땐 27일부터 파업 계획",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": null,
        "ref": 7443
    },
    {
        "newstitle": "꼬리에 꼬리 무는 은행 불안…대구은행의 유동성은?",
        "subtitle": "도이체방크도 유동성 위기? 국내은행 불안심리 전이<br />\n금감원, 금융회사 입출금 동향 점검<br />\n대구은행, LCR 116%, NSFR 106%, 예대율 93.5%",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": null,
        "ref": 7439
    },
    {
        "newstitle": "대구산업선 철도 서재·세천역, 호림역 추가 확정...사업비는 큰 폭 증가",
        "subtitle": "대구시 역사 신설 비용 일부 부담키로",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": null,
        "ref": 7414
    },
    {
        "newstitle": "[단독] 첨단특구 반도체 구미·2차전지 포항도 유력",
        "subtitle": "경쟁력 높은 도시 2~3곳 묶는<br />\n초광역사업으로 추진 가능성",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": null,
        "ref": 7403
    },
    {
        "newstitle": "수성구 아파트값 상승·하락 혼조…대구지역서 나홀로 상승",
        "subtitle": "4월 둘째주 수성구 아파트값 0.07% 올라 다시 상승 전환<br />\n중·동·서구도 하락 멈춰...\"인기 단지 상승 거래 발생 영향\"",
        "newsdate": "2024-04-11T00:00:00",
        "page_title": null,
        "ref": 7395
    },
    {
        "newstitle": "화폐개혁 논란 불거지나...\"준비 기간만 약 10년 넘게 소요될 것\"",
        "subtitle": "한은, 리디노미네이션 비용 최소 2조6천원에서 최대 10조원까지 추산",
        "newsdate": "2020-11-16T00:00:00",
        "page_title": null,
        "ref": 7345
    },
    {
        "newstitle": "달서구, 대구시 신청사 건립 추진에 환영 목소리 \"그동안 논란 종식 의미\"",
        "subtitle": "\"백년대계 랜드마크, 국내외 관광객 품는 신청사 돼야\"<br />\n\"신청사 건립에 모든 지원과 협조 아끼지 않을 것\"",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": null,
        "ref": 7335
    },
    {
        "newstitle": "코로나19 추가 확진 청송 부부, 주왕산-경주시-청도군 등 다녀",
        "subtitle": "지난 2~5일 청송 찾은 천안 거주 확진자의 친척과 접촉 감염<br />\n대구에선 해외유입 1명...전국에선 208명이 추가확진 판정",
        "newsdate": "2020-11-15T00:00:00",
        "page_title": null,
        "ref": 7333
    },
    {
        "newstitle": "홈플러스 대구점 매각...지역 대형마트 통폐합-폐점 도화선 되나?",
        "subtitle": "지역 유통업계 최대 관심사 부상",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": null,
        "ref": 7332
    },
    {
        "newstitle": "포스코건설, 장성동주택재개발사업으로 포항에 처음 진출",
        "subtitle": "포항제철서초등학교 부지에도 공동주택 개발에 나설 것으로 예상",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": null,
        "ref": 7319
    },
    {
        "newstitle": "수성알파시티 롯데몰 답보상태 이어지자…대구시 '롯데 불매운동' 철퇴 들까",
        "subtitle": "사업 진행안되면 시민 불매운동도",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": null,
        "ref": 7312
    },
    {
        "newstitle": "내년 대구 부동산시장 조정기 예상...아파트 37개 단지 1만9천여세대 분양",
        "subtitle": "리코R&D '대구지역 분양시장 결산 및 전망'<br />\n입주물량은 올해보단 더 많은 1만9천세대",
        "newsdate": "2021-12-29T00:00:00",
        "page_title": null,
        "ref": 7309
    },
    {
        "newstitle": "[진단 : 위축된 대구부동산 시장] 업황 악화에 수주 뚝…새 일거리 없으면 더 이상 힘들다",
        "subtitle": "■진단 : 위축된 대구부동산 시장 <중> 일감이 씨가 말랐다<br />\n건설경기 침체·미분양·고금리·자재 및 인건비 상승 등 복합 원인<br />\n1~4월 대구 주택 착공 물량 781세대뿐…10년 평균 13% 수준<br />\n하도급 받는 전문건설업체도 망연자실…폐업은 전년보다 58%↑",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": null,
        "ref": 7296
    },
    {
        "newstitle": "정부 규제에도 수성구 등 대구 아파트 매매가 상승폭 오히려 확대",
        "subtitle": "한국부동산원 발표 '주간 아파트 가격동향'<br />\n전주보다 확대된 0.43%...울산 부산 이어 전국 셋째<br />\n수성구 상승 폭은 0.70%로 나타나 대구에서 가장 높아",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": null,
        "ref": 7278
    },
    {
        "newstitle": "[속보] 국토부 \"TK신공항, 올 상반기 설계 착수…차질없이 추진\"",
        "subtitle": "2025년 국토부 핵심 추진과제 목록에 포함돼<br />\n달빛고속철도(대구광주선) 예타면제도 추진",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": null,
        "ref": 7274
    },
    {
        "newstitle": "대구시 '긴급 생계자금' 지원대상 타 시도보다 상대적으로 적은 이유는\"",
        "subtitle": "대구는 특정 계층만으로 대상으로 한 '소득별 지원'<br />\n다른 지자체는 대상 선별않는 '보편적 지원'방식 선택",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": null,
        "ref": 7272
    },
    {
        "newstitle": "[단독] 월 4만원대·OTT 결합…베일 벗는 대구형 대중교통 구독요금제",
        "subtitle": "서울 기후동행카드 대박 행렬<br />\n대구도 내년 상반기쯤 구독요금제 도입<br />\n월 4만원대 유력, 다양한 결합모델도",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": null,
        "ref": 7264
    },
    {
        "newstitle": "홍준표 \"통합신공항 활주로 3.8㎞ 가능…추석 때 '시도민 노래자랑' 계획\"",
        "subtitle": "\"섬유도시 인상 주는 '컬러풀' 대신 다시 일어서자는 의미서 '파워풀'로 교체\"",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": null,
        "ref": 7256
    },
    {
        "newstitle": "대백 본점 공매 결정…동성로 르네상스 탄력 기대 만발",
        "subtitle": "동성로 상인들도 대환영<br />\n대구시 매수자 결정되면 협업 방안 찾을 것<br />\n주가 상한선까지 올라 투자자 기대감도 키워",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": null,
        "ref": 7245
    },
    {
        "newstitle": "만점자 있는데, 한개 틀린 사람이 1등?…수능 만점 따로 수석 따로인 이유는",
        "subtitle": "표준점수 차이…만점자는 표준점수 최고점 69점·68점 과목<br />\n수석 경신고 출신 수험생은 80점·73점인 탐구영역 선택",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": null,
        "ref": 7244
    },
    {
        "newstitle": "경신고서 수능 전국 수석·대구 재학생 수석 동시에 나오나",
        "subtitle": "가채점 결과 졸업생 1문제 틀려…표준점수 기준 전국 수석<br />\n재학생은 국·수·탐구 합산 429점으로 대구 1위<br />\n2015학년도 수능 때 만점자 4명 배출하기도",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": null,
        "ref": 7199
    },
    {
        "newstitle": "경북 관통 '제2의 경부선' 복선 전철화 완료",
        "subtitle": "중앙선 복선 전철 안동~영천 구간 오늘 개통<br />\n내년초 동해선 개통 땐 경북 新철도시대 개막",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": null,
        "ref": 7195
    },
    {
        "newstitle": "경북대병원 의료진 5명 야생진드기 감염병 SFTS 확진",
        "subtitle": "고열, 구토, 설사, 혈소판 감소 등 증상...높은 치명률<br />\n중증열성혈소판감소증후군 보건당국 조사 착수",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": null,
        "ref": 7192
    },
    {
        "newstitle": "대구 아파트, 다시 높아지는 '깡통전세' 비중",
        "subtitle": "1월 대구 아파트 '전세가율 80% 이상' 거래 비중 20%<br />\n작년 1분기 32%서 줄어들다 지난 4분기부터 다시 상승<br />\n매매와 전세가 격차도 축소...\"거래시 각별한 주의 요구\"",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": null,
        "ref": 7184
    },
    {
        "newstitle": "[여론조사] 문경시장 1강 신현국…2중 서원·채홍호, 3약 고우현·강수돈·이응천",
        "subtitle": "영남일보 대구KBS 공동 여론조사",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": null,
        "ref": 7160
    },
    {
        "newstitle": "TK신공항특별법 개정안 국회 통과에 대구시 \"신공항 날개\"",
        "subtitle": "홍준표 시장 \"신공항 차질없이 추진돼야 할 것\"",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": null,
        "ref": 7130
    },
    {
        "newstitle": "[속보] 필리핀 세부 현지서 강도 행각 벌이던 한국인 총격 사망",
        "subtitle": "한인 3인조 강도 재력가 집 털다 출동한 경찰 총에 맞아 1명 숨져<br />\n나머지 2명은 현행범으로 체포·구금…필리핀 경찰 \"기소할 것\"",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": null,
        "ref": 7129
    },
    {
        "newstitle": "TK신공항 날개 단다…대구지역 주요 SOC 예산 정부예산안 반영",
        "subtitle": "내년도 정부예산안에 8조1천억 원 국비 확보<br />\nTK신공항, 대구산업선, 4호선 등 예산 반영<br />\n국가로봇테스트필드 등 미래 먹거리 예산 확보",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": null,
        "ref": 7124
    },
    {
        "newstitle": "경북 영주서, 냉해 피해 조사 나온 손해평가사에게 흉기 휘둔 30대 남성 입건",
        "subtitle": "안내 내용이 마음에 들지 않는다는 이유로 폭행하고 흉기로 위협<br />\n말리던 손해평가사 칼에 찔려 상처… 생명엔 지장 없어",
        "newsdate": "2021-04-18T00:00:00",
        "page_title": null,
        "ref": 7112
    },
    {
        "newstitle": "경북 청도 군수후보 선거운동원 매수, 금품수수 허위진술 강요 정황 담긴 녹취록 나와 \"파장\"",
        "subtitle": "당사자의 딸 녹취록에서 \\'모친이 시켜서 허위진술했다\\' 자백 받아 드러나<br>영남일보 제보내용 확인 위해 당사자에게 수차례 연락 안닿아",
        "newsdate": "2022-05-28T00:00:00",
        "page_title": null,
        "ref": 7111
    },
    {
        "newstitle": "대구지역 대형마트, 주말 영업 제한 해제하나",
        "subtitle": "\"대형마트 휴업, 골목상권에 별 도움 안된다\"",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": null,
        "ref": 7089
    },
    {
        "newstitle": "대구 아파트 매매가격 3주 연속 하락…낙폭도 점점 커져",
        "subtitle": "고금리·경기침체에 주택시장 불확실성으로 관망세 확대",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": null,
        "ref": 7088
    },
    {
        "newstitle": "대구 달성군 가창면 수성구 편입 주민설명회 '58분 만에 파행'",
        "subtitle": "찬반 주민간에 갈등 가열<br />\n지역 분열 심회될 전망",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": null,
        "ref": 7083
    },
    {
        "newstitle": "반환점 돈 대구로택시, ‘진검승부’ 시작됐다",
        "subtitle": "3일부터 가입자 콜당 수수료 면제 혜택 사라져<br />\n가입 1만 대 돌파, 이중 중복가입 5천 대 추정<br />\n대구로페이 연계, 친절캠페인 등으로 카카오택시와 차별화",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": null,
        "ref": 7073
    },
    {
        "newstitle": "대구 등 지역 자산 매각했던 대형마트, 온라인 유통 인수전 뛰어들어",
        "subtitle": "롯데, 홈플러스, MBK파트너스, 이마트 등 이베이코리아와 요기요 인수전 관심",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": null,
        "ref": 7053
    },
    {
        "newstitle": "대구에도 타임스 스퀘어가?…'동성로 옥외광고물 자유표시구역' 결과 발표 임박",
        "subtitle": "지난달 30일 최종 심사 자료 제출<br />\n사업 선정 시 상권 활성화 효과 기대<br />\n동성로, 대구의 '랜드마크' 될 수 있어",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": null,
        "ref": 7052
    },
    {
        "newstitle": "\"나도 모르게 아파트 도로에 편입된 땅, 기존 진입로 폭 두배 확대 변경은 부당\"",
        "subtitle": "■독자와 함께<br />\n\"교통영향평가 최소화 원칙 위배\"<br />\n대구시 상대 행정심판 청구<br />\n대구시·시행사 \"규정상 문제없어\"",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": null,
        "ref": 7039
    },
    {
        "newstitle": "대구 곳곳 尹 '민심' 기류 변화…12일 대국민 담화 '기름' 부어",
        "subtitle": "12일 오전 윤 대통령 대국민 담화<br />\n대구지역 각계각층 볼멘소리<br />\n달성군에선 尹 결단 지지하기도",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": null,
        "ref": 7036
    },
    {
        "newstitle": "대구 달서구 산후조리원 '비상'...직원 확진으로 산모, 신생아 검사",
        "subtitle": "28일에도 102명 추가 확진",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": null,
        "ref": 7028
    },
    {
        "newstitle": "대구 북구 사무실發 코로나19 감염 '식당으로 확산'",
        "subtitle": "식당 종사자·가족 등 6명 추가 발생<br />\n6일 0시 기준 대구 18명, 경북 7명 신규 확진<br />\n전국적으로는 지역발생 366명, 해외유입 27명",
        "newsdate": "2021-02-06T00:00:00",
        "page_title": null,
        "ref": 7027
    },
    {
        "newstitle": "[단독] 구미 고교생 같은반 3명 코로나19 확진 '비상'…동급생 200명 전수검사",
        "subtitle": "A고교 다음 주부터 모든 일정을 취소하고, 원격 수업 진행 예정",
        "newsdate": "2021-06-19T00:00:00",
        "page_title": null,
        "ref": 7016
    },
    {
        "newstitle": "김봉교 전 경북도의회 부의장\"사천 받은 인물에게 구미 미래 맡길 수 없다\"",
        "subtitle": "미래통합당 탈당...무소속 출마 선언",
        "newsdate": "2020-03-23T00:00:00",
        "page_title": null,
        "ref": 7002
    },
    {
        "newstitle": "\"세상 가장 기하학적인 태양광발전소\"...한수원 경주 사옥 지붕에 1.3㎿급 준공",
        "subtitle": "지붕 건축 마감 곡선 그대로 살린 것이 특징<br />\n국내 최대 규모(60㎿)의 자체 태양광발전소 보유",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": null,
        "ref": 6999
    },
    {
        "newstitle": "[영남일보·TBC 공동 여론조사] 무소속 최경환, 국민의힘 예비후보와 가상대결서도 강세",
        "subtitle": "윤두현 의원 가정 시 최 45%, 윤 의원 30%<br />\n조지연 예비후보 가정 시 최 46%, 조 22%<br />\n류인학 예비후보 가정 시 최 51%, 류 10%<br />\n이준석 개혁신당 TK 지지도 하락세 보여",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": null,
        "ref": 6994
    },
    {
        "newstitle": "대구도시철도 1호선 안심~하양 연장 공정률 65%…2024년 말 개통",
        "subtitle": "1호선 종점 안심역~하양역 8.89㎞ 구간<br />\n경산 지역 대학생·근로자 접근성 증진 기대",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": null,
        "ref": 6992
    },
    {
        "newstitle": "대구 경북선  광역철도로 추진...통합신공항 철도 건설된다(종합)",
        "subtitle": "대구 경북선 광역철도 추진<br />\n'제4차 국가철도망 구축계획.에 포함<br />\n대구도시철도 1호선 금호 연장<br />\n대구권 광역철도망 김천역 연장도 반영<br />\n달빛내륙철도 건설사업은 추가 검토사업으로 분류",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": null,
        "ref": 6990
    },
    {
        "newstitle": "경주 안강 자동차 부품업체 화재…플라스틱 사출성형 업체",
        "subtitle": "갑산농공단지 플라스틱 사출성형 업체<br>플라스틱 사출 업체로 화재 진압에 어려움",
        "newsdate": "2021-11-13T00:00:00",
        "page_title": null,
        "ref": 6941
    },
    {
        "newstitle": "29일 대구 최고 기온 36도…폭염 아래 시민들 '비상'",
        "subtitle": "폭염 경보 발효…대구 시민들 낮 시간 야외 활동 자제 권고",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": null,
        "ref": 6941
    },
    {
        "newstitle": "대구 학교 개학 또다시 연기될 가능성 커져",
        "subtitle": "권영진 시장 \"23일 개학은 이르다고 본다\" \"오늘중 교육청과 협의\"",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": null,
        "ref": 6935
    },
    {
        "newstitle": "낮은 임금·악성민원에 지친 일상…공무원, 이제는 '밥통만 철'일뿐",
        "subtitle": "시리즈 <上> MZ공무원 공직사회 탈출러시",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": null,
        "ref": 6933
    },
    {
        "newstitle": "'판매 당일 완판 행렬' 대구로페이…내년에도 만날 수 있을까",
        "subtitle": "대구시민 100만명 2천800억원 규모 활용<br />\n사라질 뻔했다 올해도 겨우 명맥만<br />\n정부, 내년 지역화폐 예산 전액 삭감 예정",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": null,
        "ref": 6912
    },
    {
        "newstitle": "신공항 협의는 개점휴업...속타는 대구경북",
        "subtitle": "대선 정국과 미군 시설이전 문제 맞물려<br />\n정부와의 회의 및 용역절차 줄줄이 지체",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": null,
        "ref": 6908
    },
    {
        "newstitle": "'3대 명품' 모두 입점 전국 7곳 불과... 대구 신세계  '특급백화점' 반열",
        "subtitle": "신세계 에르메스는 매장 공사도 진행중...12월쯤 오픈<br />\n현대백화점은 VIP 집객 눈에 띄게 줄어들 것이란 우려",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": null,
        "ref": 6902
    },
    {
        "newstitle": "월배, 안심 차량기지 이전사업 탄력에 인근 부동산 반응은…이전 예정지 옥포읍은 매물 잠김",
        "subtitle": "안심지역 외곽에 부동산 침체로 매물 문의 감지되지 않아<br />\n월배는 사업 진척시 인근 아파트값 상승에 상권 활력 예상옥포읍은 제2국가산단에 도시철도 호재로 매수 문의만",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": null,
        "ref": 6886
    },
    {
        "newstitle": "구미시 맨발 걷기 명소 선산읍 비봉산 인기",
        "subtitle": "구미시 비봉산 등산로 정비사업 통해 영봉정까지 황토 산책길 연장 조성<br />\n제2회 선산 비봉산 맨발 걷기 대회 21일 열려",
        "newsdate": "2023-10-21T00:00:00",
        "page_title": null,
        "ref": 6880
    },
    {
        "newstitle": "대구 달서구 서남시장 불법 주·정차 '몸살'…구청은 '사실상 방치'",
        "subtitle": "이중주차 등 불법주차 버스정류장까지 점령<br />\n시민·버스 운전자 등 \"안전 위협\" 토로<br />\n달서구, 상인들 반발 우려에 방안 못 찾아",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": null,
        "ref": 6877
    },
    {
        "newstitle": "대구외곽순환고속도로 진입로 주변도 교통안전 '사각지대'",
        "subtitle": "지천IC 진입 확장 낙산로 횡단보도 없애고 인도도 없어<br />\n왜관 방향 버스정류장도 없어...손 들고 버스 타야 해",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": null,
        "ref": 6871
    },
    {
        "newstitle": "대구국제마라톤 앞두고…대구 도심 묵은 때 싹 벗긴다",
        "subtitle": "내달 6일까지 도로포장, 노면 정비, 승강장 청소 등",
        "newsdate": "2024-03-30T00:00:00",
        "page_title": null,
        "ref": 6869
    },
    {
        "newstitle": "TK신공항 의성 화물터미널 입지, 어떻게 결론날까?",
        "subtitle": "TK신공항 기본계획안 \"의성 화물터미널 입지, 협의 결과 기본계획 반영\"<br />\n의성군과 국토부 희망 부지 서로 달라…의성군 \"지역 의견 제출할 예정\"",
        "newsdate": "2025-01-09T00:00:00",
        "page_title": null,
        "ref": 6854
    },
    {
        "newstitle": "대구 북구 팔거천 야외스케이트장 '확장 이전'…20일 개장",
        "subtitle": "20일부터 45일간 팔거천 일원서 운영<br />\n학정동→읍내동 이전, 접근성 강화<br />\n작년 이용객 신천스케이트장 넘어",
        "newsdate": "2024-12-12T00:00:00",
        "page_title": null,
        "ref": 6846
    },
    {
        "newstitle": "\"통합신공항 , 국토부 적극 참여 없으면  中日 노선만  있는 소규모 전락 우려\"",
        "subtitle": "기부 대 양여 방식으로 진행되는 사업<br />\n\"국토부 참여영역 크지 않아\"전문가들우려<br />\n 통합신공항 특별법도 만들어야 성공 가능",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": null,
        "ref": 6818
    },
    {
        "newstitle": "2022학년도 대구경북지역 대학 입시 대량 미달사태 우려",
        "subtitle": "지역 4년제 대학 예상 경쟁률 지난해와 비슷한 0.90:1<br>4년제 대학과 전문대 포함 대구경북권 전체 대학 예상경쟁률 0.713:1(지난해 0.675:1)<br>2022학년도에도 1만8천328명(지난해 2만1천296명) 채우지 못할 것 예상<br>윤일현교육문화연구소",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": null,
        "ref": 6801
    },
    {
        "newstitle": "[단독] 엑스코선 정거장 조정하나…경북대북문역 추가 가능성",
        "subtitle": "대구시 9일 오전 긴급 브리핑<br />\n대구시청 산격청사~복현오거리 사이 역 신설<br />\n엑스코선 명칭은 '도시철도 4호선'",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": null,
        "ref": 6794
    },
    {
        "newstitle": "[속보] 구미시-LG이노텍, 내달 초 1조원대 규모 투자협약",
        "subtitle": "수천여명 고용창출",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": null,
        "ref": 6789
    },
    {
        "newstitle": "대구 부동산 전문가 56.3% \"2025년 반등\"",
        "subtitle": "애드메이저, 부동산 종사자 110여명 설문<br />\n10명 중 8명 이상, 올해 경기 전망 '부정적'<br />\n내 집 마련 적정시기는 '올 하반기' 응답 최고",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": null,
        "ref": 6775
    },
    {
        "newstitle": "크리스마스 당일 대구경북 가볼 만한 곳 추천",
        "subtitle": "화려한 불빛의 세계 찾으면 이월드 '일루미네이션'<br />\n범어대성당 '트리거리' 이국적 건물·화려한 트리<br />\n동심 자극되는 경북 봉화 '한겨울 분천 산타마을'",
        "newsdate": "2023-12-23T00:00:00",
        "page_title": null,
        "ref": 6767
    },
    {
        "newstitle": "[단독] 반월당·봉산·두류 지하도상가 '20년 무상사용' 끝…대구시 품으로",
        "subtitle": "민간사업자 기부채납 대가로 20년 사용<br />\n830여개 점포 임대차 계약 새로 해야 해",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": null,
        "ref": 6752
    },
    {
        "newstitle": "[단독] 대구에 국립뮤지컬콤플렉스 조성 탄력받나…문체부 '타당성 연구용역' 본격화",
        "subtitle": "최근 용역 입찰공고…다음달 본격 착수해 8개월간 진행",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": null,
        "ref": 6722
    },
    {
        "newstitle": "[영일만 횡단 고속도로 국토부 타당성 조사] 13년 표류 동해안 숙원사업에 한줄기 빛...관건은 兆단위 사업비",
        "subtitle": "이달 말 혹은 내달 초 조사 돌입...결과는 1년 뒤 나와",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": null,
        "ref": 6715
    },
    {
        "newstitle": "[속보] 대구 한 고교 중간고사 재시험…市교육청 현장 조사",
        "subtitle": "특정 과목서 기출문제 10여 문항 출제돼 '학업성적관리 시행지침' 위반<br />\n지역 교육계 \"기출문제 본 학생과 그렇지 않은 학생 사이 형평성 문제\"",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": null,
        "ref": 6712
    },
    {
        "newstitle": "[속보] 국민의힘 대구시당, 류규하 윤석준 류한국 조재구 배광식 이태훈 최재훈 단체장 공천 확정",
        "subtitle": "대구 7개 구군 기초단체장 공천 경선결과 발표",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": null,
        "ref": 6702
    },
    {
        "newstitle": "대구운전면허시험장  학교-주택가 먼 도시철 1~3호선 끝자락 우선 거론",
        "subtitle": "북-동-달서구-달성군 손꼽혀..자율주행차 시험코스도 구축<br />\n후적지 공원 등 조성 목소리..주거단지 가능성도 배제못해",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": null,
        "ref": 6661
    },
    {
        "newstitle": "폐건전지 줄테니 새 전지 다오…'충전지'는 배출 줄이고 경제성도 이득",
        "subtitle": "■박준상의 고물상 <1> 폐건전지<br />\n2023년 한 해 대구 폐건전지 273톤 수거<br />\n수거·분류된 폐건전지 공정 거쳐 재활용<br />\n조금 비싸도 재사용 가능 '충전지' 인기<br />\n\"오히려 경제적이고 쓰레기 감소에 도움\"",
        "newsdate": "2024-01-14T00:00:00",
        "page_title": null,
        "ref": 6657
    },
    {
        "newstitle": "대구 아파트값 9주 연속 하락...서구·중구가 하락 이끌어",
        "subtitle": "달성은 구지면·논공읍 위주 상승...수성구는 보합",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": null,
        "ref": 6655
    },
    {
        "newstitle": "카카오톡 아닌 다른 길 찾을 때 됐나",
        "subtitle": "15일 오후 3시30분쯤 화재 탓에 카카오톡 먹통<br />\n'국민 메신저' 자리잡았지만 11일만에 또 오류<br />\n카카오톡에 의존하던 한국, 경로의존 깨야할지도",
        "newsdate": "2022-10-16T00:00:00",
        "page_title": null,
        "ref": 6654
    },
    {
        "newstitle": "[단독] '딥페이크' 논란에 대구 교육계도 발칵",
        "subtitle": "'대구지역 딥페이크 학교 명단' 온라인상 떠돌아<br />\n관리자로 지칭된 학교 관계자 해킹 피해 주장<br />\n학부모 \"우리 아이가 다니는 학교도 있어 놀라\"",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": null,
        "ref": 6652
    },
    {
        "newstitle": "구미시청 공무원 1명 코로나19 확진...같은 층 근무자 전원 검사",
        "subtitle": "도량동 거주 30대 1명도 추가 확진",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": null,
        "ref": 6651
    },
    {
        "newstitle": "삼성, 백정현 잡았다...이젠 강민호에 총력",
        "subtitle": "4년 최대 총액 38억원 계약 성사<br>삼성의 마지막 집토끼 강민호<br>롯데 이적설 잠재우고 잔류 관심",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": null,
        "ref": 6649
    },
    {
        "newstitle": "[르포] 예천 수해 이재민 조립주택 첫 입주···\"호텔에서 자고 일어 난 기분\"",
        "subtitle": "예천 벌방리 이재민 수해 38일만에 입택식",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": null,
        "ref": 6649
    },
    {
        "newstitle": "경제부시장 이종화 등 洪 인수위 '별정직·전문임기제'로 대구시청 대거 입성(종합)",
        "subtitle": "7월1일 대구시 산격동 청사서 임명식<br />\n홍준표 취임후 추가 인선 있을 듯",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": null,
        "ref": 6635
    },
    {
        "newstitle": "6월 모의평가 국어·수학 예상 등급컷...수학 킬러문항 없었다",
        "subtitle": "작년 수능 대비 국어 '비슷' 수학 '약간 쉽게' 영어 '어렵게' 출제",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": null,
        "ref": 6634
    },
    {
        "newstitle": "또 수성구에서…투견 훈련 의심 시설, 수성구 나오는 이유는?",
        "subtitle": "넓은 면적과 높은 녹지 비율<br />\n수성구 집중 제보도 이어져",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": null,
        "ref": 6621
    },
    {
        "newstitle": "아진엑스텍 등 대구 로봇 상장기업 '4사' 무섭게 성장 중",
        "subtitle": "전 세계적인 로봇 수요 확대 힘입어 반사이익 누려",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": null,
        "ref": 6608
    },
    {
        "newstitle": "[단독] 계명대·영남대 '無전공 학생' 선발 카드 꺼내 들었다",
        "subtitle": "영남대 '글로컬대학' 공모 신청 시 전공 선택권 넓히는 혁신안 제시<br />\n계명대도 무전공 선발 통해 유연한 교육과정 운영<br />\n서울대는 2040년까지 모든 신입생 학과 없이 선발",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": null,
        "ref": 6606
    },
    {
        "newstitle": "\"가덕신공항 건설돼도 대구경북통합신공항 나쁠 것 없다\"",
        "subtitle": "김해보다 거리 더 멀어 대구경북 여객수요 이탈 예방<br />\n황금노선 선점할 가능성 크고 국비 요구 명분도 생겨 <br />\n\"무조건 발목 잡지 말고 실익 측면 고려해야\" 목소리",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": null,
        "ref": 6585
    },
    {
        "newstitle": "유천IC 현풍·고령 방향 신설 확정...윤재옥 의원 지속적 노력 결실",
        "subtitle": "상화로 지하화 사업 이은 쾌거<br />\n총사업비 255억원, 2026년 6월 개통 예정",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": null,
        "ref": 6577
    },
    {
        "newstitle": "\"실업급여 안주려 사직서 강요\"…비자발적 퇴사자 55% 실업급여 못받아",
        "subtitle": "직장인 64% \"실업급여 하한액 하향·폐지 반대\"<br />\n51.4% \"실직 상황서 한국 사회보장제도 충분치 않아\"",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": null,
        "ref": 6537
    },
    {
        "newstitle": "대구 북구을 자유한국당 공천, 기성 정치인에 신인 추격",
        "subtitle": "[4·15총선 대구경북 관심지역 여론조사] 한국당 후보 적합도",
        "newsdate": "2020-02-02T00:00:00",
        "page_title": null,
        "ref": 6530
    },
    {
        "newstitle": "강민호 남나? 박해민 보상선수는?...길어지는 삼성 스토브리그",
        "subtitle": "강민호 협상 길어져 팬들 답답...LG보호명단서 즉시 전력감 내야보강 등 선택고민",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": null,
        "ref": 6520
    },
    {
        "newstitle": "지방직 공무원시험 일정 병합에 두 번 우는 공시생들",
        "subtitle": "국가직 시험은 무기한 연기된 상태<br />\n서울, 대구 등 일부 지자체는 임용시험 병합<br />\n응시기회마저 박탈당할 위기 처해",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": null,
        "ref": 6519
    },
    {
        "newstitle": "새해 첫날, 눈 내리는 김천 사명대사공원...한 폭의 동양화",
        "subtitle": "대체로 흐리고 바람이 강하나, 추위는 곧 누그러질 전망",
        "newsdate": "2025-01-29T00:00:00",
        "page_title": null,
        "ref": 6494
    },
    {
        "newstitle": "글로벌 전기차기업 '테슬라 ' 한국공장 유치후보지로 …대구, 포항 물망",
        "subtitle": "대구 전기차 부품 국내 최대 경쟁력<br />\n포항 영일만항과 포스텍 등 연구기관 포진",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": null,
        "ref": 6477
    },
    {
        "newstitle": "[단독] \"왜 무시해\" 소방관이 흉기로 위협…소방당국은 '쉬쉬'",
        "subtitle": "지난달 16일 중부소방서 내 직원 간 폭력<br />\n가해자 A씨 징계 없이 병가 휴직만<br />\n4일간 분리조치 없이 함께 근무, 현장 방치",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": null,
        "ref": 6467
    },
    {
        "newstitle": "김용판 23·권영진 22%…신청사 매치 초접전",
        "subtitle": "[영남일보, TBC 공동 여론조사]대구 달서구병<br />\n이준혁 16·조원진 14·배지숙 4%<br />\n정당지지도 국힘 57·민주 20%<br />\n50% \"이준석 창당해도 與 지지\"",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": null,
        "ref": 6441
    },
    {
        "newstitle": "대구시, 취약계층 긴급생계자금 이르면 내달초 지급",
        "subtitle": "중위소득 이하 45만 가구에 1인가구 기준 50만원씩",
        "newsdate": "2020-03-23T00:00:00",
        "page_title": null,
        "ref": 6436
    },
    {
        "newstitle": "대구 아파트값 12주 연속 하락…중구·달성군 하락폭 커",
        "subtitle": "2월 첫째주 대구 아파트값 0.16% 하락<br />\n매수 관망세로 매물가격 하향 조정돼<br />\n전세가격도 17주 연속 내림세 이어가",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": null,
        "ref": 6430
    },
    {
        "newstitle": "코로나19 구미 확진자 5명 추가…요리사. 대학생. 은행원 등 포함",
        "subtitle": "38·39번 확진자 동선도 공개",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": null,
        "ref": 6394
    },
    {
        "newstitle": "낮은 지지율·비호감·무관심…대구시장 선거 '깜깜이 우려'",
        "subtitle": "뚜렷한 비전·정책이슈 안보여 시민들 '갸우뚱'",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": null,
        "ref": 6380
    },
    {
        "newstitle": "[속보] 대구 군부대 최종 이전지로 '군위군' 선정",
        "subtitle": "군위, 평가 점수 95.03점으로 영천(82.45점), 상주(81.24점)보다 우위",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": null,
        "ref": 6377
    },
    {
        "newstitle": "경산 소재 고교 보건교사 코로나19 양성...대구 달서구 월성동 거주 40대 여성",
        "subtitle": "국내 신규 확진자 35명 중 30명이 인천과 경기에서 발생",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": null,
        "ref": 6373
    },
    {
        "newstitle": "\"너, 내 동료가 돼라\" 원피스 실사화 드라마 반응은 어땠을까",
        "subtitle": "이전 日작품들 실사화 실패에 원작가마저 실사화 우려했지만<br />\n팬들은 \"전개 빨라서 좋다\" \"디테일 잘 살렸다\" 호평일색<br />\n뉴욕타임즈는 \"단조롭고 애니메이션 특유의 활기 사라져\" 비판",
        "newsdate": "2023-09-02T00:00:00",
        "page_title": null,
        "ref": 6371
    },
    {
        "newstitle": "SK, 대구수성알파시티에 8천억투자해 AI데이터센터 건립",
        "subtitle": "2025년상반기 착공, 2027년 상반기 준공목표<br />\n대구 ABB산업 생태계 활성화 기대",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": null,
        "ref": 6345
    },
    {
        "newstitle": "대구시, TK 신공항 SPC 구성 총력전 나선다",
        "subtitle": "홍시장, 정부 최고위 관계자에 지원 요청<br />\n국책 금융기관과 참여 방안 협의",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": null,
        "ref": 6331
    },
    {
        "newstitle": "'금빛소녀' 반효진 금의환향, 12일 대구서 성대한 환영식",
        "subtitle": "대구체고 필승관에서 전교생 참석<br />\n대구지역 언론 인터뷰도 진행 할 듯",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": null,
        "ref": 6329
    },
    {
        "newstitle": "대구 안심뉴타운 분양 '이케아 효과' 분양 속도 붙었다",
        "subtitle": "이케아 투자 발표후 20일만에 7필지 분양<br />\n총 199필지 중 159필지 분양 완료<br />\n동구 부동산 시장 호재지만 입점 후 교통정체 및 낙수효과 미미 우려도",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": null,
        "ref": 6294
    },
    {
        "newstitle": "더 현대 대구, 대구 최초 '이케아 팝업스토어' 진행",
        "subtitle": "대구 혁신도시에 들어설 이케아 대구점 오픈 앞두고<br />\n미리 글로벌 가구 만나볼  기회",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": null,
        "ref": 6273
    },
    {
        "newstitle": "윤석열·홍준표, 이재명과 TK양자대결서 45%p 넘게 앞서",
        "subtitle": "[영남일보 창간 76주년 기념 시도민 여론조사]<br />\n시도민 49.1% 국민의힘 대통령 후보는 윤석열",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": null,
        "ref": 6262
    },
    {
        "newstitle": "국민의힘 대선후보 적합도, 尹 49.1% 선두…洪 27.8%, 劉 9% 順",
        "subtitle": "[영남일보 창간 76주년 기념 시도민 여론조사]<br />\nTK가상 대결 윤 67.7% vs 이 19.7%, 홍 64% vs 이 18.4%<br />\n후보의혹 대선 영향은 '대장동' 68.6%, '고발사주' 21.5%<br />\n정당지지도, 국민의 힘 70.6% 민주당 16.9% 정의당 2.9%",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": null,
        "ref": 6261
    },
    {
        "newstitle": "대구권 대학들 역대 최대규모 학사구조 개편",
        "subtitle": "학령인구 감소와 4차 산업혁명 등 시대흐름 맞춰",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": null,
        "ref": 6247
    },
    {
        "newstitle": "독립운동으로 산화한 안동의 전통마을 '내앞마을'을 아시나요",
        "subtitle": "독립운동 위해 150명이 만주로...'애국이 일상' 안동 내앞마을<br />\n김성일 김대락 김동상 등의 고향...15일 광복 76주년 맞아 재조명<br />\n반세기 의병 항일투쟁 주춧돌...협동학교 세워 민족동량 양성도",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": null,
        "ref": 6246
    },
    {
        "newstitle": "대구도시철도 1호선, 하양 연장 최종 점검… 21일 첫 운행",
        "subtitle": "대구와 경산 연결하는 하양 연장 개통 임박",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": null,
        "ref": 6244
    },
    {
        "newstitle": "“25학번 수달씨, 환영합니다”…경북대 지도못에 수달 출현",
        "subtitle": "캠퍼스 내 지도못서 목격… “수질 고려하면 의외” \n“신천서 경대까지 먹잇감 냄새따라 이동 가능성”",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": null,
        "ref": 6241
    },
    {
        "newstitle": "대구 '캠핑카 알박기' 주차…관련 규제 생겨도 해결은 '답보'",
        "subtitle": "달서구 월암동 공영주차장 62면 중 53면 캠핑카 차지<br />\n올해 7월10일부터 강제견인 조치 위한 법적 근거 마련<br />\n하지만 전용주차장 없이는 실효성 없는 규제란 지적도",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": null,
        "ref": 6231
    },
    {
        "newstitle": "(주)에코프로비엠, 니켈 함량 80% 이상 '하이니켈' 기술력 세계 정상 다퉈",
        "subtitle": "대구경북 양극재 3사 전기차배터리 산업 이끈다",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": null,
        "ref": 6228
    },
    {
        "newstitle": "XMZ 세대별 대구의 대표 장소는?…'동성로·김광석거리' '고정적인 장소 없어'",
        "subtitle": "[세대공감 프로젝트 젠톡 4편_대구 대표 장소] 세대별 만남, 놀이 등 장소는?<br />\nX세대 '동성로' 다양한 장소가 밀집돼 있어<br />\nM세대 '김광석거리' '까페' 등 SNS 통해 인기<br />\nX세대 '각자 달라' 개인 특성에 따라 장소 선택",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": null,
        "ref": 6226
    },
    {
        "newstitle": "경북예고 재학생 2명 확진...영남대 음대 관련 25명으로 늘어",
        "subtitle": "경북예고 1·2학년 재학생 800여명 대상 코로나18 진단검사 시행 중",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": null,
        "ref": 6201
    },
    {
        "newstitle": "[단독] 이르면 8월 대구 군부대 이전 후보지 윤곽 나온다",
        "subtitle": "洪 시장 \"8월 말 이전 후보지 2~3곳 정할 것\"<br />\n국방부 작전성 검토 후 대구시가 군인 선호하는 곳으로 결정<br />\n군 부대도 특수목적법인(SPC) 구성해 이전<br />\n\"수성구 2작전사 이전 후적지엔 600세대 영외관사 지을 것\"",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": null,
        "ref": 6199
    },
    {
        "newstitle": "\"잘라야 하나, 그냥 둬야 하나\"…가로수 가지치기 논란 아파트단지로 확산",
        "subtitle": "최근 대구 동구 신암동 A아파트, 입주자대표회의 거쳐 수목 '가지치기' 작업<br />\n인근 주민들, 도시 미관 저해 등 과도한 가지치기에 관할 지자체 민원 제기<br />\n공동주택관리법 의거 사유재산에 대한 수목 운영·관리 지자체 권한 없어",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": null,
        "ref": 6181
    },
    {
        "newstitle": "\"비상계엄, 일상 뒤흔들다\"…대구경북 주민 혼란 속 불안 확산",
        "subtitle": "\\\"야심한 밤 술렁\\\"…시민들, 계엄령 발표에 우왕좌왕<br>온라인도 \\'계엄 공포\\' 확산…\\\"생활에 영향 없나\\\" 문의 폭주",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": null,
        "ref": 6159
    },
    {
        "newstitle": "셀프주유소 '가득 주유' 주의보…'15만원' 선결제 시스템",
        "subtitle": "가득 주유 시 보증금 개념으로 15만 원 우선 결제<br />\n이후 주유 금액만큼 결제 후 선결제 취소…카드 한도 초과 시 결제 이뤄지지 않아<br />\n금감원 \"카드 결제 시 영수증 확인 꼭 필요\"",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": null,
        "ref": 6146
    },
    {
        "newstitle": "바이든 대통령 방한으로 각광 받는 구미 SK실트론",
        "subtitle": "구미에서 생산한 반도체 웨이퍼에 두 정상 서명",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": null,
        "ref": 6126
    },
    {
        "newstitle": "한국가스공사-대구시, 농구단 연고 협약 '극적 타결' 전망...막바지 조율",
        "subtitle": "\"권영진 시장, 27일 창단식 참석해 연고 협약 체결 함께 발표할 것\" 확인",
        "newsdate": "2021-09-19T00:00:00",
        "page_title": null,
        "ref": 6124
    },
    {
        "newstitle": "대구서도 지하주차장 벤츠 화재…6천500만 원 재산피해",
        "subtitle": "2일 중구 주상복합건물 지하주차장서 불<br />\n벤츠 디젤 차량서 불 붙어<br />\n차량 전소, 인근 5대 그을림 피해",
        "newsdate": "2024-08-03T00:00:00",
        "page_title": null,
        "ref": 6108
    },
    {
        "newstitle": "권영진 대구시장, 고(故) 박원순 서울시장 장례위원회 공동 부위원장",
        "subtitle": "전국시도지사협의회 의장 자격",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": null,
        "ref": 6101
    },
    {
        "newstitle": "대구지역 주요대학 2022학년도 정시모집 경쟁률 하락-대량 미달 사태 우려",
        "subtitle": "전반적 경쟁률 지난해보다 다소 높지만<br />\n2020학년도보다는 대폭 낮아져<br />\n1개 전문대 제외 5개 전문대 미달학과 있어<br />\n학교별로 5~20개 모집단위 1대 1 채우지 못해<br />\n2뭘말까지 자율모집 통해 정원채워야 할듯",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": null,
        "ref": 6099
    },
    {
        "newstitle": "[신년특집 여론조사] 대구시-경북도민 대통령 적합도 이재명 21.3, 윤석열 61.7%",
        "subtitle": "영남일보-KBS대구방송총국 여론조사<br />\n48.7% \"이준석 선대위 사퇴 잘못된 결정\" 35.9% \"잘한 결정\" 응답<br />\n대구교육감 적합도 강은희 현교육감 33.5%, 김사열 균발위원장 17.3%",
        "newsdate": "2022-01-04T00:00:00",
        "page_title": null,
        "ref": 6097
    },
    {
        "newstitle": "'트롯테이너' 이찬원, 대구 달성서 故 송해와 특별한 인연 공개",
        "subtitle": "송해음악회에서 부모 커피숍 공개해 눈길<br />\n'풍등' 뮤직비디오 400만 뷰 돌파",
        "newsdate": "2023-06-18T00:00:00",
        "page_title": null,
        "ref": 6087
    },
    {
        "newstitle": "대구권 광역철도 12월14일 개통 '이상무'",
        "subtitle": "현재 영업설비 및 영업실무교육 진행 중",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": null,
        "ref": 6081
    },
    {
        "newstitle": "대구 청년들 \"수성못을 구민의 품으로 돌려달라\"",
        "subtitle": "지역청년 10여명, 수성못서 토지 이관 촉구",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": null,
        "ref": 6066
    },
    {
        "newstitle": "하도급 공사대금 미지급 걱정 없다…대구 대표 건설사, 조기지급 앞장",
        "subtitle": "화성산업, 협력업체 200여곳에 450억 지급<br />\n서한도 166곳에 공사·자재대금 629억 집행<br />\n\"협력업체와 상생...지역 경제 활성화 노력\"",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": null,
        "ref": 6064
    },
    {
        "newstitle": "아시아 최대 퍼레이드 축제 '파워풀 대구페스티벌' 3년만에 새롭게 돌아온다",
        "subtitle": "9~10일 국채보상로 일원…국내·외 80여팀의 화려한 퍼포먼스<br />\n8일 옛 중앙파출소 앞에서 전야제",
        "newsdate": "2022-07-03T00:00:00",
        "page_title": null,
        "ref": 6044
    },
    {
        "newstitle": "42년된 대구 염색산단 재생사업 완료",
        "subtitle": "228억원 투입…비산교 확장·노상주차면 정비 등",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": null,
        "ref": 6033
    },
    {
        "newstitle": "대구 동구에 걸린 '신청사 K-2로' 현수막…달서구 '불편'",
        "subtitle": "지난달 4일 동구 곳곳 '대구시청은 K-2로' 현수막 내걸려<br />\n달서구 \"신청사 원안대로 추진\", 동구 \"구청 공식입장 아냐\"<br />\n'군위 편입으로 대구 중심 동구돼야' 의미로 해석돼",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": null,
        "ref": 6025
    },
    {
        "newstitle": "경산시 중산동 사우나에서 코로나19 확진자 12명 발생(종합)",
        "subtitle": "경산 거주자 6명, 대구 거주자 6명<br />\n확진 경산 시의원 1명도 이 시설 활용",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": null,
        "ref": 6011
    },
    {
        "newstitle": "경북대병원 이전과 함께 대구에 '의료클러스터' 추진",
        "subtitle": "홍준표 대구시장 구상 밝혀",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": null,
        "ref": 6011
    },
    {
        "newstitle": "\"대구경북 통합 신공항 성공하려면 활주로 3400m 이상 돼야\"",
        "subtitle": "'2021 의성군 물류특화공항 개발전략 토론회'",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": null,
        "ref": 6000
    },
    {
        "newstitle": "이번주 주말, 대구·경북 폭염 쏟아진다…체감 온도 40도 육박",
        "subtitle": "자외선 차단제와 수분 섭취 필수",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": null,
        "ref": 5998
    },
    {
        "newstitle": "홍준표 대구시장 \"취수원 이전, 연말 가시적 성과…3대 도시 위상 찾는데 행정력 집중\"",
        "subtitle": "\"알파시티 쇼핑몰 진행 순조 롯데가 안 하며 부지 환수\"<br />\n\"신청사 건립은 부동산 경기 침체로 '디폴트' 위기\"",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": null,
        "ref": 5974
    },
    {
        "newstitle": "\"청산 앞두고 임원 성과금 논의?\"…주택 재개발 조합원들 뿔났다",
        "subtitle": "40억 여원 배당금 절차 앞두고 임원 성과금 논의<br />\n\"횡령, 비리 사실에 이미 조합장에 대한 신뢰 없어\"",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": null,
        "ref": 5959
    },
    {
        "newstitle": "문희갑 전 시장 \"대통령 바꾸는 것 만큼, 대구시장 바꾸는 일도 중요\" 직격탄",
        "subtitle": "영남일보 CEO아카데미 강연",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": null,
        "ref": 5955
    },
    {
        "newstitle": "\"홍준표, 대구시장 출마 가능성\"...대구 중남구 보선 출마 선언 이진훈 밝혀",
        "subtitle": "자신이 '대구시장 선거→국회의원 선거'로 급선회한 이유로 꼽아<br />\n\"洪은 문희갑 전 시장 등 지역 원로들로부터 시장출마 권유 받아\"",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": null,
        "ref": 5931
    },
    {
        "newstitle": "홍준표, 추경호 만나 '신공항 철도·팔공산 관통 고속도로' 협조 요청",
        "subtitle": "신공항 철도, 동대구역~TK신공항~의성 연결<br />\n팔공산 관통 고속도로, 동대구JC~동군위JC<br />\n국가로봇테스트필드, 구국운동기념관도 요청",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": null,
        "ref": 5926
    },
    {
        "newstitle": "대구 신천대로 3공단 진·출입로 신설공사…차로 축소 운영",
        "subtitle": "5월2일부터 6월10일까지 40일간…교통혼잡 우려",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": null,
        "ref": 5923
    },
    {
        "newstitle": "안동 코로나19 확진  20대 남성, 대구 동성로 방문 후 폐렴증상",
        "subtitle": "당국, 동선 역추적해 감염경로 파악 나서",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 5921
    },
    {
        "newstitle": "대구시, 통합신공항 접근성 개선 위한 중앙고속도로 확장 및 대구경북선 철도 건설 등 건의",
        "subtitle": "대구시-국토부, 대구발전 방안 논의 협의회 개최",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": null,
        "ref": 5918
    },
    {
        "newstitle": "기아차 납품 아진산업·에스엘…올들어 주가 상승 '가속페달'",
        "subtitle": "간만에 웃는 대구경북 車부품사들",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": null,
        "ref": 5894
    },
    {
        "newstitle": "티웨이, 유럽 노선 취항 등 덩치 키워 LCC 2위 굳힌다",
        "subtitle": "지난해 국제선 여객수 진에어 제치고 2위<br />\n6월 인천-크로아티아 노선 취항, 밴쿠버도 검토",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": null,
        "ref": 5889
    },
    {
        "newstitle": "“버티는 시대 끝났다”…대구 상권, 변화에 적응해야 살아남아",
        "subtitle": "전통 상권 흔들리고 비대면 성장…외식업 직격탄<br />\n자영업자들 “버틸게 아니라 업종을 바꿔야 할 때”",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": null,
        "ref": 5880
    },
    {
        "newstitle": "정경두 국방부장관, '공동후보지 신청에 대한 새 주민투표' 김영만 군수에 제안",
        "subtitle": "정치권 관계자\"군위 투표 수용땐 '31일 신청시한' 없애기로\"<br />\n국방부에서 통합신공항 부지 선정과 관련해 정-김 단독면담",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": null,
        "ref": 5879
    },
    {
        "newstitle": "한수원 코로나19 확진자 2명 추가…경주 본사 1천200명 전수조사",
        "subtitle": "16일 한수원 경주 본사 1명, 월성본부 1명 추가 발생<br />\n한수원 경주 본사 1천200명 대상 코로나19 전수조사",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": null,
        "ref": 5878
    },
    {
        "newstitle": "홍준표 \"대구 신천, 파리 세느강 같은 명소로 만들겠다\"",
        "subtitle": "프랑스 파리 '퐁네프 다리' 언급<br />\n\"신천에도 프러포즈 명소 만들 것\"",
        "newsdate": "2024-06-09T00:00:00",
        "page_title": null,
        "ref": 5874
    },
    {
        "newstitle": "세금 깎아줬더니… 퍼블릭 골프장의 '배짱 영업'",
        "subtitle": "대구경북 골프장 절반, 5개월 새 그린피 인상",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": null,
        "ref": 5872
    },
    {
        "newstitle": "[줌마경제] 주부 노리는 불법 쇼핑몰 리뷰 알바 사기 기승",
        "subtitle": "리뷰 작성하는 고액 알바라며 맘카페에 구인광고 올려<br />\n경찰 \"불법 다단계인 듯…피해사실 숨기지 말고 신고해야\"",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": null,
        "ref": 5867
    },
    {
        "newstitle": "위험한 대구 동구 신천동로변 보행로 확보 여부 관심",
        "subtitle": "대구 동구의회 의원 연구 단체 '동풍' 기초연구 용역결과 발표<br />\n도로 개선과 인도 설치를 통한 안전 보행로 확보 등 제시",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": null,
        "ref": 5856
    },
    {
        "newstitle": "에코프로, 인터배터리 2025서 글로벌 협력 확대…인도네시아 법인 주목",
        "subtitle": "-에코프로 부스에 2만여 명 다녀가<br />\n-국내 배터리 셀·글로벌 완성차 업체 방문 쇄도<br />\n-리사이클링 사업도 관심 이끌어 내<br />\n-취업 준비생들 '학습의 장'<br />\n-글로벌 시장 확대 전략 선보여",
        "newsdate": "2025-03-09T00:00:00",
        "page_title": null,
        "ref": 5853
    },
    {
        "newstitle": "대구 중.남구 곽상도 52.1% 1위…임병헌·배영식 추격",
        "subtitle": "영남일보가 대구CBS 공동 21대 총선 여론조사",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": null,
        "ref": 5842
    },
    {
        "newstitle": "통합당 '영주영양봉화울진, 군위의성청송영덕' 재공모",
        "subtitle": "임이자 '상주-문경'·김형동 '안동-예천'에 우선 추천",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": null,
        "ref": 5819
    },
    {
        "newstitle": "영주지역 어린이집發 코로나19 사흘간 24명 확진",
        "subtitle": "16일 추가 확진자 7명… 영유아 4명 포함",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": null,
        "ref": 5808
    },
    {
        "newstitle": "지난해 TK 공공기관 직원 평균 임금 7천600만원…1위는?",
        "subtitle": "신보·한전·가스공사 등은 9천만원 넘어<br />\n대구과학관 신입사원 초임 5천만원 상회<br />\n한국장학재단 이사장 연봉킹 '3억2천만'",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": null,
        "ref": 5795
    },
    {
        "newstitle": "\"대구 교통공사·문화예술진흥원·공공시설관리공단·행복진흥원 설립\"",
        "subtitle": "홍준표 대구시장 인수위 구조개혁 방안 마련 발표…18개 공공기관 10개로 축소",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": null,
        "ref": 5788
    },
    {
        "newstitle": "\"금요일만 기다려\"…서울행 버스 타기 바쁜 대구혁신도시 公기관 직원들",
        "subtitle": "공기관 직원 상당수 금요일 오후만 되면 사무실 떠나<br />\n혁신도시 유연근무제의 긴 그림자...대구 거주성 희석",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": null,
        "ref": 5778
    },
    {
        "newstitle": "[속보] 30년 이상 방치 '도심 흉물' 골든프라자 새 주인 못찾았다",
        "subtitle": "6회 입찰에도 유찰",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": null,
        "ref": 5763
    },
    {
        "newstitle": "대구 달성·경북 성주 잇는 '성주대교 진출로' 확장…권익위 민원 조정",
        "subtitle": "달성군, 교통안전 시설물 설치",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": null,
        "ref": 5743
    },
    {
        "newstitle": "국토부, 통합신공항 이전 원론적  입장만...\"성공 위해선 적극 참여 절실\"",
        "subtitle": "\" 군 공항 이전 사업 확정되면 절차에 따라 이전 추진\"<br />\n공항정책과 대구공항 이전에 대한 논의조차 한 번 없어",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": null,
        "ref": 5742
    },
    {
        "newstitle": "\"대구시장 지지후보 없다\" 23%...경북도지사 이철우 선호 45.7%",
        "subtitle": "[영남일보 창간 76주년 기념 시도민 여론조사]<br />\n권영진시장 잘 한다\" 38%-3선 출마밝힌후 지지율 소폭상승<br />\n시장 적합도 권영진 19% 김재원 12%-여지지층 홍의락 18%<br />\n\"이철우도지사 잘하고 있다\" 61% - 재선 도전 압도적 지지",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": null,
        "ref": 5741
    },
    {
        "newstitle": "도심공공주택복합사업 대구 봉덕동 예정지구 지정 우선 검토 예정",
        "subtitle": "달서구 감삼동은 주민 반대 여론 강해 난항",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": null,
        "ref": 5737
    },
    {
        "newstitle": "경북 경주서 16일 코로나19 확진자 11명 발생…홈플러스 관련 5명",
        "subtitle": "홈플러스 경주점 관련 확진자 이틀 새 6명 발생",
        "newsdate": "2021-05-16T00:00:00",
        "page_title": null,
        "ref": 5734
    },
    {
        "newstitle": "조국부터 선관위까지 '아빠 찬스' 논란에 청년들 '분노'",
        "subtitle": "조국 딸 '입시 의혹', 공정과 정의에 반해<br />\n곽상도 전 의원 아들, 퇴직금 50억원 받아<br />\n선관위 자녀 특혜 채용 '아빠 찬스 종합세트'",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": null,
        "ref": 5731
    },
    {
        "newstitle": "구미 69번째 코로나19 확진자는 남통동 사는 고3 학생",
        "subtitle": "대구 소재 고교, 원평2동 행정복지센터 등 방문",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": null,
        "ref": 5722
    },
    {
        "newstitle": "브레이크 없는 자전거 쌩쌩…'픽시' 경계령",
        "subtitle": "웹툰 등으로 초중고 '픽시' 대유행<br />\n묘기 영상 찍어 온라인 숏폼 올려<br />\n브레이크 없어 도로 위 시한폭탄 취급<br />\n시교육청, 공문 및 안전포스터 배부",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": null,
        "ref": 5718
    },
    {
        "newstitle": "대구 달성 '가창면 수성구 편입' 주민 주도 대책위 구성될 듯",
        "subtitle": "가창면번영회 통해 결성<br />\n향후 방향 공유키로",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": null,
        "ref": 5691
    },
    {
        "newstitle": "[혁신시대 대구산단은 지금] 성장하는 대구국가산단, 주거지 부족과 인프라 구축이 관건",
        "subtitle": "엘앤에프 등 대표기업 투자 확대<br />\n산단가동률 82%…1년새 10% 상승<br />\n2차전지 불황에 생산·수출 주춤<br />\n산업군 세분화·안정적 성장 추진<br />\n식당·편의점 가려면 차로 이동<br />\n인근배후지역엔 아파트단지뿐",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": null,
        "ref": 5680
    },
    {
        "newstitle": "참전유공자 명예 드높인다…대구시, 참전명예수당 인상",
        "subtitle": "내년 매월 20만원 지급, 2년새 100% 인상<br />\n대구 참전유공자 9천여명, 보훈예우수당도 확대",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": null,
        "ref": 5680
    },
    {
        "newstitle": "4대 프로스포츠 모두 꼴찌…'스포츠 명가' 삼성의 굴욕",
        "subtitle": "프로 농구, 배구, 축구에 이어 야구까지<br />\n라이온즈, 제일기획 요구로 '꼴찌' 보고서 제출<br />\n악화된 팬심 의식, 라이온즈에 '충격요법' 가능",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": null,
        "ref": 5678
    },
    {
        "newstitle": "대구, 조정대상지역서 해제될까...이달 말 국토부 심의에 촉각",
        "subtitle": "집값 하락에 미분양 증가 등 주택시장 침체 본격화 우려 커져<br />\n대구시 이어 지역 정치권까지 \"대구를 조정대상지역 해제\" 요청",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": null,
        "ref": 5675
    },
    {
        "newstitle": "대구 김치찌개, 칼국수 전국에서 가장 저렴해",
        "subtitle": "김밥, 냉면 먹으려면 각각 3천원, 1만원 지불해야",
        "newsdate": "2023-09-17T00:00:00",
        "page_title": null,
        "ref": 5675
    },
    {
        "newstitle": "구미서 50대 여성 코로나19 추가 확진…선산읍 거주하며 상주 직장 다녀",
        "subtitle": "김천 확진자와 접촉 후 확진된 듯<br />\n서울광화문 집회는 참석하지 않아",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": null,
        "ref": 5671
    },
    {
        "newstitle": "홍준표 대구시장 \"市 모든 대중교통 무상 이용 연령 '70세 이상' 추진 결정\"",
        "subtitle": "\"6월 28일부터 적용 추진…정년 상향 조정도 검토해야\"",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": null,
        "ref": 5665
    },
    {
        "newstitle": "2조 규모 '서대구역~대구경북신공항~의성' 광역철도 사전타당성 조사 즉시 착수",
        "subtitle": "제4차 철도망 계획 비수도권 광역철도 선도사업 선정",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": null,
        "ref": 5651
    },
    {
        "newstitle": "대구대 '입시실패' 쇼크...총장 물러나고 비대위체제 전환",
        "subtitle": "김상호 총장, 신입생 모집 부진에 책임 지고 5월 이후 사퇴 뜻<br />\n학교경영 공백 우려 내주 비대위 구성...새 총장 5월 전후 선출할 수도",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": null,
        "ref": 5649
    },
    {
        "newstitle": "빈티지 의류 1㎏에 '2만9천원'…고물가 시대에 저렴하게 옷 마련하는 '킬로숍' 인기",
        "subtitle": "마음에 드는 옷 마구 담아 무게에 따라 구매 할 수 있는 '킬로숍'<br />\n'빈티지' 구제의류 인기 얻으며 창고형 매장 대구에도 3월 오픈<br />\n집에서 사용하지 않는 옷·이불·가방 등도 판매·재활용 가능",
        "newsdate": "2023-07-22T00:00:00",
        "page_title": null,
        "ref": 5640
    },
    {
        "newstitle": "오늘부터 연말정산 간소화 서비스 개시…신혼부부·다자녀 공제 주목",
        "subtitle": "결혼세액공제 신설, 다자녀 공제 확대…꼼꼼히 챙겨야 절세\n부양가족 공제 실수 방지 강화…새로 도입된 소득 기준 확인 필수",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": null,
        "ref": 5636
    },
    {
        "newstitle": "대구 북구 건물 기계식주차장서 승용차 추락…20대 여성 사망(종합)",
        "subtitle": "경찰 \"조사 중, 아직 원인 단정 일러\"",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": null,
        "ref": 5614
    },
    {
        "newstitle": "‘이찬원 모교’ 경원고 산사태 피해…팬들 걱정 이어져",
        "subtitle": "모교 사랑 남달랐던 이찬원, 학교 축제땐 응원 영상도 보내",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": null,
        "ref": 5602
    },
    {
        "newstitle": "경주서 채무 관계로 60대를 흉기로 살해한 60대 자수···경찰 수사",
        "subtitle": "채무관계로 흉기로 찔러 숨지게 한 후 자수",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": null,
        "ref": 5595
    },
    {
        "newstitle": "대구 수성구·동구 교회발 코로나 확진자 어제도 20명 쏟아져",
        "subtitle": "5일 0시 기준 대구32명, 경북24명 신규 확진<br />\n전국 715명으로 감소한 것과는 '대조적'",
        "newsdate": "2021-01-05T00:00:00",
        "page_title": null,
        "ref": 5595
    },
    {
        "newstitle": "\"울릉공항 개항 앞서 울릉도 대대적인 인프라 확충 시급\"",
        "subtitle": "공항만 건설할 경우 관광객 이용할 숙박·레저·스포츠 시설 부족 불가피<br />\n민간 기업 투자를 유치, 관광호텔과 펜션 등 다양한 숙박 시설 확충 절실<br />\n여객터미널엔 관광객들 이용할 수 있는 면세점 설치 주장도 설득력 더해",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": null,
        "ref": 5595
    },
    {
        "newstitle": "대구지역 전문대 2022학년도 수시1차 경쟁률 전체적으로 지난해와 비슷",
        "subtitle": "영남이공대 7.3대 1로 가장 높아<br />\n대구보건대 6.6대 1, 영진전문대 5.6대 1,<br />\n대구과학대 5.3대 1, 계명문화대 3.95대 1<br />\n수성대 지난해와 같은 3.9대 1",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": null,
        "ref": 5587
    },
    {
        "newstitle": "코로나19 재검사받은 40대 김천 두 번째 확진자 판정",
        "subtitle": "엘리베이트 감리업무 종사...주로 재택근무하거나 대구에 출장 다녀<br />\n22일 율곡동 이비인후과 다녀오고 23일 김천시보건소 상담후 자가격리",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": null,
        "ref": 5584
    },
    {
        "newstitle": "운문댐→낙동강 수계 변경 대구 수돗물 1만6천 세대 추가…8만 세대로 늘어",
        "subtitle": "동구 신암1·4·5동 全지역, 동구 효목1동·북구 복현2동 일부<br />\n대구시 \"가뭄에도 수돗물 공급 차질 없도록 총력 대응\"",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": null,
        "ref": 5563
    },
    {
        "newstitle": "[단독] 대구 소방기관 외근직 175명 모자란데…내근은 정원 초과",
        "subtitle": "노조 \"강북소방서 신설하면서 기존 인력 차출해 공백 커졌다\"<br />\n행정성과 중심 평가도 원인 지적·2021년 행정감사 지적에도 반복",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": null,
        "ref": 5552
    },
    {
        "newstitle": "대구FC 이근호 은퇴 기념 영상에 '일베 로고'…커뮤니티서 의혹 확산",
        "subtitle": "3일 은퇴식 중 역대 주요경기 회상용으로 사용돼<br />\n대구FC \"외주업체가 만들었지만 진위여부 확인 필요\"",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": null,
        "ref": 5552
    },
    {
        "newstitle": "홍준표 대구시장, 사실상 대선 출마 선언… \"내가 하고 싶은 것은 국가 경영\"",
        "subtitle": "19일 월간조선 인터뷰서 \"진영 대결 돼버린 대한민국 정치 내가 이번 대선에서 깨보겠다\"며 차기 대선 출마 인정<br />\n\"2017년 대선과는 판이하게 달라… '윤석열 효과'로 국민들은 경륜과 정치력, 배짱과 결기 있는 사람 찾을 것\"",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": null,
        "ref": 5552
    },
    {
        "newstitle": "[원전 이슈 분석 ⑥] 국내 원전 중 경주 월성 1~4호기만 '중수로'인 이유는?",
        "subtitle": "국내 대부분 원전은 '경수로'<br />\n핵무기 개발 않겠다는 의지 표현<br />\n<br />\n북한 영변 핵시설은 '흑연로'로<br />\n중수로처럼 플루토뇸 많이 발생",
        "newsdate": "2021-08-14T00:00:00",
        "page_title": null,
        "ref": 5536
    },
    {
        "newstitle": "따뜻한 봄 날씨 4월 맞이 대구경북 가볼 만한 봄 축제는?",
        "subtitle": "'제28회 비슬산 참꽃문화제' 13~14일 비슬산에서 열려<br />\n오는 25일까지 이월드에서 2천 평 규모의 튤립가든 볼 수 있어<br />\n'2024 문경찻사발축제' 27일부터 다음 달 6일까지",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": null,
        "ref": 5531
    },
    {
        "newstitle": "롯데몰 2026년 6월 완공…늦어지면 지연보상금 부과키로",
        "subtitle": "대구시, 롯데, 2026년 6월 롯데몰 완공 합의<br />\n공사. 개점 9개월씩 연기되면 지연보상금 부과",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": null,
        "ref": 5524
    },
    {
        "newstitle": "대구 8개 구군 5년간 94억 사용 ...공공조형물 설치 논란",
        "subtitle": "\"관광자원\" vs \"혈세낭비\" 팽팽<br />\n중구 32억1900만원 가장 많아",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": null,
        "ref": 5519
    },
    {
        "newstitle": "대구가 쏘아올린 어르신 시내버스 무임승차, 전국으로 확산",
        "subtitle": "세종시는 '시내버스 전면 무료화' 파격 정책",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": null,
        "ref": 5501
    },
    {
        "newstitle": "'젊은 도시' 경북도청신도시 스타벅스 들어서나?... 관계자\"검토 단계\"",
        "subtitle": "\"매장 개점까지는 절차가 많아 언급이 조심스럽다\"",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": null,
        "ref": 5498
    },
    {
        "newstitle": "'대구 정치 1번지' 수성구갑-수성구을 선거판도 '뒤죽박죽'",
        "subtitle": "통합당 공관위, 돌려막기 공천 후유층",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": null,
        "ref": 5485
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 포항북 국민의힘 공천 '최대 변수'",
        "subtitle": "김정재 의원 32% 1위, 민주당 오중기 15% 2위<br />\n국힘 예비후보 합 48%로 현역 의원보다 높아<br />\n김 의원 교체지수 1.57로 평균 1.0보다 높게 나와<br />\n'새 인물 교체' 58%, '재당선' 37%로 21%p 차이",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": null,
        "ref": 5482
    },
    {
        "newstitle": "정부, 부울경 추진 가덕도 신공항 부정적 입장 내비쳐",
        "subtitle": "기재부 관계자\"정부 스스로 내린 결정 뒤집는 것 쉽지 않을 것\"<br />\n정총리 \"대통령 공약은 아니고 유사한 말씀은 하셨다고 들었다\"",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": null,
        "ref": 5479
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 대구 중-남구, 뜨거운 국민의힘 공천 경쟁 예고",
        "subtitle": "임병헌 의원 24%, 허소 민주당 지역위원장 19%<br />\n도태우 변호사 13%, 노승권 변호사 7%로 '분산'<br />\n국민의힘 공천이 중-남구 선거전 승부 가를 요인",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": null,
        "ref": 5477
    },
    {
        "newstitle": "\"상습사고 구간 오명 서대구TG 일대 엇갈림 구간 줄이는 방안 마련해야\"",
        "subtitle": "교통사고 위험 높은 대구 '마의 구간'들, 원인과 대안은?... 전문가 동행 취재",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": null,
        "ref": 5458
    },
    {
        "newstitle": "정부, 대구산업선철도와 남부내륙철도 건설 속도낸다",
        "subtitle": "기본계획 수립 오는 11월까지 마무리<br />\n대구경북 등 5개 지역 산단 대개조<br />\n위축된 지역경제 활력 제고에도 박차",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": null,
        "ref": 5449
    },
    {
        "newstitle": "대구형 사회적 거리두기 8일부터 2단계로 격상",
        "subtitle": "28일까지 3주간...100인 이상 모임·행사, 클럽·나이트·콜라텍 등 3종 시설에 대한 집합 등 금지",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": null,
        "ref": 5444
    },
    {
        "newstitle": "대구경북통합신공항 순항 '3대 난제' 극복에 달렸다",
        "subtitle": "지역민간 갈등 조기봉합, 군공항이전특별법 개정 <br />\n정부차원의 적극적 지원 및 절차 간소화 필요",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": null,
        "ref": 5442
    },
    {
        "newstitle": "현역도 불출마 선언한 경산…국민의힘 \"최경환 상대 없나\" 고민 깊어진다",
        "subtitle": "윤두현 의원 불출마 선언으로 조지연 전 대통령실 행정관 공천 유력전망<br />\n최 전 부총리와 큰 지지율 격차가 문제",
        "newsdate": "2024-02-24T00:00:00",
        "page_title": null,
        "ref": 5437
    },
    {
        "newstitle": "대만 관광객 포항불빛축제에 매료되다",
        "subtitle": "문화관광공사, 포항국제불빛축제에 대만 관광객 100명 유치",
        "newsdate": "2024-06-02T00:00:00",
        "page_title": null,
        "ref": 5424
    },
    {
        "newstitle": "이철우, \"통합신공항 시설은 군위·의성 형평성 맞춰 조성될 것\"",
        "subtitle": "22일 의성군민들에게 호소문 보내···<br />\n\"공항유치가 도청유치보다 더 큰 도움\"",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": null,
        "ref": 5423
    },
    {
        "newstitle": "대구 미분양아파트 6개월만에 다시 1만 가구 넘어서…전월比 332가구 증가",
        "subtitle": "7월 1만70가구로 전월比 332가구 늘어<br />\n북구 분양저조 단지 통계에 잡힌 영향",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": null,
        "ref": 5412
    },
    {
        "newstitle": "[속보] 대구 3일 수성구 태권도 학원 35명 등 73명 코로나19 추가 확진",
        "subtitle": "오후 4시 기준",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": null,
        "ref": 5409
    },
    {
        "newstitle": "[주택가 속 이슬람사원 공존의 길 없나] 대구 대현동 사원 공사 중단 6개월...종교탄압 논란으로 확산",
        "subtitle": "거리 곳곳 건설반대 현수막...주민들 \"주거밀집지역 어떤 종교시설도 안돼\"<br />\n기도 방식, 할랄음식 등에 대한 거부감도 있는 듯...경북대 책임론도 등장<br />\n구청 공사중지 명령에 법원 집행정지 가처분...시민단체까지 가세 사태 악화",
        "newsdate": "2021-08-28T00:00:00",
        "page_title": null,
        "ref": 5404
    },
    {
        "newstitle": "朴 전 대통령, 2일 달성군 전입신고…사저 입주 임박",
        "subtitle": "대리인 유영하 변호사 통해…입주시기 등 '주목'",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": null,
        "ref": 5401
    },
    {
        "newstitle": "[속보] 제주항공, \"이번 사고 위해 모든 노력, 죄송하다\"",
        "subtitle": "현재까지 사망자 47명 확인",
        "newsdate": "2024-12-29T00:00:00",
        "page_title": null,
        "ref": 5394
    },
    {
        "newstitle": "경찰국 신설 논란에도 '중간관리자' 경정 계급은 \"…\" 이유는?",
        "subtitle": "인사적체 탓에 경정의 '경찰서장급' 총경 진급은 '바늘구멍'",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": null,
        "ref": 5377
    },
    {
        "newstitle": "대구시, 올해 2단계 공공일자리 참여자 625명 모집",
        "subtitle": "22~26일 주소지 행복센터서 신청<br />\n중위소득 70% 이하 및 재산 4억원 이하<br />\n9월2일~11월22일 근무, 최저시급 준수",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": null,
        "ref": 5359
    },
    {
        "newstitle": "[속보] 구미서 외국인 근로자 33명 등 하루 37명 확진 '비상'",
        "subtitle": "공단동 섬유제조업체",
        "newsdate": "2021-10-30T00:00:00",
        "page_title": null,
        "ref": 5353
    },
    {
        "newstitle": "대구 '갑갑갑'은 '갑갑'하다",
        "subtitle": "동구갑·북구갑·달서갑<br />\n대구 12개 선거구 중 경선 보류 3곳 모두 '갑'<br />\n현역 갑갑…도전자들 \"새인물 찾는다\" 해석 가능 유리",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": null,
        "ref": 5350
    },
    {
        "newstitle": "'靑 국민청원'까지 불똥 튄 대구 대현동 이슬람사원 건축 갈등",
        "subtitle": "시민단체 \"혐오표현 난무한 '이슬람사원 반대' 국민청원 게시물 삭제하라\" 호소<br />\n건축반대 측 \"혐오표현 사실이나 확대과장 말라...이슬람교도 주장에 거짓 포함\"",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": null,
        "ref": 5349
    },
    {
        "newstitle": "가을밤 흐르는 피아노 선율…'2023 달성 100대 피아노'",
        "subtitle": "9월23~24일 사문진 상설야외공연장<br />\n피아니스트 김정원 예술감독 선임",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": null,
        "ref": 5339
    },
    {
        "newstitle": "금복주 참소주 모델로 이찬원…'최초 남자 소주 모델' 발탁 이유는?",
        "subtitle": "대구·경북 지역민 및 다양한 세대와의 소통 강화에 적합<br />\n지역 출신 모델 활용 리뉴얼 참소주 마케팅 활동 강화",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": null,
        "ref": 5337
    },
    {
        "newstitle": "국토부, 철도 지하화 속도전…내년 말 대구 구간 추진 윤곽",
        "subtitle": "이번주 용역 착수, 내년 12월 대상 노선 확정<br />\n완성도 높은 사업 올해 말 선도사업 지정",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": null,
        "ref": 5324
    },
    {
        "newstitle": "[단독] 대구 도심 군부대 이전 급물살…市·국방부·정치권, 국회서 당정협의회",
        "subtitle": "다음달 4일 국회서 협의회<br />\n업무협약 연내 체결할 듯",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": null,
        "ref": 5323
    },
    {
        "newstitle": "로또 1등 '63명'에 또 조작설…동행복권 \"로또 구매 늘어 당첨자도 는 것\"",
        "subtitle": "1등 당첨자 63명에 당첨금 세금 제외하면 3억1천만원",
        "newsdate": "2024-07-14T00:00:00",
        "page_title": null,
        "ref": 5310
    },
    {
        "newstitle": "\"추워도 홈구장에서 볼래요\"...삼성팬들은 고척서 열리는 KS 반갑지 않다",
        "subtitle": "한국시리즈 전 경기 중립 구장인 서울 고척스카이돔서 치러<br />\nKBO\"기온저하로 인한 선수 부상 막고, 관중 편의 위한 결정\"",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": null,
        "ref": 5298
    },
    {
        "newstitle": "대프리카 피서지 '흠뻑쇼' 완벽하게 즐기는 법…“OOO 챙기는 거 안 잊었죠?”",
        "subtitle": "사방에서 물 쏟아져…휴대폰 지키려면 '방수팩' 필수<br />\n드레스 코드는 '파랑'…대중교통 이용 위해 우비는 집 갈 때 입길<br />\n스탠딩석은 앞줄보다 뒷줄이 뛰어놀기 편해",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": null,
        "ref": 5292
    },
    {
        "newstitle": "경북 구미서 덤프트럭이 교량 하부 들이받아",
        "subtitle": "적재함 레버 잠그지 않고 운행하다 사고",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": null,
        "ref": 5289
    },
    {
        "newstitle": "대구 깜깜이·무증상 코로나19 확진자 속출 '초비상'",
        "subtitle": "최근 10일간 발생환자의 15.6%가 감염경로 파악 불가 상태<br />\n무증상 확진자도 늘어 수성구·동구 등에 임시선별검사소 추가 운영 검토<br />\n대구시, 시민들의 선제적 검사 절실 당부",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": null,
        "ref": 5287
    },
    {
        "newstitle": "영주 SK머티리얼즈 상주공장 반대 성명 규탄대회서 시장-도의원 몸싸움",
        "subtitle": "시장 \"유치 실패 후 대안 마련\"vs도의원 \"끝까지 유치\"<br />\n성명서 동의하지 않은 황병직 도의원, 규탄 대회서 갑자기 발언… 결국 무산",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": null,
        "ref": 5277
    },
    {
        "newstitle": "윤 대통령 취임식 참석한 박 전 대통령, 오후 대구 사저로 내려올 듯",
        "subtitle": "특별한 외부 활동 계획 없는 듯",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": null,
        "ref": 5262
    },
    {
        "newstitle": "\"내년까지 도로 축소\"…대구 남구, 대명로 하수관로 설치 공사",
        "subtitle": "이달부터 내년 2월까지 대명로 구간 공사 진행<br />\n남구 전역 하수관로 공사는 2028년 마무리 예정",
        "newsdate": "2024-04-13T00:00:00",
        "page_title": null,
        "ref": 5255
    },
    {
        "newstitle": "경주시, 황남동 고분군서 황금정원 나들이…10개국 꽃 조형물 전시",
        "subtitle": "6~15일 10일간 ‘경주에 세계를 담다'란 주제로 열려<br />\n포항시 '천만 송이 장미의 도시'로 참여, 야간에도 개장",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": null,
        "ref": 5252
    },
    {
        "newstitle": "대구 부동산 업계 종사자 \"대구의 부촌은 역세권 아파트 따라 이동한다\"",
        "subtitle": "도시철도 2호선 다니는 '달구벌대로 라인' 아파트 단지 부상<br />\n\"앞으로도 역세권 도심아파트가 부촌으로 자리잡을 가능성 커\"",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": null,
        "ref": 5250
    },
    {
        "newstitle": "도심공공주택복합사업 대구 두 후보지 극명한 온도차",
        "subtitle": "달서구 감삼동 주민 65% 반대...신청 철회서 국토부 제출<br />\n남구 봉덕동 비수도권 유일 주민동의 30% 넘어...사업 시동",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": null,
        "ref": 5250
    },
    {
        "newstitle": "대구 동성로 일대 이재명 보려고 몰린 지지자와 시민들로 북새통",
        "subtitle": "\"대구 미래 새로 열겠다\" 청년·시민 만나며 민심 공략",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": null,
        "ref": 5247
    },
    {
        "newstitle": "[단독] 대구 뮤지컬 도시 위상 흔들린다",
        "subtitle": "관객수. 티켓판매수 부산에 역전<br />\n부산, 전용극장 운영 이후 대구 앞서<br />\n국립뮤지컬콤플렉스 조기 설립 시급",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": null,
        "ref": 5244
    },
    {
        "newstitle": "대구은행 2년 만에 명예퇴직...1964년생 41명 대상",
        "subtitle": "41명 중 7월 31명 신청...나머지도 12월 실시 전망<br />\n28일 예정 대구은행 하반기 인사 대규모로 진행될듯",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": null,
        "ref": 5239
    },
    {
        "newstitle": "회원권 사기 논란 포항 골프장, 법적해결 제안에 피해자 반발",
        "subtitle": "오션힐스 대표 등 미팅 진행<br />\n전약보상 입장 한발 물러서<br />\n\"법률적 해석으로 책임 판단\"<br />\n피해자들 \"즉각 보상\" 촉구",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": null,
        "ref": 5232
    },
    {
        "newstitle": "한국당 후보, 허대만에 20%P 이상 앞서…낙천 땐 '무소속' 변수",
        "subtitle": "영남일보가 대구CBS 공동 21대총선 여론조사",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": null,
        "ref": 5229
    },
    {
        "newstitle": "[단독] 오션힐스포항CC 골프장 사기 의혹 남성 숨진 채 발견",
        "subtitle": "관련 피해 수십억 원 추정돼",
        "newsdate": "2024-06-29T00:00:00",
        "page_title": null,
        "ref": 5226
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 대구 동구갑서 국민의힘 공천 경쟁 치열",
        "subtitle": "류성걸 26%, 임재화 13%, 배기철 9%, 정해용 6%<br />\n류 의원 선두지만, 다른 후보들 지지도 고루 분산<br />\n류 의원 교체 52%로 재당선 35%보다 17%p 높아",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": null,
        "ref": 5220
    },
    {
        "newstitle": "MZ세대 몰리는 '장례지도사'…월 천만원 수입 올리기도",
        "subtitle": "2000년생도 장례지도사 교육 중<br />\n지난해부터 2030세대 등록 늘어<br />\n일부 지도사 월 1천만원 수입도",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": null,
        "ref": 5215
    },
    {
        "newstitle": "K2 이전 후적지, 마리나 베이 같은 '물의 도시' 조성된다",
        "subtitle": "洪시장 \"금호강 물길 틀어 유람선 드나드는 수변도시 조성\"",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": null,
        "ref": 5214
    },
    {
        "newstitle": "\"의성에 군공항 정문과 부대체육시설 배치...항공클러스터 유치\"",
        "subtitle": "국방부와 대구경북, 의성지역 발전 사업안 제시 <br />\n서대구KTX역과 의성지역 통합신공항 잇는 공항철도<br />\n경북도청과 의성 통합신공항 잇는 고속화도로 신설",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": null,
        "ref": 5206
    },
    {
        "newstitle": "10년 넘게 이어져 오는 대백프라자 야외주차장 개발되나",
        "subtitle": "프라자점 야외주차장 9천378㎡(2천837평) 개발<br />\n뚜렷한 해결책을 찾지 못한 채 10여년 답보상태<br />\n대백은 주변 관광자원과 연계한 인프라 구축 계획<br />\n대구시는 공공 목적 명확해야, 용도 변경도 가능하다는 입장",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": null,
        "ref": 5202
    },
    {
        "newstitle": "날아간 대구 '수소도시의 꿈'…가스공사, 재정난에 900억 K-R&D 캠퍼스 구축 '백지화'",
        "subtitle": "가스공사, 이사회서 구축사업 철회 안건 의결<br />\n가스공사 \"지역상생 협력을 이어가도록 노력\"<br />\n대체사업도 기대에 크게 못미쳐",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": null,
        "ref": 5200
    },
    {
        "newstitle": "[단독] \"주차수요 고작 77대?\" 국가철도공단 잘못된 용역 탓에 '주차지옥' 된 포항역",
        "subtitle": "국가철도공단 포항역 신설 당시 주차수요 77대로 계산<br />\n포항시 용역결과 현재수요 924대로 12배 달해",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": null,
        "ref": 5198
    },
    {
        "newstitle": "경북 영천시 문내주공 관리사무소 직원 1명 코로나19 양성 판정",
        "subtitle": "밀접접촉자 4명 포함 관리사무소 직원 10여명 검사 후 자가격리중<br />\n관리사무소,경비실 오는 3월3일까지 잠정 폐쇄",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": null,
        "ref": 5193
    },
    {
        "newstitle": "대구·경북 다시 장마 예보…\"장마 막바지, 더 강할 것\"",
        "subtitle": "16일 장맛비 내렸다 17일 그칠 것으로 예보<br />\n18~22일 장마 막바지 기간 돌입…'강한 비'",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": null,
        "ref": 5191
    },
    {
        "newstitle": "베토벤의 교향곡 9번 '합창' 대구서 때아닌 종교편향 논란",
        "subtitle": "수성아트피아 재개관 기념 공연 앞두고 \"신 찬양하는 내용 있다\"<br />\n시립교향악단·합창단 종교편향 문제로 불참",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": null,
        "ref": 5180
    },
    {
        "newstitle": "[단독] 이준석 '떡볶이 페스티벌' 깜짝 방문…\"시민들, 응원해 주시는 것 같아\"",
        "subtitle": "당분간 칠곡 머무르며 저서 집필 집중 계획 밝혀<br />\n시민들 셀카 요청하거나 \"힘내라\" 응원도",
        "newsdate": "2022-08-27T00:00:00",
        "page_title": null,
        "ref": 5179
    },
    {
        "newstitle": "청송발 코로나19 청도 7, 경산 4, 영천 1명 추가 확진",
        "subtitle": "15일 밤 10시 기준...청송 부부 확진자는 천안 375번 확진자 접촉 감염",
        "newsdate": "2020-11-16T00:00:00",
        "page_title": null,
        "ref": 5176
    },
    {
        "newstitle": "청약통장 해지 러시…대구 청약통장 예치금 감소율 '전국 최고'",
        "subtitle": "청약통장 금리 낮은데다, 부동산 시장 한파 영향으로",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": null,
        "ref": 5172
    },
    {
        "newstitle": "[영남일보·TBC 공동 여론조사] 대구 동구을 與 후보 각축전 치열",
        "subtitle": "강대식 의원 21%, 이재만 전 동구청장 14% 오차범위<br />\n국민의힘 후보 합 62%, 야당 후보 합보다 43%p 앞서<br />\n이준석·이낙연 신당 창당 시에도 與 지지 절반 이상",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": null,
        "ref": 5157
    },
    {
        "newstitle": "넷플릭스 촬영은 여기서…'안동·문경·상주' 영상콘텐츠 클러스터 구축된다",
        "subtitle": "안동(경찰서·도청청사)·문경(버츄얼 스튜디오)·상주(대형 영상 특화 단지)로 활용",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": null,
        "ref": 5156
    },
    {
        "newstitle": "대구 최대 성서산업단지 폐업 도미노 공포에 떤다",
        "subtitle": "성서산단 1분기 가동률66.13%<br />\n2008년 4분기 63.84% 이후 최저<br />\n많은 업체들이 가동을 중단한 상태<br />\n가동하더라도 일부 라인서만 생산",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": null,
        "ref": 5150
    },
    {
        "newstitle": "\"대구시 마스코트 '패션이'는 외모 지상주의 캐릭터\" 지적",
        "subtitle": "여성가족부·한국여성정책연구원",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": null,
        "ref": 5143
    },
    {
        "newstitle": "[단독] 포항에 1조5천억 규모 글로벌 데이터센터 캠퍼스 조성",
        "subtitle": "8일 경북도청서 투자 MOU 체결",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": null,
        "ref": 5118
    },
    {
        "newstitle": "\"동대구~하양 10분 컷\" 대구도시철도 1호선 하양연장선 개통[종합]",
        "subtitle": "20일 하양역서 개통 행사, 21일 오전 첫차<br>동대구와 경산 하양 10분대 주파<br>대학생 통학권 및 광역경제권 형성 기여",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": null,
        "ref": 5114
    },
    {
        "newstitle": "500대 불꽃 드론쇼, 인기가수 공연, 라면이 있는 구미시 2024 새해맞이 시민 안녕·행복 기원행사",
        "subtitle": "12월 31일 동락 공원 광장에서 2024 새해맞이 시민 안녕·행복 기원행사 개최<br />\n코요테, 유지광, 21학번 인기가수 공연",
        "newsdate": "2023-12-23T00:00:00",
        "page_title": null,
        "ref": 5111
    },
    {
        "newstitle": "대구적십자병원, 반도건설에 매각...지상 29층 주상복합 계획",
        "subtitle": "대구지역 옛 추억의 건물 헐리고 주상복합 아파트 우후죽순",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": null,
        "ref": 5105
    },
    {
        "newstitle": "\"한 지붕, 다른 주민\" 경북도청신도시…통합 행정 언제쯤 누릴까",
        "subtitle": "안동·예천으로 나뉘는 경북도청신도시 교통·행정 따로따로<br />\n같은 신도시지만 택시는 영업 구역 마찰...버스 승차장 중구난방",
        "newsdate": "2025-03-01T00:00:00",
        "page_title": null,
        "ref": 5091
    },
    {
        "newstitle": "대만 관광객이 대구공항 많이 찾는 이유는…맞춤형 홍보·저비용 직항노선",
        "subtitle": "대구공항 입국 외국인 중 70%가 대만인<br />\n市, 대만 예능 프로그램 통해 적극 홍보<br />\n대구공항 접근성·대만 직행 저가 항공 등 영향<br />\n대만 관광객 맞춤형 관광 홍보 필요",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": null,
        "ref": 5088
    },
    {
        "newstitle": "[단독] 대구도시철도 '거리비례요금제' 도입되나…하반기 대중교통 요금 인상 발맞춰 추진",
        "subtitle": "대구교통공사, 1억 들여 관련 용역 발주<br />\n서민 교통비 부담 가중 우려도",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": null,
        "ref": 5085
    },
    {
        "newstitle": "소방당국 \"대구 달서구 성서공단 제지공장 화재는 종이 특성과 바람 방향 영향\"",
        "subtitle": "대구 성서산단 제지공장 화재",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": null,
        "ref": 5073
    },
    {
        "newstitle": "'구단주' 홍준표, 또 클린스만·정몽규 저격…\"생각할 수록 괘씸\"",
        "subtitle": "SNS에만 다섯 차례 비판<br />\n라디오 출연해서도 날 세워",
        "newsdate": "2024-02-12T00:00:00",
        "page_title": null,
        "ref": 5062
    },
    {
        "newstitle": "[TK신공항특별법 통과] 활짝 열린 대구경북 '하늘길'",
        "subtitle": "13일 국회 본회의서 신공항특별법 의결<br />\n국가 보증 사업으로 추진에 속도낼 전망<br />\n종전 부지, 24시간 잠들지 않는 도시로",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": null,
        "ref": 5053
    },
    {
        "newstitle": "이경영 따라하는 세 경영이들 유튜브 채널에 '찐경영' 출연 \"좋았어!\"",
        "subtitle": "이경영 모사 배우들 유튜브 채널 '경영자들'에 이경영 직접 출연<br />\n영상 공개 3일 만에 조회수 222만 돌파하며 큰 인기<br />\n이경영, 세 배우들 연기 평가하며 칭찬하고 다독이기도",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": null,
        "ref": 5051
    },
    {
        "newstitle": "[트렌드 트립] 영화 '윙카' 설 연휴 극장가 사로잡아…얼굴 천재 '차은우' 다음 달 솔로 음반 공개",
        "subtitle": "영화 '윙카' 13일 연속 박스오피스 1위…'움파룸파' 노래에 맞춰 춤추는 영상도 인기<br />\n넷플릭스 '살인자 ㅇ난감' 인도, 필리핀, 베트남 등 시청 1위 기록<br />\n가수 겸 배우 차은우 데뷔 이후 첫 솔로 앨범 공개",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": null,
        "ref": 5051
    },
    {
        "newstitle": "대구 중남구주민 대선후보 지지율 윤석열 67.6% 이재명 18.5%",
        "subtitle": "[영남일보-KBS대구 여론조사]",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": null,
        "ref": 5048
    },
    {
        "newstitle": "\"달서별빛캠프에서 힐링 하세요\"...접근성 뛰어난 대구 도심 캠핑장",
        "subtitle": "대구 달서구 송현동 위치<br />\n재개장한 이후 두 달 동안은 <br />\n주말과 공휴일에 94%<br />\n평일은 무려 78%의 이용률",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": null,
        "ref": 5043
    },
    {
        "newstitle": "지역경쟁력지수 대구 10위, 경북 16위…대구 대도시 중 꼴지",
        "subtitle": "경북은 전국 17개 시도 중 16위",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": null,
        "ref": 5031
    },
    {
        "newstitle": "영천시 금호읍에 인구 1만여명 수용 아파트단지 건립된다",
        "subtitle": "성광화섬 84,532㎡부지에 4천억 투입...2천여세대 짓기로<br />\n올하반기 착공...2023년 하반기 준공 예정",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": null,
        "ref": 5023
    },
    {
        "newstitle": "[대구 아파트 시장 외지 업체 잔치판(2)] 냉대받는 지역업체 하도급...전체 발주공사의 절반에도 못미쳐",
        "subtitle": "분양대행, 광고대행, 모델하우스, 법무, 설계 등 간접공사 부문 수주율은 더 떨어져",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": null,
        "ref": 5001
    },
    {
        "newstitle": "구미  고교 3곳서 학생 9명 개학 앞두고 코로나19 감염",
        "subtitle": "9명 모두 형곡동 모 볼링장 방문 '공통점'",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": null,
        "ref": 4991
    },
    {
        "newstitle": "구미 원평동 상인들 \"굶어 죽게 생겼다\" 호소",
        "subtitle": "사회적 거리 두기가 2단계 격상으로 '초토화'<br />\n코로나로 인해 손님이 절반 이상 줄어든 데다 <br />\n영업시간마저 오후 11시로 제한돼 매출 급감",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": null,
        "ref": 4988
    },
    {
        "newstitle": "[단독] 대구 동부소방서 리모델링 본격화…사전 절차 착수",
        "subtitle": "'동대구 벤처밸리 워킹스테이션' 조성 본격화<br />\n사전절차 거쳐 2월 중 설계 공모…리모델링 작업",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": null,
        "ref": 4988
    },
    {
        "newstitle": "빌리브 헤리티지, 수의 계약 공식 돌입",
        "subtitle": "가격은 5차 공매 최저입찰가와 동일",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": null,
        "ref": 4984
    },
    {
        "newstitle": "6월 대구 아파트값, 전년 동월 대비 16.1% 하락",
        "subtitle": "6월 대구아파트 3.3㎡당 매매가 1천81만원<br>전년 동월(1천289만원) 대비 16.1% 떨어져<br>최고점 찍은 지난해 1월보다는 20.5% 하락<br>공급물량 여파로 시장에 타격 줘 하락 지속",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": null,
        "ref": 4983
    },
    {
        "newstitle": "\"민항 터미널과 영외관사 군위에 설치 가능\"...국방부-공군-국토교통부 수용",
        "subtitle": "군위민심에 어떤 영향을 미칠 지 주목",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": null,
        "ref": 4981
    },
    {
        "newstitle": "대구서 월급 꼬박 모아 아파트 사는 데 걸리는 시간은?",
        "subtitle": "올해 9.5년으로 가격 조정으로 2018년(9.3배) 수준 돌아가",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": null,
        "ref": 4981
    },
    {
        "newstitle": "서문시장이 다른 전통시장과 다른 점은…다양한 지구와 상가로 구성",
        "subtitle": "[서문시장과 상인, 그리고 사람] <2>서문시장에 가면 못 구하는 물건이 없는 이유 <br />\n총면적 6만4천902㎡, 1·2·4·5지구, 동산·아진·건해산물 상가, 명품프라자<br />\n물건 찾기 쉽고 가격 비교도 할 수 있다는 장점<br />\n이곳에서 만난 상인들이 전하는 서문시장은",
        "newsdate": "2023-05-20T00:00:00",
        "page_title": null,
        "ref": 4975
    },
    {
        "newstitle": "2차전지 소재 기업 '에코프로' 포항공장 대규모 증설 검토",
        "subtitle": "부지 확보 위해 포항시와 협의<br />\n블루밸리 국가산단이 유력",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": null,
        "ref": 4971
    },
    {
        "newstitle": "7월 대구 아파트 매매가 5개월 만에 가장 큰 폭 올라",
        "subtitle": "전달보다 0.26% 상승...정부 잇단 규제책에도 오름세",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": null,
        "ref": 4969
    },
    {
        "newstitle": "경북 거점 지역항공사 설립 4년만에 재추진",
        "subtitle": "'경북도 지역항공사 설립 타당성 조사 연구용역' 내년 진행 확정",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": null,
        "ref": 4964
    },
    {
        "newstitle": "홍준표 대구시장 \"동대구역 광장 '박정희 광장' 명칭 변경 검토\"",
        "subtitle": "\"김대중 전 대통령 업적, 광주 곳곳에…대구엔 朴 흔적 없어\"<br />\n洪, 시민의견 수렴 예정…동상 건립도 구상",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": null,
        "ref": 4961
    },
    {
        "newstitle": "21일 대구 전역 눈 온다…도로 결빙·안전사고 주의보",
        "subtitle": "\\\"도심 1㎝, 고지대 최대 3㎝…짧은 시간 집중 적설 우려\\\"<br>설해 취약 구간 집중 관리, 제설 차량·제설제 풀 가동",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": null,
        "ref": 4960
    },
    {
        "newstitle": "'구미 3세 여아' 친모 출산 숨기는 이유는?...대리모·범죄 가능성 제기",
        "subtitle": "산모가 임신 인지못하는 '임신거부증' 제기···국내 사례도 존재<br />\n진료·출산기록 없는 점, 불법행위 저지른 뒤 은폐 가능성 무게",
        "newsdate": "2021-03-23T00:00:00",
        "page_title": null,
        "ref": 4954
    },
    {
        "newstitle": "DGB대구은행 시중은행 전환…7대 시중은행 체제 구축",
        "subtitle": "창립 56년만에 지방은행에서 시중은행으로 등극<br />\n1992년 평화은행 이후 32년만에 새 시중은행 탄생<br />\n영업망 확충주력하며 전국구 은행 각인 작업 박차",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": null,
        "ref": 4953
    },
    {
        "newstitle": "홍준표 \"관건은 대여 투쟁력...여당 180석 확보했으나 겁날 게 없다\"",
        "subtitle": "■홍준표 대구 수성구을 무소속 당선자 인터뷰<br />\n\"통합당이 개헌 저지선을 확보했으니 의석수는 문제 안돼\"<br />\n\"지금 통합당 뭐가 제대로 된 보수존립 이념인지 알 수 없어\"",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": null,
        "ref": 4951
    },
    {
        "newstitle": "대구경북(TK)신공항 철도에 GTX급 급행차량 투입된다",
        "subtitle": "윤 대통령, 25일 의정부서 열린 민생토론회서 밝혀<br />\n\"TK신공항철도 GTX 급행철도차량 투입, 2월 예타\"<br />\n대구도시철도 4호선 기본계획 상반기 내 승인 예정",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": null,
        "ref": 4949
    },
    {
        "newstitle": "[트럼프 취임식] 홍준표, 취임식 행사·사령관 무도회 초청받아",
        "subtitle": "미국 현지서 간담회 등 첫날 일정 후 취임식 행사 참석 예정",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": null,
        "ref": 4949
    },
    {
        "newstitle": "2025 영남일보 신춘문예 작품 공모…한국문단을 이끌 '당신'을 기다립니다",
        "subtitle": "단편소설(상금 700만원), 시(상금 500만원) 등 2개 부문<br />\n12월5일(목) 오후 5시까지 접수…2025년 1월 신년호에 발표",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": null,
        "ref": 4944
    },
    {
        "newstitle": "'실효성 의문' 대구 버스노선 개편안…구·군 주민들 반발",
        "subtitle": "5일 동구 혁신동 행정복지센터서 개편안 관련 동구 주민간담회 열려<br />\n주민들, 동구2번 및 동구7번 폐지에 불만…대안 노선 없어 혁신도시 고립 주장<br />\n수성3번 및 급행5번 통한 시내와 수성구, 도시철도 역사 연결해야",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": null,
        "ref": 4941
    },
    {
        "newstitle": "\"주6일 일하고 월급 203만원\" 대구 떠나는 데는 다 이유가 있다",
        "subtitle": "온라인에 공개된 취준생의 면접후기 화제<br />\n회식 자주하는데 \"장기자랑 있냐\" 질문해",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": null,
        "ref": 4931
    },
    {
        "newstitle": "홍준표 대구시장, 8개 구·군 단체장과 첫 간담회…어떤 이야기 오갔나",
        "subtitle": "신청사 건립·軍부대 이전·신공항 건설 등 지역 주요 현안 등 의논",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": null,
        "ref": 4917
    },
    {
        "newstitle": "[단독] TK신공항 'SPC 성공 퍼즐' 끝 보인다",
        "subtitle": "내주 LH·공항공사 등 5개 기관 공공 건설투자자 MOU<br />\n산업銀·대구銀 재무적 투자 체결 등 SPC 완성 로드맵 윤곽",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": null,
        "ref": 4898
    },
    {
        "newstitle": "대구지역 농산물공판장 통합 운영 두고 농협-상인들 마찰",
        "subtitle": "누적 적자 탓에 대구공판장·태평로공판장 통합 계획 냈지만 상인 반발<br />\n중도매인 \"설명절까지 기존처럼 경매해 보게 해 달라\"<br />\n농협 \"하매인, 보호를 받을 수 있게 중도매인 등록해야\"",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": null,
        "ref": 4898
    },
    {
        "newstitle": "쉬어가는 대구 아파트 입주…2월엔 3개 단지·1천579가구",
        "subtitle": "전국 입주예정 물량, 전월比 1만2천가구 이상 줄어<br />\n쉬어가는 모습…경북은 입주예정 단지도 없어",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": null,
        "ref": 4895
    },
    {
        "newstitle": "대구 수성구 거주자 1명 확진...김천·경산·안동서도 10명 발생",
        "subtitle": "20일 0시 기준 코로나19 신규 확진 전국 363명<br />\n사흘째 300명대 발생으로 '3차 유행' 본격화 조짐",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": null,
        "ref": 4890
    },
    {
        "newstitle": "文정부 5년 국비예산 증가율 분석해 보니 대구가 광역시 중 가장 낮았다",
        "subtitle": "대구 14% 증가하는 동안 인천 78%, 광주 72%, 대전 46% 증가",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": null,
        "ref": 4890
    },
    {
        "newstitle": "'PK 포진한 공관위' 통합당 TK막장공천 '사전기획 의혹'",
        "subtitle": "곳곳에서 낙점자 위한 '사천' 정황<br />\n대구북갑 등 여론조사 선두권인사 경선배제 작업까지<br />\n단수 후보 추천자 중량감도 이전 총선비해 크게 떨어져",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": null,
        "ref": 4888
    },
    {
        "newstitle": "대구 수성구청장 후보 적합도 김대권 33.3, 강민구 7, 김희섭 5.5%",
        "subtitle": "영남일보-KBS대구방송총국,에이스리서치 의뢰 여론조사",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": null,
        "ref": 4885
    },
    {
        "newstitle": "끊이지 않는 젓가락질 이슈…예절이냐 간섭이냐",
        "subtitle": "유명인들 잘못된 젓가락질 하는 모습 공개될 때마다 갑론을박<br />\n\"올바른 젓가락질은 한국의 기본적인 식사 예절\" vs \"지나친 간섭\"<br />\n관련 학계 \"젓가락질 얼마나 잘하는지 따지는 건 日에서 들어온 풍속\"",
        "newsdate": "2023-10-08T00:00:00",
        "page_title": null,
        "ref": 4881
    },
    {
        "newstitle": "[명지의 생활속 인문명리] 올해 나는 삼재(三災)인가?",
        "subtitle": "-12가지 동물 띠를 근거로<br />\n-삼재를 말하는 것은<br />\n-인간의 가능성을 무시한 것<br />\n-명리학의 三才로 보면<br />\n-\"우리에게 三災는 없다\"",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": null,
        "ref": 4880
    },
    {
        "newstitle": "대구 지자체 '폐교 활용' 모색…'공공 공간' 새단장 준비",
        "subtitle": "동구청, 평광초 '숲체험장' 탈바꿈 검토<br />\n북구청, 교동중 '복합교육문화시설' 계획<br />\n달서구청, 죽전중 폐부지 활용 고심 중",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": null,
        "ref": 4873
    },
    {
        "newstitle": "[군위군의 대구시 편입 '뜨거운 감자'되나] 대구 공직사회서 처음으로 \"편입 반대\" 목소리 나와",
        "subtitle": "대구새공무원노조, 경북도·도의회, 군위군, 행안부 4개 기관에 공문 발송",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": null,
        "ref": 4850
    },
    {
        "newstitle": "경북 떠난 기업들, 잇따라 고향 돌아온다",
        "subtitle": "자동차 시트제품 제조기업인 디에스시와 리쇼어링 투자양해각서 체결<br />\n'해외 진출 기업의 국내 복귀 지원 조례' 제정 후 첫 '리쇼어링 기업'",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": null,
        "ref": 4850
    },
    {
        "newstitle": "대구시, 학원-교습소도 3단계 방역수칙 적용...직계가족 포함 5인 이상 사적모임 금지",
        "subtitle": "사회적 거리두기 3단계 22일까지 2주 연장<br />\n오락실‧멀티방, PC방, 실내체육시설 24시까지 운영시간 제한 유지",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": null,
        "ref": 4843
    },
    {
        "newstitle": "홍준표 \"주요 사업 지역 '토지거래허가구역' 지정하라\" 지시",
        "subtitle": "달성 제2국가산단 예정지 등<br />\n주요 시책 사업 부지 투기 방지",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": null,
        "ref": 4827
    },
    {
        "newstitle": "'무주공산' 칠곡군수 후보 적합도, 상위 5명 오차범위내 접전",
        "subtitle": "영남일보-KBS대구 여론조사",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": null,
        "ref": 4826
    },
    {
        "newstitle": "매물 대백 본점 매각 신호탄?…대백 주가 3일 거래일 연속 '급등'",
        "subtitle": "거래량 863% 폭증하며 39.3%↑<br />\n관계社 대백저축은행 추가 매입 이어지며 매각설 돌아",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": null,
        "ref": 4821
    },
    {
        "newstitle": "대구 팔공산 부인사, '고려 초조대장경' 봉안처로 밝혀져",
        "subtitle": "최근 대구 동구 부인사 옛터 정밀발굴조사 진행돼<br />\n국내 역사상 최초 대장경인 '고려 초조대장경' 봉안 증거 나와",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": null,
        "ref": 4820
    },
    {
        "newstitle": "제14회 팔공산 달빛걷기대회, 팔공산 달빛 아래 가족·친구·동료와 추억 만들기",
        "subtitle": "남녀노소 2,800명 힘찬 발걸음<br />\n대회 참여자에서 이번엔 자원봉사자로<br />\n우리들병원 테이핑 서비스",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": null,
        "ref": 4819
    },
    {
        "newstitle": "대구시, 전국 유일 '전세이자+전세반환보증료' 동시 지원",
        "subtitle": "1인 가구 청년 최대 월 15만 원 내년부터 2025년까지 지원 예정<br />\n권 시장 \"청년층 주거안정\"...신혼부부 전세자금 이자 지원사업 대폭 확대",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": null,
        "ref": 4797
    },
    {
        "newstitle": "코로나19  안동, 영주 6명 확진...모두 이스라엘 성지순례 다녀와",
        "subtitle": "예천 첫 양성환자와 함께 성지순례 다녀와<br />\n성지순례 동행 가이드 22일 확진판정 받아<br />\n검사 이후에는 확진자 더 늘어날 가능성도",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 4791
    },
    {
        "newstitle": "차기 국무총리·경제부총리 모두 TK인사 낙점되나",
        "subtitle": "차기 국무총리에 김부겸, 경제 부총리에 구윤철 유력한 것으로 알려져",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": null,
        "ref": 4790
    },
    {
        "newstitle": "동화사 다녀간 박근혜 전 대통령, 대구 달성 현풍시장도 방문할 듯",
        "subtitle": "빠르면 오는 15일 될 듯",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": null,
        "ref": 4787
    },
    {
        "newstitle": "대구 앞산 산불에 시민들 \"불안 초초\"…온라인상 확산",
        "subtitle": "조기 진화 어려울 듯",
        "newsdate": "2023-03-04T00:00:00",
        "page_title": null,
        "ref": 4778
    },
    {
        "newstitle": "SNS에서 퍼지는 '#윤석열탄핵'…확산되는 이유는?",
        "subtitle": "24일 후쿠시마 원전 오염수 방류 놓고 '尹 책임' 여론 확산",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": null,
        "ref": 4776
    },
    {
        "newstitle": "경산지역 코로나19 비상... 유치원-초등-중학교 학생-교직원 1600명 검사",
        "subtitle": "청도지역 농장 근무자와 연쇄 접촉자 등 8명 확진",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": null,
        "ref": 4774
    },
    {
        "newstitle": "대구동부소방서·법원 후적지 개발방향 '동대구벤처밸리 기능 강화' 가닥",
        "subtitle": "7일, 대구시, 대구상의 등 첫 민관협의체 회의 열려",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": null,
        "ref": 4770
    },
    {
        "newstitle": "새 제품이라며 에어컨 사용량이 708시간?…'구미 모듈러 학교' 현장 점검",
        "subtitle": "신축 모듈러 교실 중고 제품 사용 A초등학교 모듈러 교실 학부모 현장 점검<br />\n점검 결과 학부모들 \"임사사용도 안돼\"<br />\n학교장 \"임시사용 안해, 학급 학생 수 조정 등 검토\"",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": null,
        "ref": 4770
    },
    {
        "newstitle": "\"철도의 일상교통화\" 광역철도 개통이 TK에 미치는 영향",
        "subtitle": "대구권 광역철도 13일 서대구역서 개통식<br />\n구미~대구~경산 30분, 광역생활권 형성<br />\n기본요금 1천500원, 광역환승제도 적용",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": null,
        "ref": 4757
    },
    {
        "newstitle": "윤석준 대구 동구청장 \"공항 후적지 팔공산~금호강 연계 개발\"",
        "subtitle": "■윤석준 대구 동구청장 인터뷰<br />\n소음·고도제한 동구주민 고통…특별법 통과로 걸림돌 사라져<br />\n주민 소외되지 않게 의견 반영…주변 도시계획 수립 용역 착수",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": null,
        "ref": 4741
    },
    {
        "newstitle": "칠곡군 가산면 밀알사랑의집 코로나19 확진자 4명 추가 발생",
        "subtitle": "발열 증상 후 24일 양성 판정",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": null,
        "ref": 4731
    },
    {
        "newstitle": "장세용 구미시장 \"KTX 등 조건 관철되지 않으면 취수원 다변화 불가\"",
        "subtitle": "구미공단역 및 동구미역 신설<br />\n조건부 합의 강조…트램 재추진",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": null,
        "ref": 4730
    },
    {
        "newstitle": "대구 송원학원 주요대학 정시모집 지원 가능 점수 발표...서울대 경영대학 407, 경북대 국어교육·영어교육·경영학부 375 이상",
        "subtitle": "의예과는 △서울대·연세대 414점 △고려대·경희대·중앙대 408점 등",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": null,
        "ref": 4724
    },
    {
        "newstitle": "서대구역세권 개발사업 8개사로 구성된 컨소시엄 단독 응찰...GS건설, 화성, 태왕, 서한 포함된듯",
        "subtitle": "대구시 민간제안서 마감…연말까지 1차 협상대상자 선정<br />\n사업비 1조3천억…GS건설·한국투자 증권 등 8개업체 구성<br />\n權시장 \"각 분야 경제살릴 초대형 사업 통해 동서균형발전\"",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": null,
        "ref": 4723
    },
    {
        "newstitle": "\"한 사람의 악행으로 아수라판이 계속\" 洪 시장, 현 상황 비판",
        "subtitle": "\"영화 아수라를 보고 있는 것 같아\"",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": null,
        "ref": 4717
    },
    {
        "newstitle": "TK 국민의힘 대선후보 적합도 윤석열 45.7%, 홍준표 26.8%, 유승민 7.7%",
        "subtitle": "[영남일보-KBS대구방송총국 9월 정기여론조사]",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": null,
        "ref": 4716
    },
    {
        "newstitle": "\"특별성과 줄게\" MZ달래기···공무원들 \"현실성 없는 대책\"",
        "subtitle": "시리즈 <下> 떠나는 공무원 어떻게 붙잡을까",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": null,
        "ref": 4716
    },
    {
        "newstitle": "대구시, 국비 예산 사상 첫 '8조원 시대'…최악 여건 속에서도 성과",
        "subtitle": "TK신공항 설계비 100억 반영<br />\n광역교통망 조성 사업도 포함<br />\n취수원 다변화 등 추진 힘실려",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": null,
        "ref": 4697
    },
    {
        "newstitle": "[단독]반월당 지하상가서 가스 틀어놓고 \"다 폭발시키겠다\"",
        "subtitle": "60대 음식점 주인 '市공단 운영에 불만'…경찰·소방당국 긴급 출동<br />\n상가운영법인 직원 등이 사고 막아…상인들 놀란 가슴 쓸어내<br />\n경찰, 신병확보하고 정확한 경위 조사",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": null,
        "ref": 4692
    },
    {
        "newstitle": "수영장 안전 지키는 '빨간 조끼' 라이프가드 되려면?…인명구조요원 도전해봤습니다",
        "subtitle": "[라이프가드╋ 돼봤습니다] 인명구조요원 교육·자격증 취득 체험기 <br />\n체온 조절·체력 필수…운동신경은 덤<br />\n수영 6년 배웠지만 힘든 건 마찬가지<br />\n관련 영상 찾아보며 꼭 예습하길 추천<br />\n평영 주로 써 ‘다리 통증’ 진통제 준비<br />\n핵심은 ‘생명구조’ 자신감이 가장 중요",
        "newsdate": "2023-06-18T00:00:00",
        "page_title": null,
        "ref": 4686
    },
    {
        "newstitle": "크리스마스 즐길 대구 핫플 여기!…가족, 연인과 보낼 특별한 장소 어디?",
        "subtitle": "이월드에서 만나는 산타 공연과 빛의 향연<br />\n대구 곳곳에서 펼쳐지는 화려한 빛 축제<br />\n미술과 음악이 어우러지는 크리스마스도 특별<br />\n백화점에서 분위기도 느끼고 쇼핑도 하고",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": null,
        "ref": 4682
    },
    {
        "newstitle": "4·15 총선 대구 북구을 '가상대결'…한국당 공천후보 71.5%-민주당 현역 홍의락 16.6%",
        "subtitle": "[4·15총선 대구경북 관심지역 여론조사]〈대구 북구을〉한국-민주당 가상대결",
        "newsdate": "2020-02-02T00:00:00",
        "page_title": null,
        "ref": 4675
    },
    {
        "newstitle": "전투작전도 아닌데…50사단 '완전무장' 복구 작업 논란",
        "subtitle": "온라인 커뮤니티에 철모, 전투조끼 착용한 사진 게재<br />\n글쓴이 \"전투 작전도 아닌데, 열사병으로 넘어가겠다\"<br />\n50보병사단 \"장병들의 안전을 확보하기 위한 조치\"",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": null,
        "ref": 4675
    },
    {
        "newstitle": "빈집·쓰레기 가득…도심 속 방치된 ‘유령마을’",
        "subtitle": "재개발 지연으로 도심 속 ‘유령마을’ 탄생<br />\n빈집·쓰레기 방치돼, 우범지대 전락 우려",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": null,
        "ref": 4670
    },
    {
        "newstitle": "중·고교 들어설 거라 기대 모았던 대구 달서구 부지들 방치된 이유는",
        "subtitle": "학령인구는 점점 감소에 근거리에 여러 개 학교",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": null,
        "ref": 4666
    },
    {
        "newstitle": "대구시 묻지마 기업유치가 부른 '먹튀 잔혹사'",
        "subtitle": "한국게이츠 등 지원만 챙기고 탈대구...경제 악영향 사례 지속<br />\n시,규제장치 사실상 전무...\"산업정책 부합-유치효과 검증 필요\"",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": null,
        "ref": 4661
    },
    {
        "newstitle": "크리스마스 축제 즐기러 너도 나도 대구 앞산 올랐다",
        "subtitle": "21~22일 '앞산 크리스마스 축제' 진행<br />\n지역 소상공인 참여한 '플리마켓' 열려<br />\n겨울 정원은 내년 2월 28일까지 개장",
        "newsdate": "2024-12-22T00:00:00",
        "page_title": null,
        "ref": 4652
    },
    {
        "newstitle": "홍준표 \"TK신공항·후적지 개발 사업자 연말까지 선정\"",
        "subtitle": "SPC 불참 업체는 사업 참여 불가<br />\n중동 석유자본 투자유치도 추진<br />\n31일 서울서 사업 유치 설명회",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": null,
        "ref": 4645
    },
    {
        "newstitle": "아파트값 통계 표본 확대 영향..1개월새 대구 평균 아파트값 11.3% 올라",
        "subtitle": "서구 21%나 껑충...달서구.달성군 18%, 남구 17%, 북구 10% 상승<br />\n동구 4.7%로 미미...수성구와 중구도 7.9%, 7.6% 그쳐",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": null,
        "ref": 4635
    },
    {
        "newstitle": "대구 북구 아파트 전셋값, 2년9개월 여 만에 상승…수성구 전셋값도 다시 상승 전환",
        "subtitle": "수성구·북구 전셋값, 구축 위주로 상승 전환한 영향<br />\n중구 전세 하락 멈춰…대구 전체 전셋값 하락폭 축소<br />\n대구 아파트 매매가는 0.06% 내려 46주 연속 하락",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": null,
        "ref": 4627
    },
    {
        "newstitle": "상춘객 발걸음 재촉하는 대구지역 봄꽃 명소는 어디?",
        "subtitle": "개나리 27일·진달래 28일·벚꽃 4월5일 만개할 듯<br />\n산격동 꽃보라동산·중리동 꽃동네아파트·팔공산분수대광장 일대 입소문<br />\n상인동 월곡역사공원은 4월 중순부터 겹벚꽃 명소로",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": null,
        "ref": 4625
    },
    {
        "newstitle": "대구경북 운명의 6월…대규모 국책사업 윤곽 드러난다",
        "subtitle": "포항 2차전지, 구미 반도체 특구 등 발표<br />\n2차전지, 에코프로 이동채 회장 구속 변수<br />\n구미, 수도권 뚫고 반도체 단지 유치 사활<br />\n대구국가로봇테스트필드 예타 재심도 윤곽",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": null,
        "ref": 4622
    },
    {
        "newstitle": "대구 3개 산업특구 지정 프로젝트 본격 스타트",
        "subtitle": "대구시 28일 기회발전특구 추진단 킥오프회의 개최",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": null,
        "ref": 4622
    },
    {
        "newstitle": "미군 반환부지 '대구도서관' 건립 난항…개관 1년3개월 미뤄진다",
        "subtitle": "예산 미확보·토지정화 지연·자재공급 지연 등 이유로 꼽혀<br />\n현재 공정률 64%, 내년 하반기 준공·내후년 10월 개관 예정",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": null,
        "ref": 4620
    },
    {
        "newstitle": "대구권 7개대학 1학기 전체 비대면 온라인 수업 가닥...내주 공식 발표",
        "subtitle": "경북대와 계명대, 경일대, 대구가톨릭대, 대구대, 대구한의대, 영남대",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": null,
        "ref": 4619
    },
    {
        "newstitle": "투기로 전락한 '혁신도시 특공'…대구 공공기관 직원 163억원, 경북 237억원 시세차익",
        "subtitle": "전국적으론 3천984억원...6천564호가 분양권 상태로 전매 혹은 매매<br />\n실거주 않고 분양가보다 높게 전세 준 뒤 매매 등 투기 정황도 포착<br />\n국민의힘 송언석 의원 국감자료 분석",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": null,
        "ref": 4610
    },
    {
        "newstitle": "경북 구미 코로나19 신규 확진자 1천명 육박",
        "subtitle": "22일 오후 5시 기준 955명",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": null,
        "ref": 4607
    },
    {
        "newstitle": "사람이 폭행당해 쓰러졌는데 웃는 청년들...대구 달성경찰서 조사중",
        "subtitle": "유명 커뮤니티에 폭력성 짙은 동영상 올라와 논란",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": null,
        "ref": 4595
    },
    {
        "newstitle": "[속보] 삼성 9년 만에 한국시리즈 진출",
        "subtitle": "21일 광주서 홈팀 KIA와 시리즈 1차전 격돌",
        "newsdate": "2024-10-19T00:00:00",
        "page_title": null,
        "ref": 4594
    },
    {
        "newstitle": "대구시·경북도의 통합신공항 의성-군위 중재안 무위 가능성 커져",
        "subtitle": "양 지역 분위기 '중재안 수용 불가' 쪽으로 굳어져<br />\n의성\"중재안은 주민투표 결과를 부정하는 행위\" 다소 격앙된 분위기<br />\n군위\"군위가 먼저 가타부타하는 건 순서가 아닌 듯하다\" 유보적 입장",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": null,
        "ref": 4592
    },
    {
        "newstitle": "\"청도도 야간에 파크골프 즐긴다\"…내달 31일까지 청도파크골프장 야간 개장",
        "subtitle": "군, 효율적인 시설관리 위해 지난 12일 조례 제정…27홀이상 '유료화'",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": null,
        "ref": 4585
    },
    {
        "newstitle": "대구경북통합신공항,영천경마장 건설 활력 기대",
        "subtitle": "제4차 국가철도망 구축계획안에 관련 사업 포함",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": null,
        "ref": 4573
    },
    {
        "newstitle": "대구도시鐵1호선 영천 연장 기재부 예타 대상사업 선정(종합)",
        "subtitle": "기재부 재정사업평가委 '예타 대상' 최종 선정에 시민 환호<br />\n대구~경산~영천 잇는 광역철도망 구축에 지역발전 기대<br />\n최 시장 \"2024년 예타 최종 통과위해 전행정력 집중\"",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": null,
        "ref": 4573
    },
    {
        "newstitle": "통합당 공관위 경주 공천 뒤집고 황교안 동문 김원길-김석기 재경선 실시",
        "subtitle": "최고위, 4개지역 공천 무효화…20대 이어 공천파동 재현<br />\n경선에 승리한 박병훈 대신 패배한 김원길 현역 김석기 경선<br />\n최고위 직권 결정…공관위도 \"당헌·당규 위반한 월권행위\"<br />\n지역정가 \"TK낙하산·비례 홀대 이어 또다시 유권자 우롱\"",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": null,
        "ref": 4569
    },
    {
        "newstitle": "\"대구 경북 통합신공항 가상공간 체험\"...메타버스 통합신공항 구축한다",
        "subtitle": "도비 10억 추입 내년 구축키로",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": null,
        "ref": 4566
    },
    {
        "newstitle": "[포토뉴스] 산타가 운전하는 버스, 대구 도심 누빈다",
        "subtitle": "운행 노선은 204번, 527번, 706번, 750번, 937번, 칠곡1번, 칠곡1-1번, 칠곡6번",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": null,
        "ref": 4563
    },
    {
        "newstitle": "\"건설 예정지로, 국회로, 기재부로 …\" 대구시, '신공항' 전방위 움직임",
        "subtitle": "홍준표 시장, 15일 신공항 건설 예정지 찾아<br />\n같은날, 대구 신공항 추진 부서에선 국회 방문",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": null,
        "ref": 4563
    },
    {
        "newstitle": "쏘나타 택시 단종에 대구 택시업계 '술렁'",
        "subtitle": "현대차, 7세대 쏘나타 택시(LPG) 모델 단종 결정<br />\n택시업계 당혹, 현재 법인택시 72% 해당 모델<br />\n타 내연기관, 전기차 전환도 사실상 어려워<br />\n신차 출고 막히며 시장 혼란, 지자체 지원 목소리도",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": null,
        "ref": 4561
    },
    {
        "newstitle": "'도시 달구벌 수달' 노래 불렀더니 '진짜 도달쑤' 몰려왔다",
        "subtitle": "대구 분포 수달 최소 60개체 이상으로 파악<br />\n4년 만 3배 늘어, 서식환경 질은 떨어져",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": null,
        "ref": 4548
    },
    {
        "newstitle": "경북 23개 시군 사회적 거리두기 1단계...5인이상 모임 제한 해제",
        "subtitle": "7월1일부터...포항·경주·영천·경산 등 4개 시는 당분간 9인 이상 모임 금지",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": null,
        "ref": 4546
    },
    {
        "newstitle": "18일부터 사적모임 4인까지…식당카페 접종완료자 4인까지 이용 가능, 미접종자는 1인만",
        "subtitle": "토요일 0시부터 특별방역기간 종료일인 내년 1월 2일까지 적용<br />\n식당·카페 오후 9시까지 접종완료자로만 4인 이용 가능<br />\n <br />\n영화관·공연장 등 오후 10시까지 영업…청소년 입시학원은 예외",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": null,
        "ref": 4546
    },
    {
        "newstitle": "박근혜 전 대통령, 대구 달성사저 입주 첫 생일 …2천명 이상 몰릴 듯",
        "subtitle": "생일 당일 2일, 보수 단체 등 축하 행사 계획",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": null,
        "ref": 4542
    },
    {
        "newstitle": "[단독] 20년 만에 대구 공영주차장 요금 오른다…개정안 입법예고",
        "subtitle": "시, 주차장 설치·관리 조례 입법예고<br />\n기존 도시순환선 급지체계 버스·철도 거점 개편<br />\n기본요금 폐지,1·2급지 10분당 요금 인상<br />\n6월 시의회 상정, 올해 안 개정 목표",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": null,
        "ref": 4539
    },
    {
        "newstitle": "尹대통령 닮은 해군 제독이 있다?…너무 닮아 \"악의적 합성\"이라는 말까지 나왔다",
        "subtitle": "스타워즈 드라마 아소카에 등장하는 '쓰론 대제독'<br />\n덴마크 출신 금발 배우 평소 모습과는 딴 판이지만<br />\n흑발 분장이 윤석열 대통령과 닮아 '쓰석열' 별칭<br />\n문재인 전 대통령은 원피스의 '명왕 레일리' 화제",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": null,
        "ref": 4536
    },
    {
        "newstitle": "구미 구평동 원룸서 60대 여성 숨진 채 발견",
        "subtitle": "옆집 70대 남성 집에서 발견<br>경찰, 70대 남성 소재 파악 중",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": null,
        "ref": 4524
    },
    {
        "newstitle": "대구 공공의료기관의 한 축이었던 '대구적십자병원'…누적 적자 견디지 못하고 폐원",
        "subtitle": "[사라져가는 대구경북 삶의 기록 시즌2] <3>대구적십자병원<br />\n1961년 중구 남산동에 지상 5층 지하 1층으로 개원<br />\n긴 세월 동안 쪽방 주민, 노숙자 등 대구지역 취약계층 진료 담당<br />\n2009년부터 대구적십자병원 폐원 이야기… 2010년 폐원",
        "newsdate": "2023-09-23T00:00:00",
        "page_title": null,
        "ref": 4521
    },
    {
        "newstitle": "예천 대창고 임휘찬 군, 전국 고산 청소년 백일장 '최우수상'",
        "subtitle": "예천 경북일고 추서연 양 장려상",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": null,
        "ref": 4517
    },
    {
        "newstitle": "대구도 '얼죽신(얼어죽어도 신축)'…집값 하락 속 신축아파트 신고가 나홀로 상승장",
        "subtitle": "아파트연령대별 가격지수, 전년대비 신축 상승-구축 하락<br />\n5년 이하 신축 아파트 중심 가격 상승세<br />\n대구 아파트값 평균은 38주 연속 내림세",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": null,
        "ref": 4510
    },
    {
        "newstitle": "인구 7만 경북 문경의 적정 아파트 공급 규모는 얼마?",
        "subtitle": "주택 보급률 113%로 포화상태<br />\n주민 \"적정선 넘었다\" 지배적<br />\n업계선 \"아직 여력이 있다\"",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": null,
        "ref": 4507
    },
    {
        "newstitle": "머리 밀치고 학습지 던진 범어동 유치원 교사, 아동학대로 검찰에 송치",
        "subtitle": "지난 1월 수업 중 아이들에게 학습지 찢고 던져<br />\n머리 내리치고, 책상 밀치는 등 폭력 행위도<br />\n경찰, 아동학대 혐의로 검찰에 불구속 송치",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": null,
        "ref": 4499
    },
    {
        "newstitle": "경북 동해안의 새로운 관광 호텔 '파나크 오퍼레이티드 바이 소노' 오픈",
        "subtitle": "영덕 파나크 호텔 217세대, 풀빌라 45세대",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": null,
        "ref": 4495
    },
    {
        "newstitle": "'대구 달서병' 출마 조원진 \"권영진 전 대구시장, 대통령실 비서실장 후보\"",
        "subtitle": "강서구청장 보궐 결과에 \"대통령실 변화\" 예측<br />\n대통령실 비서실장 후보로 권영진·권영세 꼽아<br />\n박근혜 전 대통령 '친박은 없다'에 \"각자도생\"",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": null,
        "ref": 4490
    },
    {
        "newstitle": "노후계획도시특별법에 지산·범물지구 포함, 이인선 의원 끈질긴 설득 작업 반영",
        "subtitle": "이인선 의원, 원희룡 장관 면담 등 국토부 상대로 끈질긴 설득",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": null,
        "ref": 4490
    },
    {
        "newstitle": "서문시장서 때아닌 '바가지 논란'…상인들 \"자극적 편집 억울\"",
        "subtitle": "일본인 유튜버, 밍크 모자 사면서 바가지 주장…누리꾼들 \"20만원 말이 되나\" 공분<br />\n판매 상인 \"인터넷 제품과 다른 비싼 모자, 바가지 없었다\" 억울함 호소<br />\n상가연합회 \"자극적 편집으로 서문시장 이미지 훼손, 정정요구 할 것\"",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": null,
        "ref": 4469
    },
    {
        "newstitle": "한국시리즈 사상 최초 '서스펜디드 게임', 열받은 삼성팬",
        "subtitle": "1차전 1-0으로 앞선 무사 1,2루서 서스펜디드 게임 선언<br />\n삼성팬들 \"무리하게 강행, 삼성이 유리한 흐름에서 중단\"<br />\n박진만 감독 \"정규시즌에도 잘 안 일어나, 당황스럽다\"",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": null,
        "ref": 4469
    },
    {
        "newstitle": "[대구 상권 다변화 시대(상)] 익숙하면서도 묘하게 낯선 '교동'",
        "subtitle": "젊은층에겐 가장 핫한 대구 동네<br />\n찾기도 어렵지만 SNS통해 소문<br />\n젊은 감성 충만...힙한 상권",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": null,
        "ref": 4467
    },
    {
        "newstitle": "권영진 시장 3선 도전 저울질...'검증된 새 인물'이 다크호스 될 수도",
        "subtitle": "[도전! 2022 지방선거 D-1년 누가 뛰나] 대구시장",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": null,
        "ref": 4460
    },
    {
        "newstitle": "\"이 고퀄리티 '혜자' 아침밥이 1천원?\"…고물가시대 허기 달래는 대학식당",
        "subtitle": "저렴하고 든든한 아침밥 한 끼<br />\n정부·학교 지원 덕분에 '1천원'<br />\n작년 이어 올해도 운영 경북대<br />\n대구대 2021년부터 3년째 제공<br />\n기호 따라 뷔페식·김밥 선택",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": null,
        "ref": 4455
    },
    {
        "newstitle": "[단독] 대구지역 일부 새마을금고 지난해 이미 연체율 10% 넘어",
        "subtitle": "연체율, 고정이하여신비율 등 건전성지표 악화<br />\n지난해 대구 PF 대출 3조3천억, 연체율 8.21%<br />\n“건전성 확보 위해 근본적인 문제 해결해야”",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": null,
        "ref": 4455
    },
    {
        "newstitle": "경북대·영남대-금오공대 등 포함 전국 28개교 글로컬대학 신규 예비지정",
        "subtitle": "경북대, 지난해 고배마신 후 재도전에서 예비 지정<br />\n영남대-금오공대, 대구보건대 등 연합 모델도 지정돼 눈길",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": null,
        "ref": 4453
    },
    {
        "newstitle": "대구시 신규 주택건설사업 계획 승인 보류 여파로, 주택경기 전망 '전국 최저'",
        "subtitle": "市 신규 건설 승인보류 여파<br />\n전국 대다수 시·도 60~70대",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": null,
        "ref": 4451
    },
    {
        "newstitle": "환경부, 대구시민 식수원 안동댐 이전 사실상 수용",
        "subtitle": "대구시 '맑은 물 하이웨이' 사업 건의안 검증 용역 결과 공유<br />\n낙동강 수계 문산·매곡→안동댐 직·하류 600~700m 지점으로<br />\n하루 평균 취수량 최대 46만t 적절…대구시도 'OK'<br />\n총사업비 2조로 늘 듯…B/C 떨어져 예타 통과 관건",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": null,
        "ref": 4450
    },
    {
        "newstitle": "대구교도소 품은 '달성군 하빈면' 서북권 중심지로 급부상",
        "subtitle": "대구교도소 하빈면 감문리 이전 따라 관련 사업 탄력<br />\n대구농수산물도매시장과 매곡119안전센터 이전 신축사업 등",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": null,
        "ref": 4442
    },
    {
        "newstitle": "코로나19 구미 확진자 6명 추가…공단·임은·봉곡·남통동에서 발생",
        "subtitle": "1일 오후 6시 현재 총 26명 확진",
        "newsdate": "2020-03-01T00:00:00",
        "page_title": null,
        "ref": 4437
    },
    {
        "newstitle": "구미시 금오산 도립공원 시민 요구 반영 인프라 확충으로 구미 대표 관광지 우뚝",
        "subtitle": "잔디광장 개방, 금오산 경관 불빛 분수 셜치, 맨발걷기 구간 조성, 맥문동 무장애 데크길",
        "newsdate": "2024-02-10T00:00:00",
        "page_title": null,
        "ref": 4434
    },
    {
        "newstitle": "대구경북 '대구~의성' 광역철도, 기재부 예타 대상 선정",
        "subtitle": "대구경북 광역철도, 2030년 개항 신공항 연계철도망<br />\n총사업비 2조6천485억, 연장 70.1km, 정거장 5개소",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": null,
        "ref": 4434
    },
    {
        "newstitle": "코로나19 구미 확진자 6명 추가…형곡동 2, 오태동.원평동.도량동.고아읍 1명씩",
        "subtitle": "지금까지 총 32명 확진",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": null,
        "ref": 4432
    },
    {
        "newstitle": "서울 등 외지인 아파트 매입 관심 대구→경북 이동",
        "subtitle": "서울 거주자 올 상반기 대구 아파트 매입 31% 줄어든 198건 그쳐<br />\n경북지역 아파트 매입은 작년 상반기 보다 63% 늘어난 629건",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": null,
        "ref": 4423
    },
    {
        "newstitle": "대구 북구서 승용차 인도 돌진 후 편의점 들이박고 전도…3명 중경상",
        "subtitle": "9일 오후 3시50분쯤 대구 북구 대현동 한 도로서 사고 발생<br />\n40대 여성이 몰던 차량이 보행자 2명 치고 편의점으로 돌진",
        "newsdate": "2024-10-09T00:00:00",
        "page_title": null,
        "ref": 4419
    },
    {
        "newstitle": "한국은행 포항본부, 결국 폐쇄하나?…이유는 ○○○○",
        "subtitle": "포항 정·관·재계, 부지 매각 사실 전혀 몰라<br />\n2006년처럼 폐쇄 논란 재연 우려의 목소리",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": null,
        "ref": 4418
    },
    {
        "newstitle": "[무안공항 여객기 참사]저비용항공 예약자 불안 가중…아직 취소사례는 없어",
        "subtitle": "전남 무안국제공항 소식 접한 대구지역 소비자들, 저가항공에 불안감 호소<br>여행사들 비상 대응 등 대응방안 논의",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": null,
        "ref": 4416
    },
    {
        "newstitle": "[속보] '개인정보 유출' 또 경북대였다…학생들에 사실 알리고 공식사과",
        "subtitle": "대학원생 5천905명 개인정보 유출 \"착오였다\"<br />\n경북대 \"머리숙여 사과…유사사례 발생 않도록 노력\"",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": null,
        "ref": 4411
    },
    {
        "newstitle": "TK신공항, 2030년 무조건 개항하고 활주로 길이 3.8km 확보해야",
        "subtitle": "TK신공항, 중남부권 관문공항으로 뜬다 <下>",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": null,
        "ref": 4397
    },
    {
        "newstitle": "경북도, 균형 발전 이끌 '교통분야 5개 SOC사업' 국비 건의",
        "subtitle": "'문경~김천 철도' 등 숙원사업<br />\n국토부에 5550억원 지원 요청<br />\n예타조사 조속 추진도 건의",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": null,
        "ref": 4389
    },
    {
        "newstitle": "대구 키즈카페 등 18명, 경북 7명... 전국 사흘째 600명대 신규확진",
        "subtitle": "9일 0시 기준",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": null,
        "ref": 4374
    },
    {
        "newstitle": "대구 제2국가산단 지정 여부 15일쯤  결정",
        "subtitle": "14년만에 두번째 국가산단 품을 지 주목<br />\n옥포 및 화원지구 유력",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": null,
        "ref": 4369
    },
    {
        "newstitle": "학교 등교 연기 관련 권영진 대구시장 발언에 난감한 대구시교육청",
        "subtitle": "연이은 개학 연기, 원격 수업으로 부담<br />\n학교 현장에 혼선 적지 않을 것으로 예상",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": null,
        "ref": 4360
    },
    {
        "newstitle": "[단독] \"나이 든 것도 서러운데\" 대구 수성구 호텔 헬스클럽 '노약자 출입 제한' 논란",
        "subtitle": "안전사고 발생에 따른 노약자 출입 제한 방침 안내문 게시",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": null,
        "ref": 4358
    },
    {
        "newstitle": "영천 소재 경북식품과학마이스터고 교사 코로나19 양성 판정...경산 하양에 주소",
        "subtitle": "무증상자인 여성교사 4일 최종 양성 판정받아<br />\n1,3학년 학생과 교직원 166명 검체 채취후 전원 귀가 조치<br />\n1·3학년 학생은 2주간 원격수업...2학년은 등교 잠정중단",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": null,
        "ref": 4354
    },
    {
        "newstitle": "홍준표·유승민, '윤석열 지지' 국민의힘 원팀 결성에 끝내 '불참'",
        "subtitle": "국민의힘 대선 경선후보 7명 19일 공개 지지 선언",
        "newsdate": "2021-11-19T00:00:00",
        "page_title": null,
        "ref": 4354
    },
    {
        "newstitle": "[대구경북 아픈 역사의 현장](1) 서대문형무소보다 순국 서훈자 많았던 대구형무소이건만...독립투사 이름 적힌 벽돌 조형물만 남아",
        "subtitle": "이육사 등 수많은 독립운동가 대구형무소 거쳐가<br />\n중구청, 교회측과 MOU 체결하고 사적기념관 조성추진",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": null,
        "ref": 4353
    },
    {
        "newstitle": "[단독] 대구 한 고교 수행평가에 '챗GPT' 사용 의혹…학교측 재평가 치르기로(종합)",
        "subtitle": "일부 학생 챗GPT 통해 답 구해...공정성 논란<br />\n대구시교육청 \"대응책 마련할 것\"",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": null,
        "ref": 4341
    },
    {
        "newstitle": "대구 부동산시장 관망세 짙어져…미분양 감소폭 둔화",
        "subtitle": "고금리에다 부동산PF 부실 탓<br />\n조건 좋은 미분양물량 소진 영향도",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": null,
        "ref": 4326
    },
    {
        "newstitle": "최원일 전 천안함 함장 \"모든 정권에게 외면 당하거나 이용만 당했다\"",
        "subtitle": "하늘에 있는 전우 생존장병 자랑스럽게 떳떳히 살 수 있길<br />\n훗날 다시 만나 그들 몫까지 최선 다하고 왔다 말하고 싶어<br />\n천안함 피격사건 발목에 2021년 3월 명예 진급 뒤 대령 전역",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": null,
        "ref": 4323
    },
    {
        "newstitle": "리메이크 드라마 열풍…'수사반장' '궁' '대장금' 등 시청자 향수 자극",
        "subtitle": "수사반장 1958 첫회 시청률 10.1%…MBC금토드라마 최고 기록<br />\n'궁' '대장금' 'M' 등 추억의 드라마 리메이크 예정<br />\n\"기성세대에게 향수 선사 젊은 세대 새로운 콘텐츠 자극\"",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": null,
        "ref": 4319
    },
    {
        "newstitle": "'환승 전쟁' 주담대 갈아타기 잘하면 금리 '뚝'…대구은행 최저금리 내세워",
        "subtitle": "대환대출 인프라 개시 나흘만에 5천명 이상 접수<br />\n대구은행 3.10% 상품 내놔 \"이벤트 기간 이용하길\"",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": null,
        "ref": 4315
    },
    {
        "newstitle": "[단독] 경북대 '의대 모집 정원·무전공 확대·학과 신설' 등 학칙개정안 부결",
        "subtitle": "교수회 평의회 문턱 못 넘어",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": null,
        "ref": 4315
    },
    {
        "newstitle": "대구 출신 김봉식·정상진 치안감 승진",
        "subtitle": "경찰청 고위 간부 승진 인사 단행",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": null,
        "ref": 4314
    },
    {
        "newstitle": "[단독] 공공기관 2차 이전 '희망고문' 되나…아직 준비도 안 돼",
        "subtitle": "국토부 \"2차 이전 로드맵, 내년 10월 이후에나 시작\"<br />\n공공기관 이전 대상도 미정, 문재인 정부 전철 우려",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": null,
        "ref": 4305
    },
    {
        "newstitle": "'플랜B' 가동? SPC 구성 변화?…TK신공항, 격랑 속으로",
        "subtitle": "11일 홍준표 대구시장 언론 브리핑<br />\n군위 우보면 입지 변경 '플랜B' 공개<br />\n플랜B 가동 시 2032년 말 개항<br />\n\"지금 이상태는 10년 지나도 불가능\"<br />\nSPC 구성 변화 예고, 시 단독 사업자안도",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": null,
        "ref": 4304
    },
    {
        "newstitle": "정치혼란의 시대, 대구시민 505명에게 물었다 : 가장 존경하는 대통령은?",
        "subtitle": "반월당 박정희 압도적…대학가는 노무현 선택\n지지 이유는 “경제 발전” “국민을 사랑한 대통령”\n1주간 영남일보 홈페이지서 온라인 투표도 진행\n대통령의 최우선 원칙은 1위 ‘경제’ 2위 ‘도덕성’",
        "newsdate": "2025-03-08T00:00:00",
        "page_title": null,
        "ref": 4303
    },
    {
        "newstitle": "\"신천대로에 오토바이 괜찮나?\"…권익위, 설문조사 실시",
        "subtitle": "4월19일까지 국민생각함에서 이륜자동차의 자동차전용도로 통행 허가에 대한 국민들의 의견 수렴",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": null,
        "ref": 4302
    },
    {
        "newstitle": "폭염 이어지는 '대프리카'…땡볕더위 피할 '그늘막'은 구군마다 천차만별",
        "subtitle": "달성군 143개로 가장 많아…남구·달서구·군위군은 50개 ↓<br />\n스마트 그늘막 비중도 천차만별…중구·달서구·남구 50~60%",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": null,
        "ref": 4301
    },
    {
        "newstitle": "\"TK신공항 추진 기구 확대 재편\"...대구시 10일 '입법예고'",
        "subtitle": "신공항 속도내나...'신공항건설 직접 시행 전담기구' 신설",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": null,
        "ref": 4300
    },
    {
        "newstitle": "SKY 졸업생도 문 두드린다...전문대 5명 중 1명 'U턴 입학생'",
        "subtitle": "취업난 탓 2019년 대비 37% 증가<br />\n대구보건대는 2배 가까이 늘어<br />\n물리치료과, 간호학과 등 인기",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": null,
        "ref": 4296
    },
    {
        "newstitle": "\"동생이 전 대구FC 선수에게 폭행·성폭행 피해\" 국민청원",
        "subtitle": "\"대구FC가 이러한 사실 묵인했다\" 주장도<br />\n가해자 지목된 A씨 수차례 통화 시도했지만 연락이 닿지 않아<br />\n대구FC ,정확한 사실 관계 파악 중이라는 입장",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": null,
        "ref": 4293
    },
    {
        "newstitle": "중견기업 R&D 투자 확대 대구 '엘앤에프' 전년 대비 176% 증가",
        "subtitle": "중견기업 연구개발 비용 12.5% 증가<br />\n불확실성에도 불구하고 기술력 강화<br />\n급성장 엘앤에프도 R&D가 원동력",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": null,
        "ref": 4290
    },
    {
        "newstitle": "경북도, TK공항 포항 영일만항 연계…'Two-Port(투 포트)' 전략 구상",
        "subtitle": "공항, 항만 동시 운용…짧은 통관 절차, 신속성 등 유리<br />\n道, 대구경북공항-영일만항 70㎞ 직선 도로 용역 착수",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": null,
        "ref": 4290
    },
    {
        "newstitle": "최근 1년 대구 아파트 분양가 상승률, 5대 광역시 평균의 약5배",
        "subtitle": "신규 분양 아파트 3.3㎡당 평균 가격 1천510만800원<br />\n1년전 평균 가격 1천324만9천500원보다 13.9%나 상승",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": null,
        "ref": 4282
    },
    {
        "newstitle": "삼성, 가을야구 조건은 후반기 41승",
        "subtitle": "남은 64경기서 6할4푼 승률 올려야 5할 승률<br />\n팀타율 9위, 팀방어율 꼴찌 투자 부진탈출 관건",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": null,
        "ref": 4278
    },
    {
        "newstitle": "현대·GS·포스코·대우 굴지 건설사들 대거 몰렸다는데 무슨일이…",
        "subtitle": "TK신공항 건설·후적지 개발 투자설명회 서울서 열려<br />\n산업·NH농협·대구은행, LH·KOTRA 등도 참석<br />\n대구시, 제2국가산단·수성알파시티 기업 유치도 홍보",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": null,
        "ref": 4275
    },
    {
        "newstitle": "설날 문 여는 대구경북 대형마트·백화점은 어디?",
        "subtitle": "대구지역 대형마트 의무 휴업일로 12일 휴무<br />\n더현대, 신세계 9~10일, 대백은 10~11일 휴무",
        "newsdate": "2024-02-10T00:00:00",
        "page_title": null,
        "ref": 4274
    },
    {
        "newstitle": "대구 도심 주차정책 오락가락…방향성 잃고 표류",
        "subtitle": "市, 주차장 설치 및 관리 조례 개정안 상정<br />\n\"실효성 없어\" 26년만에 주차 상한제 폐지<br />\n반면 대중교통 유도 공영 주차장 요금은 올려<br />\n민원 휘둘리며 정책 일관성 잃었다는 지적도",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": null,
        "ref": 4269
    },
    {
        "newstitle": "대구시청사서 백골 시신 발견…\"9년간 아무도 몰랐다\"",
        "subtitle": "2014년 실종된 80대 노인 추정<br />\n직원이 청소하다 낙엽에 깔린 채 발견<br />\n\"외진곳인데다 걸어 들어가기도 좁은 공간\"",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": null,
        "ref": 4265
    },
    {
        "newstitle": "오늘도 계속 발생...대구 북구 유흥주점 관련 누적 확진 47명",
        "subtitle": "해당 업주 지역에서 5개 업소 운영 파악돼<br />\n\"영국 변이바이러스 퍼진 것 아니냐\" 촉각",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": null,
        "ref": 4262
    },
    {
        "newstitle": "미분양 증가 속 대구권 아파트 입주율 주춤…입주전망도 '흐림'",
        "subtitle": "8월 대구권 입주율 60.4%로 전월보다 2.5%p 하락<br />\n지방 중심 미분양 증가하면서 입주 잔금 완납 호수 ↓",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": null,
        "ref": 4262
    },
    {
        "newstitle": "경주 홈플러스 확진자 6명 발생…선별진료소 검사 위해 수백명 몰려",
        "subtitle": "시보건소 검사자 몰려 시청 주차장에 별도 선별진료소 마련<br />\n시 코로나19 검사 대상자 3~15일 홈플러스 방문자로 통보",
        "newsdate": "2021-05-16T00:00:00",
        "page_title": null,
        "ref": 4259
    },
    {
        "newstitle": "대구시 빠르면 다음주 '신공항 기본계획용역' 발주",
        "subtitle": "대구경북통합신공항 속도전...로드맵 재조정<br />\n예타 면제 방안 국토부에 적극 요청할 예정<br />\n2024년 착공, 2028년 개항이 목표<br />\n국방부-국토교통부도 제반 절차 준비 착수",
        "newsdate": "2020-08-01T00:00:00",
        "page_title": null,
        "ref": 4254
    },
    {
        "newstitle": "홍준표 \"TK신공항 화물터미널 10월 말까지 해결 안되면 플랜B 가동\"",
        "subtitle": "20일 산격청사 간부회의서 밝혀<br />\n\"SPC 용역 결과 나와 10월 중 방향 결정해야\"<br />\n\"10월 말까지 국토부·국방부 안 수용하라\"<br />\n퀴어축제 관련 \"위법 사례 재발 없도록 경찰과 협의\"",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": null,
        "ref": 4252
    },
    {
        "newstitle": "75세 이상 대구시민, 7월부터 시내버스 무임승차…특·광역시 첫 시행",
        "subtitle": "도시철도는 내년부터 무료이용 66세로…매년 한살씩 늘어<br />\n2028년 지하철·버스 모두 70세 이상 무료…참여연대, 중단 촉구",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": null,
        "ref": 4251
    },
    {
        "newstitle": "안동서 경기도 성남 다녀온 일가족 3명 확진",
        "subtitle": "학원 강사인 확진자와 접촉한 학생 8명과 <br />\n일가족과 접촉한 4명 등 12명 검체 채취",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": null,
        "ref": 4250
    },
    {
        "newstitle": "[4·10 총선 개표소] \"사전투표 먼저 개봉하라\"…'격전지' 대구 중·남구 개표소 고성 오가 '일촉즉발' 긴장",
        "subtitle": "개표 1시간 전부터 긴장감 감돌아<br />\n사전투표함 개봉 놓고 참관인·선관위 충돌<br />\n언론 및 인플루언서 등장, 뜨거운 관심",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": null,
        "ref": 4243
    },
    {
        "newstitle": "대구 어제 달서구·서구 어린이집 관련 4명 코로나 추가 확진",
        "subtitle": "15일 0시 기준 대구 11명, 경북 23명 신규 발생<br />\n전국은 닷새째 500명대...이 중 325명이 수도권",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": null,
        "ref": 4240
    },
    {
        "newstitle": "삼성 원태인, 김지찬 등 16명 대표팀 예비 명단 승선",
        "subtitle": "KBO·소프트볼협회, 28일 亞게임 예비 98명 발표<br />\n삼성, 와일드카드로는 이재익, 김재성 등 포함",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": null,
        "ref": 4235
    },
    {
        "newstitle": "[독자와함께] 숨겨진 보험금 찾아준다더니…개인정보만 캐내 '황당'",
        "subtitle": "'한국OO센터' 전화 설문조사 응했는데 휴대폰 번호 유출<br />\n피해자 김모씨 \"대구경찰청에도 신고, 하루빨리 추가 피해 막아야\"",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": null,
        "ref": 4225
    },
    {
        "newstitle": "대구시 \"서대구역세권 개발, 민간 투자사업 개발여건 악화로 사업방식 전환 불가피\"",
        "subtitle": "서대구역세권 개발방식 전환…복합환승센터부터 건설",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": null,
        "ref": 4216
    },
    {
        "newstitle": "경북대 인근 '80cm' 남기고 골목길 막혀…상인·주민들 '분통'",
        "subtitle": "지난 4일부터 성인 남성 높이 펜스로 골목길 막혀<br />\n부지 소유주와 건물주 갈등에 골목 주민들만 피해<br />\n북구청 \"법적으로 합법이라 별 수 없다\"<br />\n주민들 \"30년 전 길 내주는 조건 걸었었다\"며 반박",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": null,
        "ref": 4215
    },
    {
        "newstitle": "[단독] 퇴직 앞둔 공무원 채용 위해 임용 지연?…공기관 '꼼수' 논란",
        "subtitle": "대구농수산물유통관리공사 유통운영처장 편법 채용 의혹<br />\n'공직자 취업제한' 제재 피하고 취업 심사 시간 벌기용 의심",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": null,
        "ref": 4214
    },
    {
        "newstitle": "대구 본사  MS저축은행, SK증권에 팔려...본점 타지역 이전 가능성은 낮아",
        "subtitle": "매매대금은 390여억원...금융당국 대주주 적격성 심사 절차만 남겨두고 있는 상태",
        "newsdate": "2021-05-07T00:00:00",
        "page_title": null,
        "ref": 4207
    },
    {
        "newstitle": "[줌마경제] '염색+파마 30만원' 미용실 가기가 겁나요…저렴한 동네 미용실 '북적’",
        "subtitle": "대구 미용 평균 가격 2만원대…전국서 4번째로 비싸<br />\n실력있는 미용사들 1인 미용실 창업하면서 가격 낮춰",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": null,
        "ref": 4201
    },
    {
        "newstitle": "포스텍의 입지가 흔들리고 있다",
        "subtitle": "국립 이공계특성화대학 지방에 잇따라 설립<br />\n '국내 최초 연구중심대학' 위상 흔들<br />\n사립대로서 정부 규제까지 받아야 해<br />\n\"국가 차원 경쟁력 확보대책 세워야\" 여론",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": null,
        "ref": 4200
    },
    {
        "newstitle": "어린이집 원생이 확진자와 밀접 접촉자로 밝혀져...영천보건당국 '비상'",
        "subtitle": "49번 확진자, 어린이집 다니는 외손녀 매일 1시간씩 돌봐<br />\nn차 감염 우려에 학부모들도 긴장",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": null,
        "ref": 4190
    },
    {
        "newstitle": "사업 서울서만 하는 대구 본사 KERIS, 이번엔 700억원대 입찰 논란",
        "subtitle": "민원 제기로 조달청 발표 일주일 넘게 지연<br />\n각종 사업마다 잡음 끊이지 않아 소송 등 분쟁",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": null,
        "ref": 4186
    },
    {
        "newstitle": "국민의힘, 이강덕 포항시장·장욱현 영주시장·김영만 군위군수 '컷오프'",
        "subtitle": "김천 등 경북  14개 시·군 기초단체장 경선 통해 후보 선출<br />\n 28일부터 당원 선거인단 50%와 일반 국민 여론조사 50% 합산",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": null,
        "ref": 4174
    },
    {
        "newstitle": "지역별로 전기요금 다르게 낸다…대구경북, 첨단산업 유치 기대",
        "subtitle": "'지역별 전기요금 차등 도입' 분산에너지법 통과",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": null,
        "ref": 4173
    },
    {
        "newstitle": "대구 달성 가창면 오리마을 방화 추정 불…주암산 불은 9일째 지속",
        "subtitle": "달성서, 용의자 추적",
        "newsdate": "2022-03-06T00:00:00",
        "page_title": null,
        "ref": 4169
    },
    {
        "newstitle": "구미 3세 여아 사망 사건...경찰 \"DNA 검사 결과 잘못됐을 가능성 0%\"",
        "subtitle": "\"사라진 아이 단서 확인해 추적 중\"",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": null,
        "ref": 4159
    },
    {
        "newstitle": "포항 코로나 확진자 동선 속속 드러나...포항 대구 오가며 활동",
        "subtitle": "이동 때 이용한 버스 소독<br />\n버스 운전자와 과외학생, 학부모 자가격리",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": null,
        "ref": 4151
    },
    {
        "newstitle": "전국체전 구미대회 결국 '고등부 대회'로 축소됐다",
        "subtitle": "중앙재난안전대책본부 정례 브리핑서 \"코로나19 감염 확산 막기 위해 불가피\" 밝혀",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": null,
        "ref": 4147
    },
    {
        "newstitle": "동성로 大百 건물 11월 철거된다...부지 및 건물 매각(1보)",
        "subtitle": "대백, 20일 제이에이치비홀딩스와 자산양수도 계약<br />\n양도금액 2천125억...대백 자산 총액대비 42% 수준",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": null,
        "ref": 4139
    },
    {
        "newstitle": "[단독] 버스기사 배려에 음료수 80병으로 보답한 승객 \"아직 살만한 세상입니다\"",
        "subtitle": "교통카드 잔액부족 승객에 개인카드 내민 버스기사<br />\n2주만에 음료수 80병으로 되갚은 승객 '훈훈'<br />\n버스기사 \"평범 일상 특별하게 바꿔준 승객에 감사\"",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": null,
        "ref": 4135
    },
    {
        "newstitle": "대구경북지역 중상위권 학과 348점 이상...의 의·약학계열 403점 이상",
        "subtitle": "[2022 대입 정시 합격선]",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": null,
        "ref": 4129
    },
    {
        "newstitle": "대구 택시업계 \"택시 과잉공급 심각, 수량 조절해야\"",
        "subtitle": "제5차 택시총량제 산정 용역 추진 촉구<br />\n4차 조사 땐 대구 택시 33.7% 과잉공급 결론<br />\n\"2022년 이후 중단된 감차사업 재진행해야\"",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": null,
        "ref": 4129
    },
    {
        "newstitle": "[종합] 국민의힘, 대구 7개 구·군 단체장 공천자 발표…광역의원도 일부 공개",
        "subtitle": "중구청장 후보 류규하, 동구청장 후보 윤석준, 서구청장 후보 류한국 <br />\n남구청장 후보 조재구, 북구청장 후보 배광식, 달서구청장 후보 이태훈, 달성군수 후보 최재훈",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": null,
        "ref": 4127
    },
    {
        "newstitle": "지역 이전 공공기관들이 협력파트너로 원하는 기업은행, 대구유치 '청신호'",
        "subtitle": "대구시가 지목한 기업은행 대구 오나",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": null,
        "ref": 4127
    },
    {
        "newstitle": "대구 6일 만에 다시 60명대 신규확진...남·동구서 일가족 관련 잇따라 발생",
        "subtitle": "8일 0시 기준 코로나19 신규확진 대구 61명, 경북 25명<br />\n전국적으론 다시 2천명대 발생해 64일째 네자릿수 기록",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": null,
        "ref": 4126
    },
    {
        "newstitle": "[신년특집 여론조사] 대구시장 가장 적합한 인물 권영진 23.4, 경북지사 이철우 50.8%",
        "subtitle": "영남일보-KBS대구방송총국 여론조사",
        "newsdate": "2022-01-04T00:00:00",
        "page_title": null,
        "ref": 4124
    },
    {
        "newstitle": "[국가로봇테스트필드 대구 유치 확정] 산업용서 서비스용으로 로봇산업 생태계 대전환 예고",
        "subtitle": "달성 테크노폴리스에 2029년까지 테스트필드·데이터센터 구축<br />\n자동차부품 등 후방산업 중심 지역 산업계에도 큰 변화 예상",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": null,
        "ref": 4117
    },
    {
        "newstitle": "중앙선 안동~영천 구간 복선전철화 확정...기재부 심의 통과",
        "subtitle": "사업비 당초보다 1천541억원 증액...2023년 개통 목표",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": null,
        "ref": 4117
    },
    {
        "newstitle": "\"金-柳 단일화 불발 최대 수혜자 洪\" \"洪 10% 감점 페널티 변수\"",
        "subtitle": "국민의힘 대구시장 후보 경선 시작...23일 최종후보 선출",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": null,
        "ref": 4114
    },
    {
        "newstitle": "최정우 전 포스코회장, 포스텍 이사장직 물러난 배경은",
        "subtitle": "임기 2년 넘게 앞두고 사임 의사 표명<br />\n포스텍 의대 신설 관련 부담감 작용한 듯",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": null,
        "ref": 4111
    },
    {
        "newstitle": "배기량 기준 승용차 과세 기준 변경 추진, 고가 차량 '더 많이'",
        "subtitle": "자동차 엔진 다운사이징 기술 발달로<br />\n고배기량 고가 차량이 저배기량으로<br />\n대통령실, 국민참여토론 권고안 마련",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": null,
        "ref": 4104
    },
    {
        "newstitle": "종합병원 폐쇄...시의회 연기...경북 안동 코로나19 확산 '비상'",
        "subtitle": "이달 들어서만 확진자 50명 넘어서<br />\n하루 1천명가량이 검체검사 의뢰해",
        "newsdate": "2021-12-12T00:00:00",
        "page_title": null,
        "ref": 4100
    },
    {
        "newstitle": "대구 달성 2차산단에 2차전지 클러스터 들어선다",
        "subtitle": "대구도시공사 단조조성 설계착수, 내년 6월착공, 2024년 조성완료<br />\n전기차 사용후 배터리기업, 2차전지 기업 등 10여곳 집적<br />\n도시계획 산업용지로 변경해 기업유치 가능",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": null,
        "ref": 4095
    },
    {
        "newstitle": "현대百 입찰 기준가 두배 '승부수'…TK '3차 유통대전' 서막 올랐다",
        "subtitle": "대구百.동아百 양분됐던 대구 2000년대 이후 역사속으로<br />\n롯데.현대.신세계百 들어서며 대구지역 2차 유통전쟁 격화<br />\n현대百 낙찰받은 경산산업지구 대구.영천,포항 접근성 좋아<br />\n영남지역 공격적 마케팅 예상 TK 매출 1위 신세계 아성 도전",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": null,
        "ref": 4094
    },
    {
        "newstitle": "대구백화점 경영권 매각 답보상태지만 불발 예단은 시기상조",
        "subtitle": "차바이오그룹 \"대백 매각, 차바이오텍과 관련 없다\"<br />\n대백 매각 또다시 유야무야될 듯",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": null,
        "ref": 4093
    },
    {
        "newstitle": "화마에 갇혀서도 문화재 지켜낸 안동시설관리공단 직원 3인방",
        "subtitle": "안동체육관 이화준 관장, 경영지원실 박정영 차장, 이길호 기획감사팀장 '화제'",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": null,
        "ref": 4092
    },
    {
        "newstitle": "대구 수성구갑 판세 분석...김부겸 인물론, 통합당 넘을 수 있을까",
        "subtitle": "3월말까지 10%이상 뒤처졌던 김 의원<br />\n4월 이후 오차 범위내 접전...추격중",
        "newsdate": "2020-04-11T00:00:00",
        "page_title": null,
        "ref": 4087
    },
    {
        "newstitle": "'다자녀 3→2명’ 고민 깊은 대구시",
        "subtitle": "3자녀→2자녀 완화시 11만4천215가구 수혜<br />\n‘어린이세상’ 감면을 시발점으로 단계적 적용",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": null,
        "ref": 4087
    },
    {
        "newstitle": "영천시민 교통 편익 대폭 개선 심야버스 투입",
        "subtitle": "중앙선 복선 전철 개통 서울까지 2시간 30분<br>도시철 1호선 하양 연장에 따라 심야버스 투입",
        "newsdate": "2024-12-21T00:00:00",
        "page_title": null,
        "ref": 4077
    },
    {
        "newstitle": "트레이닝복 입은 조광래 사장...대구FC, 남은 3경기 총력전  예고",
        "subtitle": "최근 5경기 무승행진에 권영진 시장 격려전화<br />\n조 사장, 그라운드서 선수들과 호흡하며 독려",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": null,
        "ref": 4076
    },
    {
        "newstitle": "\"대구 숙박 7만원 이상 예약결제시 5만원 할인쿠폰\"",
        "subtitle": "대구시·대구문예진흥원 '대한민국 숙박세일페스타' 참여<br />\n관광객에 5월28~30일 매일 오전 10시부터 선착순 혜택",
        "newsdate": "2024-05-25T00:00:00",
        "page_title": null,
        "ref": 4072
    },
    {
        "newstitle": "[폰맛탱]무료로 쉽고 간단하게 작물 수확할 수 있는 '올웨이즈'",
        "subtitle": "'앱테크' 상황에서 작물 키우기로 인기 얻고 있어<br />\n'물주기' '양분 주기'를 통해 작물 수확…10분 내외로 가능<br />\n빈번한 오류, 마지막 단계에서 시간이 오래 걸리는 건 아쉬",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": null,
        "ref": 4064
    },
    {
        "newstitle": "[단독] 대구시 공유재산 '북구 구민운동장', 북구청이 분할매입 추진",
        "subtitle": "본지 취재결과, 지난 연말 구청이 시에 '분할 납부' 매입의사 전해",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": null,
        "ref": 4062
    },
    {
        "newstitle": "진중권 \"민주당 재보선 패배는 김어준과 대깨문에 끌려다녔기 때문\"",
        "subtitle": "영남일보 지방자치 아카데미 입학식<br />\n'정치 어떻게 바라볼까'라는 주제 강연",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": null,
        "ref": 4054
    },
    {
        "newstitle": "의성 비안.군위 소보 공동후보지 통합신공항 주민투표서 승리",
        "subtitle": "의성비안 찬성률 90.36, 군위 소보 25.79, 군위 우보 76.27%<br />\n후보지 3곳의 투표찬성률과 투표참여율을 합산해서 결정",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": null,
        "ref": 4045
    },
    {
        "newstitle": "[뉴스분석] \"아무나 꽂아도 당선되니까\" 대구에 다시 등장한 '낙하산'",
        "subtitle": "대구 북갑·동-군위갑 국민 추천 후보 '생소'<br />\n대구를 무시한 일방적 '내려꽂기' 인상 강해<br />\nTK를 수도권 민심 '희생양' 삼았다는 지적도",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": null,
        "ref": 4044
    },
    {
        "newstitle": "분양시장 봄날 언제오나…대구 신규분양 재개하자 미분양 다시 늘었다",
        "subtitle": "'악성미분양' 준공후 미분양 129호 늘어나<br />\n지역별로 수성구에서 한달새 321호 껑충 늘어<br />\n경북 미분양은 줄어들어",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": null,
        "ref": 4039
    },
    {
        "newstitle": "집집마다 8월 전기요금 폭탄 고지서 받고 '충격·멘붕'",
        "subtitle": "18일부터 전기요금 고지서 배달<br />\n유난히 더웠던 탓에 ‘역대급 요금’<br />\n정부 추가 인상안 만지작…21일 논의",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": null,
        "ref": 4031
    },
    {
        "newstitle": "코로나19 대구 추가 확진자 2명은 달서구 부부...경북 1명은 해외유입",
        "subtitle": "전국에선 67명 늘어 총 1만2천373명 확진",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": null,
        "ref": 4030
    },
    {
        "newstitle": "경산 코로나19 아내와 함께 확진된  60대...함께 예배 본 300여명 검사",
        "subtitle": "창원 주소지 둔 60대 확진자의 아들 며느리 손주도 확진",
        "newsdate": "2020-08-23T00:00:00",
        "page_title": null,
        "ref": 4029
    },
    {
        "newstitle": "홍준표 의원, 선대위 해체에 대해 당-윤석열 향해 직격탄",
        "subtitle": "\"선거 두달 앞 당 대표 쫓아내겠다는 발상 대선 포기하자는 것\"<br />\n\"지지율 추락의 본질은 후보의 역량 미흡과 후보 처갓집 비리\"",
        "newsdate": "2022-01-04T00:00:00",
        "page_title": null,
        "ref": 4018
    },
    {
        "newstitle": "내년부터는 양도세 과세 시 분양권도 주택으로 간주",
        "subtitle": "달라지는 부동산 정책...규제 일변도의 부동산 정책 지속될 것으로 전망",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": null,
        "ref": 4017
    },
    {
        "newstitle": "김용판-조원진, 본선 치르기 전 부터 '신경전'",
        "subtitle": "김 예비후보, 조대표 선대위 발대식에서 자신 비난한 유튜브방송 대표 고발",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": null,
        "ref": 3995
    },
    {
        "newstitle": "'TK신공항 추진기구 확대 재편' 개정조례안, 시의회서 가결",
        "subtitle": "2급 신공항건설단 신설 등 내용 포함",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": null,
        "ref": 3995
    },
    {
        "newstitle": "대구서 중학생 3명이 새벽 40대 여성 무차별 폭행...경찰, 구속영장 신청 예정",
        "subtitle": "피행 여성 전치 3주 진단 병원 치료",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": null,
        "ref": 3987
    },
    {
        "newstitle": "영천 성남여고 교사 28명 전원 검체검사...고3 수험생  82명은  26일 오전부터 검사",
        "subtitle": "교장 아들 코로나19 확진에 학부모 등 불안감 호소",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": null,
        "ref": 3984
    },
    {
        "newstitle": "대구 북구 일가족 관련 코로나19 누적 확진자 30명으로 늘어",
        "subtitle": "14일 0시 기준 신규 확진 대구 3명, 경북 5명, 전국 326명",
        "newsdate": "2021-02-14T00:00:00",
        "page_title": null,
        "ref": 3982
    },
    {
        "newstitle": "미분양 주택, 대구·경북 전국 1·2위…대구 미분양 주택 수도권 전체 초과",
        "subtitle": "대구 1만245호·경북 8천862호, 수도권 전체 미분양 수 1만31호",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": null,
        "ref": 3978
    },
    {
        "newstitle": "\"서구 악취 당장 해결하라\"…평리뉴타운 주민들 집회 열고 악취 저감 대책 촉구",
        "subtitle": "주민들 악취관리지역 지정 요구<br />\n서구 \"저감 사업 진행 중, 결과 보고 판단 예정\"",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": null,
        "ref": 3977
    },
    {
        "newstitle": "무신사로 되살아난 동성로, 소상공인은 여전히 한숨",
        "subtitle": "무신사 효과로 활기 되찾은 동성로, 빈 골목엔 여전한 '임대'<br />\n대형 매장 늘며 젊은 층과 관광객 몰려…소규모 상가는 고전",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": null,
        "ref": 3976
    },
    {
        "newstitle": "코로나19 확진 대구 어린이집 원장,  요양원 방문해 노인 2명 감염",
        "subtitle": "사랑제일교회와 8·15 광화문 집회 다녀온 후 확진판정<br />\n자가격리 상태서 부인 운영 요양원 찾아 노인 2명 감염<br />\n대구시, 시설 코호트 격리...원장은 경찰에 고발",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": null,
        "ref": 3975
    },
    {
        "newstitle": "대구서도 두바이초콜릿 '품절대란'…편의점 열 곳 돌고도 허탕 친 사람 있었다",
        "subtitle": "MZ사이에서 두바이초콜릿 인기 끌면서 유통업계 관련 제품 출시 러시",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": null,
        "ref": 3975
    },
    {
        "newstitle": "[속보] 홍준표 대구시장 \"경북도 통합방식은 '한 지붕 두 가족' 되는 것\"",
        "subtitle": "27일 SNS 통해 경북도 통합방식 비판<br />\n\"서울특별시 모델로 가야 한반도 제2 도시 돼\"<br />\n\"경북도 모델은 통합 후 새 갈등 야기\"",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": null,
        "ref": 3971
    },
    {
        "newstitle": "[유리천장 뚫은 결혼이주여성 .2] 월매출 2천만원 마라탕 전문식당 운영 \"몸이 열개라도 부족해요\"",
        "subtitle": "한국인보다 더 한국 사람처럼 사는 중국 연변 출신 칠곡 석적읍 송문위씨",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": null,
        "ref": 3963
    },
    {
        "newstitle": "대구 중남구 보선 첫 TV 토론…각종 조사 선두 임병헌에 공세 집중",
        "subtitle": "대장동 놓고 공방도",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": null,
        "ref": 3959
    },
    {
        "newstitle": "\"윤석열 호남서 33% 지지…전체 지지율은 이재명 39·윤석열 48%\"",
        "subtitle": "여론조사 전문업체 리서치뷰",
        "newsdate": "2022-02-18T00:00:00",
        "page_title": null,
        "ref": 3957
    },
    {
        "newstitle": "2학기부터 학교 방역도우미 사라진다",
        "subtitle": "한시적 사업으로 고용승계 불가능<br />\n\"왜 미리 통보 안해주나\"<br />\n계약 종료로 퇴직돼 실업급여 대상",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": null,
        "ref": 3950
    },
    {
        "newstitle": "달서구 장동 '대구 첫 반려견 놀이터'…중소형·대형犬 구분된 놀이시설에 견주도 만족",
        "subtitle": "[댕동여지도] (2) 대구 달서구편<br />\n오전 9시~오후 6시 운영…동절기엔 단축운영<br />\n입장료도 '매력' 달서구 주민은 할인까지<br />\n구청 \"반려견 예절교육·산책모임 등도 계획\"",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": null,
        "ref": 3944
    },
    {
        "newstitle": "서울 시청역 교차로 차량 돌진 사고…사망자 왜 많았나?",
        "subtitle": "차량의 인도 돌진·밀집된 도심 지역",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": null,
        "ref": 3942
    },
    {
        "newstitle": "포도 생산 1등 경북도, 2028년까지 레드클라렛 등 포도 신품종 수출단지 500ha 조성한다",
        "subtitle": "2028년까지 5년간 레드클라렛 등 경북 육성 포도 신품종 수출단지 500ha 조성<br />\n우수 품종 보급, 고품질 재배 매뉴얼 및 컨설팅 지원, 수출 협력 지원",
        "newsdate": "2023-10-02T00:00:00",
        "page_title": null,
        "ref": 3933
    },
    {
        "newstitle": "\"대구광역철도 2단계 사업에 구미대역 신설 반영 해야\"",
        "subtitle": "구미시 북부권 주민 6천700명 서명<br />\n김천시 송천지구 개발에 필수적<br />\n구미시와 김천시 지역균형 발전에 필수적",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": null,
        "ref": 3926
    },
    {
        "newstitle": "경북대병원, 재정난 심각…비상경영 체제 돌입(종합)",
        "subtitle": "기존 마이너스 통장 100억 원에 추가로 150억 원 개설<br />\n8월부턴 운영자금 부족할 듯…예산 통제 활동 시행",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": null,
        "ref": 3926
    },
    {
        "newstitle": "[단독] TK신공항 화물전용터미널 활주로 서편 '비안' 유력",
        "subtitle": "사업비와 확장성 등에서 유리하다는 평가 나와<br />\n道, 의성군 사업 건의서 나오는대로 국토부와 논의",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": null,
        "ref": 3925
    },
    {
        "newstitle": "\"의성군에도 군위군과 같이 100만평 공항 신도시 조성\" 제안",
        "subtitle": "대구시-경북도, 통합신공항 중재안<br />\n의성군과 군위군에 동시 전달<br />\n수용여부 다음주 초까지 회신해야<br />\n수용않으면 재추진 수순 방안 검토",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": null,
        "ref": 3921
    },
    {
        "newstitle": "대구청년 창업 의지 꺾였나…남구청년키움식당 '쓸쓸한 퇴장'",
        "subtitle": "영남권 유일한 청년키움식당 문 닫으며 전국 4곳 남아<br />\n청년 예비창업가들이 기반 쌓기에 역부족이라는 지적",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": null,
        "ref": 3914
    },
    {
        "newstitle": "지자체서 불법펜스 설치…대구 북구청 안일행정 '도마위'",
        "subtitle": "하천법 위반 소지 있는 곳에서<br>구청 공식 행사 여는 등 방관<br>환경청서 고발하자 뒤늦게 철거<br>\\\"불법 몰랐다면 무능\\\" 지적도",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": null,
        "ref": 3905
    },
    {
        "newstitle": "구미에서 가장 규모가 큰 대광로제비앙 메가시티 재착공",
        "subtitle": "구미시가 중앙부처 규제 완화 이끌어<br />\n구미산단 4단지에 대광로제비앙 공급 요건 완화<br />\n미분양 경우 6개월 후 주택소유자도 임대주택 분양 가능",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": null,
        "ref": 3905
    },
    {
        "newstitle": "영천시 비상 '코로나 19 확진자 3명 중 2명 대구 신천지교회 방문",
        "subtitle": "39번 환자 영천시내버스 555번 이용 안심역 도착 <br />\n지하철 이용해 반월당 내려 <br />\n37번 환자는 경산 진량면에서 식당 운영<br />\n어린이집 등 다중이용시설 전면 폐쇄",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": null,
        "ref": 3904
    },
    {
        "newstitle": "이케아, 대구 안심 뉴타운에 들어선다…오는 2025년 상반기 개점 목표",
        "subtitle": "1천800억원 투입해 신규매장 건립<br />\n국내에선 5번째 매장,<br />\n영남권에서 부산에 이어 대구가 두번째",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": null,
        "ref": 3902
    },
    {
        "newstitle": "대구軍공항이전 지원사업비 1500억씩 배분…군위 '지원사업방식'-의성 '지원지역' 先확정",
        "subtitle": "'제2회 대구 군 공항 이전 지원사업협의회' 개최",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": null,
        "ref": 3901
    },
    {
        "newstitle": "[단독] 대구 3가구 중 1가구는 '나 혼자 산다'…남구는 절반 넘어 52%",
        "subtitle": "행정안전부 주민등록 인구 현황 자료 분석<br />\n남구 '1인 가구 지원 조례' 제정…작년 서구에 이어<br />\n'MZ세대' 비중이 36%·홀몸 어르신도 31%",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": null,
        "ref": 3898
    },
    {
        "newstitle": "'인구 25만 명, 일자리 10만 개' 대구시, 그레이트 군위 개발 청사진 발표(종합)",
        "subtitle": "대구시, 국내 최고 대기업 유치 추진<br />\n이달말 군위 전역 토지거래허가구역도 풀릴 듯<br />\n김진열 \"밀리터리 타운 조성, 대구굴기 선봉장 역할\"<br />\n홍준표 \"명실상부 글로벌 신공항 도시로 발돋움할",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": null,
        "ref": 3893
    },
    {
        "newstitle": "8일부터 대구경북 다중이용시설 영업제한 시간 밤 10시로 연장",
        "subtitle": "설 연휴까지 '현행 거리두기 단계' '5인 이상 모임금지'는 유지<br />\n중앙재난안전대책본부, '사회적 거리두기 방역 조치 조정방안' 발표",
        "newsdate": "2021-02-06T00:00:00",
        "page_title": null,
        "ref": 3886
    },
    {
        "newstitle": "경북 구미시, 전국 최초로 자정까지 초교생 돌봐주는 마을 돌봄터 문열어",
        "subtitle": "초등학생 24시까지 안심하고 맡기세요<br>코딩 로봇 가상놀이 교실<br>미래지향적 돌봄 공간으로",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": null,
        "ref": 3884
    },
    {
        "newstitle": "8일 송해 1주기…이틀 전 달성군 묘소 누가 참배 했나?",
        "subtitle": "추경호 경제부총리 조전 통해 업적 경의 표해<br />\n오는 17일엔 송해공원에서 송해음악히 개최",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": null,
        "ref": 3870
    },
    {
        "newstitle": "KTX·SRT 38편 동대구역·서대구역 모두 선다(종합)",
        "subtitle": "시내버스 13개 노선·시외버스 7개 노선 서대구역 통과",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": null,
        "ref": 3865
    },
    {
        "newstitle": "계성고 후적지에 지하주차장 짓고 도시철도 서문시장역사 확장",
        "subtitle": "홍준표 시장, 전통시장 경쟁력 강화대책 마련",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": null,
        "ref": 3859
    },
    {
        "newstitle": "\"이태원 핼러윈 축제에 29일 사람이 많을까요?\"…뒤늦게 재조명된 질문과 답",
        "subtitle": "국내 포털사이트에 이태원 참사 열흘 전 올려진 질문",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": null,
        "ref": 3854
    },
    {
        "newstitle": "[특별기고] 이종근(시사평론가)...참을 수 없는 가벼움, 이준석의 묘수",
        "subtitle": "비단주머니 3개? 세 번이나 묘수 쓰면 그 바둑은 지는 게임<br />\n국민들은 묘수 묘책 남발하는 민주당을 심판하려 하는데…",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": null,
        "ref": 3852
    },
    {
        "newstitle": "군위군 편입한 대구시, 특별·광역시 중 가장 큰 면적 보유",
        "subtitle": "대구  614㎢ 늘어…경북은 1만9천36㎢에서 1만8천424㎢로 줄어",
        "newsdate": "2024-03-31T00:00:00",
        "page_title": null,
        "ref": 3851
    },
    {
        "newstitle": "\"대구 중심으로 동남권·호남권·제주권 아우르는 남부거대경제권 구축해야\"",
        "subtitle": "21일 대구정책연구원 '지방시대와 산업재배치' 심포지엄<br />\n국토균형발전 공감대 마련하는 자리...주제발표",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": null,
        "ref": 3848
    },
    {
        "newstitle": "대구상의 추진 동부소방서 후적지 'R&BD 지원센터' 가시화",
        "subtitle": "대구시, 17일 동부소방서 및 법원·검찰청 후적지 기본계획용역 착수<br />\n동대구 역세권 공간혁신 밑그림…市 \"동대구벤처밸리 기능 강화\"",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": null,
        "ref": 3842
    },
    {
        "newstitle": "출퇴근길 꽉꽉 막혔던 대구 달성군 다사읍~경북 성주군 선남면 국도, 넓혀진다",
        "subtitle": "착공후 완공까지 최대 5년이상의 시간이 걸릴 가능성이 높아<br />\n향후 대구시와 지역 정치권의 발빠른 지원 사격이 뒷받침돼야",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": null,
        "ref": 3839
    },
    {
        "newstitle": "해산절차 수순밟는 대구컨벤션뷰로 '강력 반발'…첫 공식입장",
        "subtitle": "㈜엑스코와 통폐합 반발 목소리 제기돼<br />\n한국마이스협회·한국PCO협회 등도 우려 표현",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": null,
        "ref": 3838
    },
    {
        "newstitle": "\"한달 지연된 사전점검에도 하자 다수…월말 입주 미루고 2차 사전점검 필요\"",
        "subtitle": "구미 범양레우스 입주예정자 반발<br />\n\"시는 입주자 피해 없도록 해야\"",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": null,
        "ref": 3827
    },
    {
        "newstitle": "대구 사회적거리두기 10주째 3단계...\"예상은 했지만 너무 답답해요\"",
        "subtitle": "시민들 사적모임 완화 안돼 아쉬움",
        "newsdate": "2021-10-02T00:00:00",
        "page_title": null,
        "ref": 3823
    },
    {
        "newstitle": "식중독 치료받던 포항제철소 협력 하청업체 직원 돌연 숨져",
        "subtitle": "평소 고혈압 등 지병 앓고 있어<br />\n통원치료 하던 중 숙소에서 숨져",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": null,
        "ref": 3818
    },
    {
        "newstitle": "영천시의원 6월 지방선거 불출마 선언 잇따라",
        "subtitle": "4선 정기택 시의원도 불출마 선언<br />\n시장 출마 밝힌 김섭 변호사도 불출마 가닥",
        "newsdate": "2022-02-02T00:00:00",
        "page_title": null,
        "ref": 3816
    },
    {
        "newstitle": "대구 송해공원 일대 도로 대대적 개선…옥연지 인근 터널도",
        "subtitle": "지자체 예산 336억원 단계적 투입",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": null,
        "ref": 3813
    },
    {
        "newstitle": "[토요 기획] 대구 LNG발전소 사업 무산에도 여전히 뜨거운 '찬반 논쟁' 왜?",
        "subtitle": "달성 구지면 주민 \"친환경 아니다\" \"지역경제 살린다\" 갈려<br />\n경남 고성군 주민은 \"우리 지역에 유치해 달라\" 대조적 행보<br />\n한국남동발전 \"대구 사업 철수하지만 그래도 대구가 최적지\"",
        "newsdate": "2021-07-03T00:00:00",
        "page_title": null,
        "ref": 3807
    },
    {
        "newstitle": "고령에  코로나19 첫 확진자...우곡면 거주 대학생 18~22일 동선",
        "subtitle": "김천의료원 이송 입원...밀접접촉자 자가격리 통보",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": null,
        "ref": 3802
    },
    {
        "newstitle": "국토부 대구공항 사전타당성 연구용역 다음주 초 입찰공고",
        "subtitle": "'번듯한' 규모 민항 가능할지 예측할 수 있는 가늠자...용역의 주요 과업 및 범위 등 촉각",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": null,
        "ref": 3784
    },
    {
        "newstitle": "장어 양식 통해 귀촌 5년 만에 성공신화 쓴 30대 청년 어부",
        "subtitle": "장병규 <주>베풀장어 어업회사법인 대표<br />\n'베풀장어 경북도청점' 시작 안동점·대구점 등 직판매장 곳곳 개점",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": null,
        "ref": 3778
    },
    {
        "newstitle": "화마가 할퀴고 간 서문시장 4지구, 부활의 나래를 펼친다",
        "subtitle": "정비사업 6년만에 착수<br />\n내달10일 시공자 입찰 마감 예정<br />\n올해 말, 내년 초 첫삽…2년 소요<br />\n상인들 \"제발 빨리 준공되길 바라\"",
        "newsdate": "2023-02-15T00:00:00",
        "page_title": null,
        "ref": 3778
    },
    {
        "newstitle": "\"10시가 되자 신매 광장의 대부분 식당과 카페들은 간판 불을 끄고 문을 닫았다\"",
        "subtitle": "코로나 19 상황에서 '블루 크리스마스' 보내는 대구 시민들",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": null,
        "ref": 3776
    },
    {
        "newstitle": "PC방, 치과, 음식점 ...대구 '북구 일가족' 관련 곳곳 'n차 감염'",
        "subtitle": "12일 현재 28명 코로나19 확진...보건당국 긴장",
        "newsdate": "2021-02-12T00:00:00",
        "page_title": null,
        "ref": 3776
    },
    {
        "newstitle": "대구은행도 못 피한 은행권 감원 한파...최근 5년새 가장 적은 인원",
        "subtitle": "지난 3월말 기준  3천172명...지난해 말 대비 54명 감소",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": null,
        "ref": 3766
    },
    {
        "newstitle": "초등학교 인근에 나이트클럽이? 학부모·주민 단체행동 나선다",
        "subtitle": "내당초서 66m 떨어진 건물에 나이트 클럽 허가<br />\n남부교육청 \"주변 비슷한 업종 많아 허가\"<br />\n학부모 및 주민 \"학생들에게 악영향, 결사 반대\"",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": null,
        "ref": 3747
    },
    {
        "newstitle": "부동산 중개수수료 개편안 확정...매매 6억 이상, 임대차 3억 이상 거래 인하",
        "subtitle": "10월부터 적용<br />\n9억 주택 매매시 최고 수수료 810만원에서 450만원으로 44.5% 하락<br />\n6억원 전세 거래 최고 수수료 480만원서 절반인 240만으로 떨어져",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": null,
        "ref": 3746
    },
    {
        "newstitle": "어제 대구 코로나19 확진자 56명 추가 \"올 들어 최다 발생\"",
        "subtitle": "신규 확진자 중 47명은 집단감염이 발생한 지역 유흥주점 관련자로 파악",
        "newsdate": "2021-05-22T00:00:00",
        "page_title": null,
        "ref": 3736
    },
    {
        "newstitle": "대구권 대학 2020년 취업률, 4년제 대구한의대, 전문대는 대구보건대 가장 높아",
        "subtitle": "대구가톨릭대, 지역 대형대학(재학생 1만명 이상) 중 가장 높은 취업률",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": null,
        "ref": 3736
    },
    {
        "newstitle": "'11시까지 영업' 대구 완화된 사회적 거리두기 방침 철회",
        "subtitle": "시, 중수본으로부터 방역지침 완화가 불가능하다는 공문 받고 서둘러 지침 수정<br />\n정부 안과 동일하게 다중이용시설 영업 시간을 오후 9시로 재설정",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": null,
        "ref": 3735
    },
    {
        "newstitle": "대구 신천 수위 높아져 침수 우려…10일 오전부터 신천동로 통제(종합)",
        "subtitle": "오전 6시48분부터 대구 신천동로 양뱡향 도로 통제<br />\n동구지역 산사태 주의보 발령<br />\n북구 팔거천 태전2,3교, 제일반포교 통행 재개",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": null,
        "ref": 3730
    },
    {
        "newstitle": "벚꽃피는 순서대로 망한다더니…대학가 속설 현실화 되나",
        "subtitle": "대구경북지역 대학들 정원 못채워 추가모집 인원 3114명...전국 17% 비중",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": null,
        "ref": 3729
    },
    {
        "newstitle": "[전문] 대구시 '사회적 거리두기 2단계' 시행...100인 이상 모임·행사 원칙적 금지",
        "subtitle": "유흥시설 5종 전체와 무도장, 홀덤펍 및 홀덤게임장, 노래연습장 집합금지",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": null,
        "ref": 3726
    },
    {
        "newstitle": "대구시 '사적모임 최대 10명' 식당·카페는 자정까지…단계적 일상회복 앞 방역수칙 완화",
        "subtitle": "현행 거리두기 3단계 30일까지 연장",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": null,
        "ref": 3726
    },
    {
        "newstitle": "동대구 벤처밸리 일대 디자인 문화예술거리 조성",
        "subtitle": "문화체육관광부 주관 공공 디자인 공모 선정",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": null,
        "ref": 3725
    },
    {
        "newstitle": "대구 수성구 중학교 학생 1명 확진...해당 학교 학생, 교직원 등 전수검사",
        "subtitle": "원격수업으로 전환",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": null,
        "ref": 3724
    },
    {
        "newstitle": "TK신공항 2026년까지 행정절차 완료된다",
        "subtitle": "추 부총리, 8일 \"2030년 개항 위해 신공항 신속 추진\"<br />\n포항이차전지 특화단지와 함께 패스트트랙으로 지정<br />\n영천경마공원 지방세 감면, 대구연구개발특구 권한 위임",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": null,
        "ref": 3724
    },
    {
        "newstitle": "현대바이오, 코로나 19치료제 CP-COV03  학계 '새 돌파구' 호평",
        "subtitle": "투약 16시간 만에 위약 대조군 대비 14배 효과 입증<br>흡수율 낮은 단점 극복한 코로나19 치료제",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": null,
        "ref": 3722
    },
    {
        "newstitle": "대구 수성구,  '신청사 건립' 밑그림 연내 완성...2026년 준공 목표",
        "subtitle": "'신청사 건립 타당성 및 기본구상 용역' 발주",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": null,
        "ref": 3721
    },
    {
        "newstitle": "대구 외국인 추가 확진자,  무증상 상태서 달성군 화원·현풍 방문",
        "subtitle": "5년간 영천 임고면 기업에서 근무하다<br />\n출국전 검체 검사에서 양성 판정받아<br />\n영천시보건소, 공장직원과 가족 검체 검사 및 공장 방역",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": null,
        "ref": 3717
    },
    {
        "newstitle": "대구 수성구 '뻥튀기 아파트 관리비 논란' 업체 대표 횡령 혐의로 검찰 송치",
        "subtitle": "입주민들 \"경찰 1년동안 수사 않다가 이제서야 송치, 답답\"",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": null,
        "ref": 3717
    },
    {
        "newstitle": "경북도, '군위 대구편입'  추석연휴 전까지 행안부에 건의 방침",
        "subtitle": "도의회 의견 해석상 찬성 쪽에 많다고 판단... 지역 국회의원 및 군위군과 적극 공조해 정면돌파 의지",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": null,
        "ref": 3716
    },
    {
        "newstitle": "곽병원 의료진 83%, 아스트라제네카 접종 후 근육통와 발열 등 이상반응",
        "subtitle": "대부분 3일째 증상 완화...심각한 부작용은 없어",
        "newsdate": "2021-03-14T00:00:00",
        "page_title": null,
        "ref": 3705
    },
    {
        "newstitle": "경주 코로나19 확진자 지난 2일 칠곡군 장뇌삼 사업설명회 참석",
        "subtitle": "동명면 소재 평산아카데미에서 열려…모두 28명 참석<br />\n경북도 \"사업설명회 참석자는 즉시 보건소로 연락바란다\"",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": null,
        "ref": 3701
    },
    {
        "newstitle": "'전기자동차 시대' 대구경북 자동차 부품업계 살 길은?",
        "subtitle": "\"대구경북은 기계·전기 인프라가 우수한 만큼<br />\n융합 산업 결정체인 전기자동차 시대 선도해 나갈 수 있을 것\"",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": null,
        "ref": 3700
    },
    {
        "newstitle": "지방대 홀대-차별로 성장한 수도권 대학으로 청년인구 몰려",
        "subtitle": "[인구절벽시대 우리 지역 우리가 지키자 .4] 지방대 육성이 지방소멸 해법",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": null,
        "ref": 3699
    },
    {
        "newstitle": "경북 영주 산불 1시간 30여 분 만에 큰불 잡아… 현재 잔불 정리 중",
        "subtitle": "인근 민가까지 번져 주민 10여 명 대피 소동<br />\n진화 중이던 헬기 고장… 산불 발생 3시간 뒤 다시 투입<br />\n3년 전 산불 시작 지점과 동일… 주변 거주 60대 조사 중",
        "newsdate": "2022-03-05T00:00:00",
        "page_title": null,
        "ref": 3695
    },
    {
        "newstitle": "2024 영남일보 신춘문예 작품 공모…한국문단 이끌 '당신'을 기다립니다",
        "subtitle": "단편소설(상금 700만원), 시(상금 500만원) 등 2개 부문<br>12월5일 오후 5시까지 접수...2024년 1월 신년호에 발표",
        "newsdate": "2023-10-29T00:00:00",
        "page_title": null,
        "ref": 3694
    },
    {
        "newstitle": "대구 30대가 단독명의 구매 아파트 중 최고가는 19억5천만원 범어동일하이빌",
        "subtitle": "20대가 단독명의로 구매한 아파트 중 최고가는 수성SK리더스뷰 10억4천500만원<br />\n미성년자인 10대가 거래한 아파트 중 최고가는 수성보성 아파트로 4억4천만원",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": null,
        "ref": 3688
    },
    {
        "newstitle": "통합신공항 군위 설득용 중재안 \"신도시, 관사 아파트, 공항 터미널 짓겠다\"",
        "subtitle": "국방부·대구시·경북도 확정",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": null,
        "ref": 3687
    },
    {
        "newstitle": "이철우 대구콘서트하우스 관장, 대구시 사직원 서명 거부…\"전문성 고려 않은 조직개편\"",
        "subtitle": "\"개혁 필요성 공감하지만 행정과 예술적인면 분리해 생각해야\"",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": null,
        "ref": 3683
    },
    {
        "newstitle": "대구  458명 코로나19 추가 확진...동구 체육시설 관련 47, 달성 종교시설 관련 23명",
        "subtitle": "23일 0시 기준 경북 215명...전국 역대 두번째 규모 7,630명",
        "newsdate": "2022-01-23T00:00:00",
        "page_title": null,
        "ref": 3682
    },
    {
        "newstitle": "제주항공 사고 기종, 대구공항에 5대 포항경주공항에 3대 운용",
        "subtitle": "티웨이항공 주력 기종으로 운용",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": null,
        "ref": 3682
    },
    {
        "newstitle": "11월 대구 아파트 매매가격 1년 6개월만에 마이너스",
        "subtitle": "0.0.7% 하락하며 1년 7개월만에 최저치<br />\n신규분양 따른 매물 적체 지역 중심 하락세",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": null,
        "ref": 3681
    },
    {
        "newstitle": "한국 농기계 TOP3 매출 글로벌 선도기업 40분의 1 수준",
        "subtitle": "전경련 '농기계 산업 글로벌 동향과 과제' 보고서<br />\n농업 패러다임 전환 관련 산업 급격한 성장<br />\n한국 기업 경쟁력 제고 위한 '융복합' R&D 지원 절실",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": null,
        "ref": 3680
    },
    {
        "newstitle": "파리올림픽 한국 최연소 금메달리스트 반효진 부친 고향 청도 이서면 '잔치분위기'",
        "subtitle": "재종조모 \"효진이는 온순하고 착한아이\"",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": null,
        "ref": 3673
    },
    {
        "newstitle": "대구창업 63년 중견기업 '삼익THK' 새 100년 청사진은?",
        "subtitle": "정성, 정도, 인정 등 3정문화 토대의 '혁신'<br />\n절상공구 줄, 쌀통, LM가이드, 다관절로봇, 센서 등<br />\n시대변화에 따른 쉼없는 변신과 성공",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": null,
        "ref": 3670
    },
    {
        "newstitle": "대구 \"넘쳐서\" 경산 \"모자라서\"…택시업계 영업난 호소",
        "subtitle": "대구법인택시, 감차예산 반영 공문 시의회 발송<br />\n경산 개인택시는 증차 요구",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": null,
        "ref": 3663
    },
    {
        "newstitle": "영주시의회, SK머티리얼즈 상주공장 건설 반대 입장 밝혀",
        "subtitle": "\"상주에 공장 증설할 거면 영주 공장도 모두 가져가라\"<br />\n2일 '배터리 부품공장 영주 지역 외 건립 결사반대' 성명서 채택 예정",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": null,
        "ref": 3661
    },
    {
        "newstitle": "\"현직 대구시의원이 비판 댓글 단 비정규직 교직원에 압력 행사\" 주장",
        "subtitle": "해당 시의원\"업무차 현장을 찾았을 뿐, 압력 가했다는 건 허위 사실\" 해명",
        "newsdate": "2020-08-08T00:00:00",
        "page_title": null,
        "ref": 3657
    },
    {
        "newstitle": "영주역 출발 백두대간 협곡열차 운행 시각 조정…환승 편의 개선 기대",
        "subtitle": "KTX 환승 대기 시간 2시간에서 50분으로 단축<br />\n편리한 협곡 열차 환승으로 관광객 늘어날 것으로 기대",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": null,
        "ref": 3653
    },
    {
        "newstitle": "9월 대구 주택 매매가격  0.72% 올라...5년만에 최대폭 상승",
        "subtitle": "수성구는 1.89% 8년만에 가장 많이 올라",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": null,
        "ref": 3650
    },
    {
        "newstitle": "[군위군의 대구시 편입 '속도전'] 용역보고회 내달 개최 등 경북도가 서두르는 이유는?",
        "subtitle": "당초 계획보다 두 달 앞당겨...도의회가 통과시킬지 주목",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": null,
        "ref": 3649
    },
    {
        "newstitle": "대구경북과 국토부, 통합신공항 거점관문공항 역할 두고 '동상이몽'",
        "subtitle": "대구경북은 \"활주로 길이 3.2㎞, 연간 여행객 천만, 화물 26만t 처리 능력 민항시설 기대\"<br />\n국토부\"여러 거점 공항 중 하나일 뿐...가덕도 공항과 위상이 같다고 해석하기는 무리\"",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": null,
        "ref": 3648
    },
    {
        "newstitle": "[포토뉴스] 목련 꽃 향기 가득한 대구 목련아파트",
        "subtitle": "개화기를 맞이한 목련꽃이 지산동 목련아파트 입구부터 오르막길까지 이어져 환상적인 풍경을 연출하고 있다.",
        "newsdate": "2023-03-18T00:00:00",
        "page_title": null,
        "ref": 3648
    },
    {
        "newstitle": "확인 불가능한 교인 1천877명 명단까지 나와...대구시 안일한 대응 다시 논란",
        "subtitle": "31번 환자 신천지 대구교회 방문 일자도<br />\n당초와 다르게 4일 앞인 2월5일 방문 드러나",
        "newsdate": "2020-04-13T00:00:00",
        "page_title": null,
        "ref": 3645
    },
    {
        "newstitle": "[창간 76주년 기획] 안동서 내년 국내 1호 코로나19 백신 생산, 백신산업 메카로 우뚝 선다",
        "subtitle": "[대구경북 신산업이 뛴다 .1] K바이오산업 엔진 장착<br />\n<br />\n글로벌 백신기업 SK바이오사이언스 둥지 튼 데 이어<br />\n내년엔 국립 백신산업 전문인력 양성센터 구축 예정<br />\n국가 백신은행, 바이오 백신 벤처캠퍼스 등도 조성",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": null,
        "ref": 3644
    },
    {
        "newstitle": "태풍 와도 경산지역 아파트 창문에는 테이프를 붙이지 않는 이유는?",
        "subtitle": "분지형태덕에 바람 피해 없는 등 큰 자연재해 없어",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": null,
        "ref": 3628
    },
    {
        "newstitle": "노래방 도우미 3, 교회 관련 4명 등 경산  코로나19 13명 추가 확진",
        "subtitle": "경산시 사회적거리두기 2단계 상향 논의...25일 발표",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": null,
        "ref": 3624
    },
    {
        "newstitle": "영천 영대병원, 새영천경대연합의원, 영천금호의원, 영천 김인환내과의원, 영천 영재한의원 폐쇄",
        "subtitle": "코로나19 확진자 관련 의료진도 자가격리 조치",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": null,
        "ref": 3617
    },
    {
        "newstitle": "[뉴스분석] \"내전은 끝났다\" 국민의힘 TK 11개 선거구 경선 봉투 개봉",
        "subtitle": "\"쇄신 있을 것\"이라는 한동훈 발언 현실화될까<br />\n페널티 변수지만, 당원 장악력 강한 현역 유리<br />\n'비만 고양이' 비판 받던 현역에 대한 평가 주목",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": null,
        "ref": 3617
    },
    {
        "newstitle": "국립공원 주왕산 칼로리 등산코스...\"코로나 시대 활력 충전하세요\"",
        "subtitle": "몸무게 60㎏인 성인이 배낭없이 1시간 산행 시 <br />\n에너지 소비량 기준으로 칼로리 계산법 적용해 코스별 지도 제작",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": null,
        "ref": 3616
    },
    {
        "newstitle": "포항 해상케이블카 본격화...대림건설과 LT삼보 사업 참여",
        "subtitle": "총 사업비 798억원의 민간자본을 투입해 <br />\n영일대 해수욕장 일원 포항여객선터미널~환호공원<br />\n총연장 1.8km 구간에 자동순환식 왕복 모노케이블카 설치",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": null,
        "ref": 3609
    },
    {
        "newstitle": "'선납할인율' 대폭 높였다…금호워터폴리스, 안심뉴타운 새해 '특판'",
        "subtitle": "대구도시개발공사, 지역 부동산시장 활성화 나서<br>선납할인율 두배 높인 5.5%…무이자도 최장 20개월까지<br>안심뉴타운 일반 용지는 가격 \\'재산정\\'<br>달성 국가산단도 상업, 주차장 용지 5필지 공급",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": null,
        "ref": 3606
    },
    {
        "newstitle": "구미 호반베르디움 입주민들 \"각종 논란에도 시행사 책임 회피\"",
        "subtitle": "\"구미서 가장 비싼 임대료 내고 있는데 왜 이런 대우 받아야 하느냐\"호소<br />\n호반측 \"입주민들이 겪은 피해들에 대해 심도 있게 검토하고 있다\" 해명",
        "newsdate": "2021-09-26T00:00:00",
        "page_title": null,
        "ref": 3604
    },
    {
        "newstitle": "포항 동빈대교 올해 10월 개통",
        "subtitle": "영일대해수욕장과 송도해수욕장을 잇는 4차로 규모<br>야간 조명 및 전망대 설치로 관광 효과 기대",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": null,
        "ref": 3601
    },
    {
        "newstitle": "2024학년도 대구권 일반대 정시모집 경쟁률 대부분 하락",
        "subtitle": "경북대 5.78대 1, 경일대 2.60대 1로 소폭 상승<br />\n나머지 대학은 모두 하락<br />\n재학생 역대 최저 영향",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": null,
        "ref": 3600
    },
    {
        "newstitle": "포항서 골프장 회원권 거래 둘러싸고 대규모 사기 의혹",
        "subtitle": "경찰에 \"돈만 건네고 회원권 못 받았다\" 신고 접수<br />\n20~30여 명 피해 추정, 금액만 수십억 원",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": null,
        "ref": 3599
    },
    {
        "newstitle": "대구에도 이태원발 코로나19 확진자 발생...방역당국 비상",
        "subtitle": "달서구에 주소지를 둔 A씨 3차 감염인듯<br />\n지난 11일부터 20일까지 대구에 머무르며<br />\n달서구 일대 편의점, 코인노래방, 카페, 음식점 등 방문<br />\n14일 서남시장... 17일~18일 동성로 피어싱가게-보드게임방 등 들러",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": null,
        "ref": 3595
    },
    {
        "newstitle": "[속보] 홍준표 시장, \"탄핵소추안 가결 유감, 국민께 죄송한 마음\"",
        "subtitle": "\"또 다시 헌정중단 사태 맞게 돼 국민들께 죄송한 마음\" 입장 밝혀<br />\n\"탄핵정국에 한마음으로 대처해야...좌절하지 말고 힘내자\"",
        "newsdate": "2024-12-14T00:00:00",
        "page_title": null,
        "ref": 3591
    },
    {
        "newstitle": "대구 의료기관 관련 18명 등 51명 추가 확진...경북 23, 전국 1,050명",
        "subtitle": "코로나19  30일 0시 기준",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": null,
        "ref": 3583
    },
    {
        "newstitle": "\"팬들과 함께 라팍에서 '가을 야구'를\"…자신감 내비친 삼성 박진만 감독",
        "subtitle": "오키나와서 스프링캠프 훈련<br />\n작년과 확실히 다르다 생각<br />\n선수층 보강해 변수 줄일 것",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": null,
        "ref": 3582
    },
    {
        "newstitle": "'최장 9일' 황금연휴 낀 설 명절 \"대경선·동해선 덕분에 고향 가는 길 편해졌어요\"",
        "subtitle": "동대구역엔 선물 양손 가득 든 귀성객들로 북적<br />\n\"대경선 왕복요금도 저렴해 경제적 부담도 덜어\"<br />\n대구국제공항에도 제주도·해외여행객 줄이어",
        "newsdate": "2025-01-27T00:00:00",
        "page_title": null,
        "ref": 3580
    },
    {
        "newstitle": "구미를 K-방산 선도도시로…LIG넥스원 \"구미 투자는 계속된다\"",
        "subtitle": "LIG넥스원 2030년까지 5조원 투자, K-방산 인프라 강화<br />\n지난 26일 바닷속 감시자 소나체계 대형 수조 2시험장 준공",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": null,
        "ref": 3576
    },
    {
        "newstitle": "\"홍 시장님 고맙심더\"…대구 달성군민 감사 행사 연다",
        "subtitle": "내달 2일 농수산물도매시장 하빈면 유치 화합 한마당<br />\n\"개발사업 소외됐는데, 홍 시장 덕분에 지역 경제 살아나\"",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": null,
        "ref": 3575
    },
    {
        "newstitle": "유승민, 비대위원장 제안 오면 어떻게 하겠냐는 질문에...",
        "subtitle": "영남일보와 인터뷰서 \"당이 올바른 길 가게 뭐든 하겠다\"<br />\n김상욱을 12척의 배에 비유...\"한동훈은 오락가락해 실기\"",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": null,
        "ref": 3562
    },
    {
        "newstitle": "SK바이오사이언스, 안동공장에 1천500억~2천500억 추가 투자",
        "subtitle": "노바백스-안동 SK 바이오 오늘 기술이전 최종 조율...SK-경북도 추가 투자 MOU 곧 체결",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": null,
        "ref": 3560
    },
    {
        "newstitle": "경산시장 후보 적합도, 상위 7명 오차범위내 접전…초다자구도",
        "subtitle": "영남일보-KBS대구, 에이스리서치에 의뢰 여론조사",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": null,
        "ref": 3559
    },
    {
        "newstitle": "대구 지성학원 정시 지원 가능대학 분석...경북대 경영 등 최상위권 학과는 표준점수 379점 이상 예상",
        "subtitle": "서울대 의예는 표준점수 413점 이상<br />\n서울대 경영 409점 이상, 연.고대 경영, 경제 407점 이상<br />\n대구경북지역 의예과 표준점수 401점 백분위 237점 영어 1등급 이상 예상",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": null,
        "ref": 3552
    },
    {
        "newstitle": "대구시-경북도민 38.1% \"이-윤 갈등 이준석 책임\"  25.5%\"윤석열 책임\"",
        "subtitle": "[영남일보-대구KBS 8월 정기여론조사]",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": null,
        "ref": 3544
    },
    {
        "newstitle": "영남대 음대생 3명 코로나19 확진...80여명 자가격리 및 검체검사",
        "subtitle": "최근까지 실기 대면수업 위해 서울에서 강사 오가...관련성 주목",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": null,
        "ref": 3538
    },
    {
        "newstitle": "미래통합당 영주-문경-예천선거구 신대경 예비후보 도끼상소 올려",
        "subtitle": "4.15 총선 프리즘",
        "newsdate": "2020-03-01T00:00:00",
        "page_title": null,
        "ref": 3535
    },
    {
        "newstitle": "“대구도 몽클레어 이별 중”…이수지 영상에 시작된 ‘눈치게임’",
        "subtitle": "대구 맘카페서 “교복마냥 입었는데…새 패딩 살까”\n당근에 ‘몽클레어 패딩’ 검색하자 중고제품 잇따라",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": null,
        "ref": 3528
    },
    {
        "newstitle": "TK 여론 달라졌다…與 지지↓·尹 탄핵찬성↑[갤럽조사]",
        "subtitle": "TK 국민의힘 지지율 하락세·탄핵 찬성\n尹변론·李 중도보수 영향?",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": null,
        "ref": 3526
    },
    {
        "newstitle": "조정대상지역 확대-2·4 부동산 대책에도 대구 집값 고공행진",
        "subtitle": "2월 상승률 1.3%...경기 이어 전국 둘째<br />\n최근 3개월가 무려 4% 이상 올라",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": null,
        "ref": 3524
    },
    {
        "newstitle": "'번호이동 전환지원금' 첫날…갤럭시 S24로 바꾸면 최대 8만원 지원",
        "subtitle": "통신3사 이동통신사업자 변경 시 번호이동 전환지원금 3∼13만원 책정",
        "newsdate": "2024-03-16T00:00:00",
        "page_title": null,
        "ref": 3515
    },
    {
        "newstitle": "“내년엔 상금 20만 달러”… 대구마라톤, 완주 인증샷 이어져",
        "subtitle": "신기록 쏟아져…매달 인증샷 줄이어\n홍준표 “세계 6대 마라톤 도약” 선언",
        "newsdate": "2025-02-23T00:00:00",
        "page_title": null,
        "ref": 3514
    },
    {
        "newstitle": "대구 코로나19 확진자 하룻밤새 10, 경북 3명 추가 발생",
        "subtitle": "경북대병원 영남대병원 계명대 동산병원 응급실 폐쇄",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": null,
        "ref": 3510
    },
    {
        "newstitle": "대구판 '타임스 스퀘어'는 다음으로...동성로 '옥외광고 자유표시구역' 선정 불발",
        "subtitle": "서울 명동, 광화문 광장, 부산 해운대 등 3개 지역 선정<br />\n동성로 공실, 유동인구 등에서 불리하게 작용<br />\n대구시 \"추후 자유표시구역 사업 재도전 할 것\"",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": null,
        "ref": 3503
    },
    {
        "newstitle": "대구 북구 GS스크린골프 관련 3명 코로나19 확진...대구시 \"1월 9~18일 이용자 검사\"",
        "subtitle": "이용자 102명 명단 확보 전수 검사",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": null,
        "ref": 3500
    },
    {
        "newstitle": "故 이건희 회장, 車-섬유산업 큰 공 들여 '출생지 대구' 각별한 사랑",
        "subtitle": "새삼 주목받는 족적",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": null,
        "ref": 3499
    },
    {
        "newstitle": "대구 달서구 키즈카페 관련 코로나19 확진자 총 6명으로 늘어",
        "subtitle": "11일 0시 기준 신규 확진 대구 6명, 경북 13명...전국 614명",
        "newsdate": "2021-04-11T00:00:00",
        "page_title": null,
        "ref": 3493
    },
    {
        "newstitle": "'행복페이'를 스마트폰으로만 쓸 수 있게 바꾼다는데…어르신들 어쩌나",
        "subtitle": "대구시, 카드형에서 모바일 앱 '대구로페이'로 지역화폐 변경 추진<br />\n디지털 약자들 접근성 저하 우려 \"운영 편의성만 고집\"<br />\n특정업체, 음식배달·택시 이어 지역화폐 앱 운영까지 도맡아",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": null,
        "ref": 3493
    },
    {
        "newstitle": "이재명, 통합신공항·울릉공항 성공 추진 등 대구경북 6대공약 발표",
        "subtitle": "\"힘없는 지방끼리 싸우는 일 없게 하겠다\"",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": null,
        "ref": 3490
    },
    {
        "newstitle": "대구행복페이' 접속 폭주...2만여명 동시접속 대기시간만 2시간",
        "subtitle": "기다려 접속했는데...'예산 소진 충전 안돼' 문구만<br />\n10일부터 충전 가능 소문 나돌면서 접속자 몰린 듯",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": null,
        "ref": 3483
    },
    {
        "newstitle": "주거형 오피스텔도 주택연금 가입 가능",
        "subtitle": "개정 주택연금 관련법 Q&A",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": null,
        "ref": 3474
    },
    {
        "newstitle": "산타 인터뷰 \"크리스마스엔 외롭고 힘든 이웃과 함께…모두에게 사랑을 전하길\"",
        "subtitle": "핀란드 산타마을서 온 산타클로스의 메시지<br />\n\"어린이들에게 항상 웃음이 가득하길\"",
        "newsdate": "2023-12-17T00:00:00",
        "page_title": null,
        "ref": 3474
    },
    {
        "newstitle": "영천署  시신으로 인양된 소방서 직원 11일 부검 하기로",
        "subtitle": "목,복부 등 13곳에 자상 흔적 있어",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": null,
        "ref": 3472
    },
    {
        "newstitle": "송현주공3단지, 철거 후 1년 반 만에 첫 삽",
        "subtitle": "오랜 분쟁 끝에 송현주공3단지 재건축 착공",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": null,
        "ref": 3471
    },
    {
        "newstitle": "전국 35개 대학 정시 모집 미달…대구 없고 경북은 4곳",
        "subtitle": "종로학원, 전국 190개 대학 분석 결과,<br />\n경기권 1개 대학 미달, 나머지 34개 대학은 비수도권",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": null,
        "ref": 3470
    },
    {
        "newstitle": "프로야구 삼성, '필승조' 심창민 내주고 포수 김태군 데려온다.",
        "subtitle": "\"강민호 대체 아닌 체력 관리 역할\"<br />\n구자욱, \"민호형 남아줘\"",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": null,
        "ref": 3466
    },
    {
        "newstitle": "권영진 前 대구시장, 안동 노리나…내년 총선 출마설 놓고 설왕설래",
        "subtitle": "권 전 시장, 안동농협 창립 50주년 기념식 참석<br />\n안동 정치권, 권 전 시장 출마에 대해 평가 엇갈려<br />\n\"영향력 있는 인물 필요\" vs \"재기 발판으로 고향 이용\"",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": null,
        "ref": 3459
    },
    {
        "newstitle": "권영진 시장 \"사회적 거리두기 수도권에 준하는 단계로 격상 검토\"",
        "subtitle": "[전문] 8월30일 코로나 19 대구시 방역대책 브리핑",
        "newsdate": "2020-08-30T00:00:00",
        "page_title": null,
        "ref": 3458
    },
    {
        "newstitle": "경북 영주서 22일 오전 코로나19 신규 확진자 5명 추가",
        "subtitle": "5명 중 2명은 '돌파 감염'...닷새 간 확진자 16명 중 절반은 교회 관련",
        "newsdate": "2021-08-22T00:00:00",
        "page_title": null,
        "ref": 3458
    },
    {
        "newstitle": "노골적 편파 판정에 한국 남자 쇼트트랙 1000m '울분'",
        "subtitle": "황대헌 1위, 이준서 2위로 준결승 통과했지만, 레인변경 위반 판정 받고 실격<br />\n최민정은 두바퀴 남기고 미끄러져 준결승 진출 실패",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": null,
        "ref": 3454
    },
    {
        "newstitle": "경산지역 노인요양시설 어르신 코로나19 20명 집단감염",
        "subtitle": "전날엔 종사자 3명 확진...누적 23명",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": null,
        "ref": 3452
    },
    {
        "newstitle": "[단독] 청도 거주 60대 남성, 화이자 백신 맞은 후 사흘 만에 뇌사상태",
        "subtitle": "두통 및 마비 증상 느껴 지난 3일 오전 119에 직접 신고해 병원찾아<br />\n청도 한 병원서 치료 중 증상 악화돼 당일 오후 대구 대형병원 응급실 이송<br />\n가족\"고혈압 약 등을 드시긴 했지만, 평소 심각한 질병은 없고 건강했다\"",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": null,
        "ref": 3449
    },
    {
        "newstitle": "'광고비 0원' 지역 기업·학교, 수십년째 지하철 역이름 무료 사용",
        "subtitle": "대구은행·영남대·계명대·영대병원 등 지하철 개통부터 비용 없이 사용 중<br />\n비용 치러 자사 브랜드 게재하는 '역명부기' 이용 사기업 존재, 형평성 논란<br />\n역명 선정 기준 명확히 하는 역명지정위원회 설치 주장 나와",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": null,
        "ref": 3447
    },
    {
        "newstitle": "경주시, 5급 사무관 15명 승진 인사 27일 발표…평가 대상자 78명",
        "subtitle": "농촌지도사 포함 6급 팀장 15명, 5급으로 승진<br />\n행정 7명·사회복지 2명·공업 1명·농업 1명·<br />\n의료기술 1명·간호 1명·토목 1명·농촌지도사 1명",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": null,
        "ref": 3444
    },
    {
        "newstitle": "[세계로 열리는 대구경북] 1. 관문공항 입지 구축이 중요하다",
        "subtitle": "\"대구~통합신공항~경북도청 청도망 연결 심리적 거리 줄여야\"<br />\n대구서 40분내 도착 불가...시민들\"차라리 김해공항 이용\" 불만<br />\n네덜란드 스키폴공항, 지역 업무-물류 연계 '공항도시 본보기",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": null,
        "ref": 3443
    },
    {
        "newstitle": "홍준표 \"시정 잘 하고 있다…당무 관여 자격도 충분\"",
        "subtitle": "'이철규 대세론' 거듭 비판…시\"정 전념하라는 질투성 발언 하지말길\"",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": null,
        "ref": 3433
    },
    {
        "newstitle": "\"대구 지역 아파트 매매·전세 '5억원 초과' 비중 큰폭 늘어\"",
        "subtitle": "김상훈 의원 공개",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": null,
        "ref": 3432
    },
    {
        "newstitle": "'대구행복페이' 충전 재개 소문에 접속 폭주...2만여명 동시 접속(종합)",
        "subtitle": "10일 0시쯤부터 1시간 40여분간 1시간 이상 대기<br />\n기다려 접속..'판매일정 확정되지 않아 충전할 수 없어' 문구만",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": null,
        "ref": 3424
    },
    {
        "newstitle": "국토부, 대구권 1단계 광역철도(구미~대구~경산) 올해 내 개통",
        "subtitle": "7월 사전 점검  8월 영업시운전 거쳐 12월 말 개통",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": null,
        "ref": 3424
    },
    {
        "newstitle": "청도 7곳 읍면 전달된 일만여장 고가 마스크, 경찰 내사중",
        "subtitle": "9곳 읍면중 2곳은 \\'선거시기 고려\\' 선거 이후 수령 미뤄<br>한 캠프 선거사무장, 읍면에 전화걸어 수령요청<br>경찰 선거법 위반 여부 등 사실관계 확인중",
        "newsdate": "2022-05-14T00:00:00",
        "page_title": null,
        "ref": 3412
    },
    {
        "newstitle": "[속보] 경북대 북문에 엑스코선 정거장 추가 건설한다",
        "subtitle": "대구시, 9일 도시철도 엑스코선 기본계획 설명회<br />\n'대구시청 산격청사~복현오거리' 사이 '경북대 북문 역' 신설<br />\n정거장은 11개에서 12개로 …\"추가 공사 비용 문제 없어\"<br />\n엑스코선 이름도 '도시철도 4호선'으로",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": null,
        "ref": 3412
    },
    {
        "newstitle": "대구 시지노인전문병원서 직원 4명 코로나19 감염 뒤늦게 드러나",
        "subtitle": "환자와 병원 직원 등 400여명은 음성 판정<br />\n병원 전체에 대한 집단 격리 조치 하지 않아",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": null,
        "ref": 3410
    },
    {
        "newstitle": "[포토뉴스] 더 크고 가까워졌다… 팔거천 스케이트장 20일 개장",
        "subtitle": "확 바뀐 팔거천 스케이트장, 20일부터 활짝 개장",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": null,
        "ref": 3409
    },
    {
        "newstitle": "\"영주시민 33명, 31번 확진자 방문 호텔에 갔지만 시간과 장소 달라\"",
        "subtitle": "장욱현 시장, 코로나19 대응 브리핑",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": null,
        "ref": 3406
    },
    {
        "newstitle": "대구 아파트값 상승·하락 혼조세…상승 후 1주일 만에 다시 떨어져",
        "subtitle": "대구 아파트 매매가 0.01% 내려<br />\n한 주만에 다시 하락으로 돌아서<br />\n관망세 깊어지며 거래 위축 영향",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": null,
        "ref": 3393
    },
    {
        "newstitle": "尹의 정치적 '자해'…결과 뻔했던 45년만의 계엄, '내란'·'탄핵'으로 돌아온다",
        "subtitle": "무모한 계엄에 내란죄 고발, 탄핵 추진될듯<br />\n국민의힘도 사실상 사면초가",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": null,
        "ref": 3393
    },
    {
        "newstitle": "이젠 '주차복지' 시대…일선 지자체, 주차난 해소 팔 걷었다",
        "subtitle": "남구와 달성군, 공영주차장 430여면 건립 추진",
        "newsdate": "2023-02-07T00:00:00",
        "page_title": null,
        "ref": 3392
    },
    {
        "newstitle": "대구, 30년 만에 '1인당 GRDP 탈꼴찌' 가능",
        "subtitle": "洪시장 1년간 4조5천억 유치<br />\n전기차·로봇 분야 수출 급증<br />\n내년말 통계서 꼴찌수모 탈피",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": null,
        "ref": 3387
    },
    {
        "newstitle": "삼성, 9일 PO 1차전...전석 2만4천 팬 모여 '치맥' 즐길수도",
        "subtitle": "삼성, 9일 라팍서 첫 가을잔치<br />\nKS직행 놓쳤지만 처음 얻은 라팍 '가을야구'",
        "newsdate": "2021-11-02T00:00:00",
        "page_title": null,
        "ref": 3380
    },
    {
        "newstitle": "권영진 vs 조원진…TV토론회에서 거세게 충돌",
        "subtitle": "조원진 \"권 후보 두류정지장 부지 관심 없었다\"<br />\n권영진 \"가짜 뉴스를 전파하고 있다\"<br />\n최영호 \"윤석열 대통령 탄핵 추진할 것\"",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": null,
        "ref": 3379
    },
    {
        "newstitle": "대구 달서구 의원 격리 해제전 검사서 14명 등 34명 추가 확진...경북 19, 전국 665명",
        "subtitle": "10일 0시 기준...코로나19 전국은 엿새째 세자릿수 발생해 감소세 양상",
        "newsdate": "2021-01-10T00:00:00",
        "page_title": null,
        "ref": 3376
    },
    {
        "newstitle": "환자가 준 성적표, 경북대병원 '꼴찌'",
        "subtitle": "■대구 종합병원 6곳 만족도 평가<br />\n병원환경·치료과정 등 6개 항목<br />\n계명대 동산병원 평균 94점 '1위'",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": null,
        "ref": 3376
    },
    {
        "newstitle": "포항남구.울릉 박명재 31.9% 1위…박승호·김순견 추격양상",
        "subtitle": "영남일보가 대구CBS 공동 21대총선 여론조사",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": null,
        "ref": 3372
    },
    {
        "newstitle": "차기 대선주자 선호도 조사, 야권에선 홍준표, 범여권은 이낙연 1위",
        "subtitle": "쿠키뉴스 의뢰로 한길리서치 조사",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": null,
        "ref": 3369
    },
    {
        "newstitle": "홍남기 부총리 \"아파트 매매가격 대표적 하락 지역 대구·영주\"",
        "subtitle": "\"정부, 통합공공임대로 향후 매년 7만호 수준 물량 공급\"",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": null,
        "ref": 3369
    },
    {
        "newstitle": "경북 영주 '백두대간 그란폰도'서 참가자들끼리 충돌…2명 중·경상",
        "subtitle": "예천군 코스서 사고… 30·40대 남여 2명 중·경상",
        "newsdate": "2023-10-28T00:00:00",
        "page_title": null,
        "ref": 3364
    },
    {
        "newstitle": "대구은행 여성 임원 첫 외부 영입 파격",
        "subtitle": "DGB금융그룹 28일 임원인사 및 조직개편<br />\n세대교체, 위기대응 강화, 디지털 전환 실행 강화 초점<br />\n은행엔 금융센터, ESG기획팀 신설",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": null,
        "ref": 3363
    },
    {
        "newstitle": "거래 절벽에 매물 적체 지속…대구 아파트값 11주 연속 하락",
        "subtitle": "1월 다섯째주 대구 아파트값 0.14% 떨어져 낙폭 확대<br />\n달성군·달서구·중구 하락폭 커...전셋값도 0.13% 내려",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": null,
        "ref": 3362
    },
    {
        "newstitle": "대구경북 캠퍼스는 '봄꽃 명소'…유학생들도 벚꽃에 마음 설레",
        "subtitle": "4월 되자 경북대·계명대·대구대 등 캠퍼스 벚꽃 만개<br />\n대학생들 사진명소·지역민들 봄나들이 장소로 인기",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": null,
        "ref": 3358
    },
    {
        "newstitle": "[단독] 대구대 교수·연구자 50명 '윤석열 대통령 퇴진 요구 시국선언'…TK선 처음",
        "subtitle": "대구경북 대학 중 첫 시국선언으로 알려져",
        "newsdate": "2024-11-17T00:00:00",
        "page_title": null,
        "ref": 3356
    },
    {
        "newstitle": "경주 감포읍 감포항 인근 해안마을 태풍 '마이삭'에 초토화",
        "subtitle": "주택 상가 침수 22채 침수되고 15채 일부 침수<br />\n주차장·도로에는 침수된 가재도구 가득···주민들 한 숨",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": null,
        "ref": 3348
    },
    {
        "newstitle": "대구시, 대리운전기사 50만원 지원 25일부터 접수",
        "subtitle": "\\'긴급 민생지원 대책\\' 일환…2월11일까지 1차 접수 후 순차 지급",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": null,
        "ref": 3346
    },
    {
        "newstitle": "당선가능성 윤석열 49.4% vs 이재명 37.4%…윤석열측 \"분위기 아주 좋다\"",
        "subtitle": "MBC가 코리아리서치 여론조사...지지율 이재명 32.9, 윤석열 41.1, 안철수 10.5, 정의당 심상정 3.1%",
        "newsdate": "2022-01-29T00:00:00",
        "page_title": null,
        "ref": 3344
    },
    {
        "newstitle": "2일 오후1시 현재 영천 32명, 성주 20명 등 경북서 신규 확진자 100명 발생",
        "subtitle": "영천 32명 중 24명이 외국인 근로자",
        "newsdate": "2021-10-02T00:00:00",
        "page_title": null,
        "ref": 3342
    },
    {
        "newstitle": "\"비혼주의인데…꼭 내야하나요?\" 결혼식 축의금 두고 청년들 논쟁",
        "subtitle": "비혼주의 청년들 \"돌려받지 못할 돈이라 안 내고 축하만\"<br />\n일각에선 인간관계 돈으로만 보는 것 같다며 서운함 토로<br />\n비혼 지향 높은 MZ세대 중심으로 새로운 부조 문화 형성",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": null,
        "ref": 3342
    },
    {
        "newstitle": "대구시, 도청 이전 터에 '2차 공공기관' 유치한다",
        "subtitle": "총 사업비 1조7천억원 규모<br />\n산업·주거·문화 어우러지는<br />\n'고밀도 산업혁신거점' 조성",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": null,
        "ref": 3340
    },
    {
        "newstitle": "'도시철도역 초근접' 등 뛰어난 접근성...경찰병원 분원 대구 달성군 오나?",
        "subtitle": "지리 및 교통, 자연경관 우수<br />\n객관적인 평가에선 크게 긍정적",
        "newsdate": "2022-11-15T00:00:00",
        "page_title": null,
        "ref": 3335
    },
    {
        "newstitle": "태풍 '힌남노' 경북 포항·경주 물폭탄 이유는?…\"선상강수대 발달 영향\"",
        "subtitle": "포항 구룡포 시간당 최대  111㎜<br />\n해면기압 기준 역대 3위, 평균 풍속 기준 역대 8위",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": null,
        "ref": 3334
    },
    {
        "newstitle": "생일카페·예절샷이 뭔데?…독특해진 아이돌 '덕질' 방식",
        "subtitle": "아이돌 생일·데뷔일 기념하기 위해 '생일카페' 열어<br />\n가수 사진 등으로 꾸며지고 음료 주문하면 굿즈 제공돼 인기<br />\n사회적 시선 의식해 카카오톡 멀티프로필로 덕질일상 올려<br />\n팬들 한자리에 모이면 음식 앞에 포토카드 들고 사진 촬영",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": null,
        "ref": 3334
    },
    {
        "newstitle": "대구 전문대 수시1차  경쟁률 학령인구 감소 영향 지난해보다 대폭 하락",
        "subtitle": "전통적인 인기과는 여전히 강세<br />\n한 대학 제외하곤 미달이나 3대 1 못미치는 과 2~10여개<br />\n수시2차, 정시까지 신입생 확보전 치열할 듯",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": null,
        "ref": 3333
    },
    {
        "newstitle": "수성구 현직 사립중학교 교사 음주사고 '중징계'",
        "subtitle": "학교법인 징계위 중징계 의결…교사 \"깊이 반성\"",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": null,
        "ref": 3332
    },
    {
        "newstitle": "국민의힘 구미 김장호, 김천 김충섭, 안동 권기창,영천 박영환, 경주 주낙영 공천 확정",
        "subtitle": "전국동시지방선거 경북 지역 기초단체장 후보",
        "newsdate": "2022-05-01T00:00:00",
        "page_title": null,
        "ref": 3327
    },
    {
        "newstitle": "심각한 교통체증 구미 1공단로 출근길 개선된다",
        "subtitle": "총사업비 36억원을 들여 개선공사 내달 초 착공<br />\n광평오거리~창업보육센터1.4㎞...내년 9월말 완료",
        "newsdate": "2020-11-29T00:00:00",
        "page_title": null,
        "ref": 3325
    },
    {
        "newstitle": "이래AMS 매각절차 활발…8곳 인수의향서 제출",
        "subtitle": "'이래CS' 회생절차…이래AMS 80.6% 지분 매각<br />\n전략적투자자(SI)·재무적투자자(FI) 각각 4곳<br />\n인수의향서(LOI) 제출…실사 앞둬",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": null,
        "ref": 3320
    },
    {
        "newstitle": "대구서 콜라텍·클럽 등 코로나19 신규 집단감염 사례 잇따라",
        "subtitle": "22일 0시 기준 신규 확진자 대구 51명, 경북 50명<br />\n전국적으론 1천628명...47일째 네자릿수 기록",
        "newsdate": "2021-08-22T00:00:00",
        "page_title": null,
        "ref": 3319
    },
    {
        "newstitle": "[정부 공공기관 추가 이전 발표 예고] 대구, 에너지·산업·환경 등 3개 기술원과 IBK중소기업은행 유치 총력",
        "subtitle": "'혁신도시 시즌2' 공들이는 대구시·경북도",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": null,
        "ref": 3316
    },
    {
        "newstitle": "홍준표 발언 후폭풍? 동성로 ‘5·18 비하’ 현수막 논란",
        "subtitle": "‘5·18 폭동’ 표현 논란…법적 조치 검토 요구도\n온라인서 철거 요구 확산…“역사 왜곡 용납 안 돼”",
        "newsdate": "2025-02-02T00:00:00",
        "page_title": null,
        "ref": 3310
    },
    {
        "newstitle": "'대구의 미래가 떠난다' 청년인구 40만 붕괴 후 감소폭 더 가팔라",
        "subtitle": "지난해 3월 40만명 붕괴…올해 들어 6천명 ↓<br />\n70세이상 노령인구 2020년 보다 4만6천여명 ↑",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": null,
        "ref": 3309
    },
    {
        "newstitle": "의사 수급난 겪는 경북도립 포항·김천·안동 3개 의료원, 경북대병원 위탁 운영 추진",
        "subtitle": "경북도 의료원, 경북대 의사 순환파견으로 의료질 높인다",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": null,
        "ref": 3306
    },
    {
        "newstitle": "\"아이 머리밀어 휘청\"경산의 한 어린이집 28개월된 아이 아동학대 논란",
        "subtitle": "피해부모 \\\"보육교사가 아이 머리 밀어 뒤로 휘청\\\"...경찰에 고소<br>어린이집 \\\"부모에 사과..현재 수사결과 기다리는 중\\\"",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": null,
        "ref": 3306
    },
    {
        "newstitle": "\"도심 속 강의실\" 대구 동성로 도심캠퍼스, 2학기 확대 운영",
        "subtitle": "도심캠퍼스, 2학기 교과과정 확대<br>10월 도심캠퍼스 2호관 개관 예정",
        "newsdate": "2024-09-15T00:00:00",
        "page_title": null,
        "ref": 3303
    },
    {
        "newstitle": "빠니보틀 지적後…경주시, APEC 앞두고 관광·교통개선 속도",
        "subtitle": "영상서 지적된 ‘불친절 택시기사’ 문제에 난폭운전 방지 및 친절 교육 실시",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": null,
        "ref": 3303
    },
    {
        "newstitle": "봄기운 완연…상춘객 몰려들 대구경북 벚꽃 명소는",
        "subtitle": "대구 산격동, 상인 월곡역사공원 등<br />\n경북에선 영천댐공원 등 23곳 추천",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": null,
        "ref": 3298
    },
    {
        "newstitle": "구미 무량판 구조 아파트 건설 현장 1곳, 전단보강근 현장점검",
        "subtitle": "안전진단 전문기관 용역 결과 문제 없음<br />\n시 준공 아파트 대상 무량판 구조 확인 중",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": null,
        "ref": 3292
    },
    {
        "newstitle": "박상우 국토 장관 \"대구경북통합신공항 등에 거점항공사 육성·국제선 확대\"",
        "subtitle": "차질없는 신공항 건설 위해 내년 상반기 연구용역 실시",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": null,
        "ref": 3292
    },
    {
        "newstitle": "공항 이전·건설 통한 각종 파급효과...커지는 기대 심리",
        "subtitle": "군위·의성, 지역의 새로운 도약 위해 다양한 방안 찾기  <br />\n구미 산업구조 개편까지도 기대...상주 6개 분야로 구성된 T/F 구성<br />\n예천 항공산업과 연계한 산업 발굴...청송 관광객 급증 기대",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": null,
        "ref": 3290
    },
    {
        "newstitle": "낙후된 대구 북구 관음동, '반려동물 친화마을'로 새롭게 태어난다",
        "subtitle": "국토부 \\'지역특화 도시재생사업\\'에 선정<br>10만㎡에 445여억원 들여 \\'반려동물브랜드화 사업\\' 등 시행",
        "newsdate": "2022-12-18T00:00:00",
        "page_title": null,
        "ref": 3290
    },
    {
        "newstitle": "주가 폭락하자 '곱버스' 올라탔다",
        "subtitle": "2500 무너진 코스피…지수와 반대로 가는 '하락배팅' 인버스 등 파생상품 수익 폭등",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": null,
        "ref": 3290
    },
    {
        "newstitle": "삼성 라이온즈 마당쇠 김헌곤, 올 시즌 포지션 경쟁 불가피",
        "subtitle": "좌익수 피렐라-우익수 구자욱...입지 좁아져",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": null,
        "ref": 3279
    },
    {
        "newstitle": "대구 수성구 50대 여성 동충하초 사업설명회 관련 코로나19 확진",
        "subtitle": "14일 0시 기준 신규 확진자 대구 4명 중 1명만 지역사회 감염<br />\n경북서도 해외유입 사례만 1건...전국에선 109명이 신규 확진",
        "newsdate": "2020-09-14T00:00:00",
        "page_title": null,
        "ref": 3278
    },
    {
        "newstitle": "대구경북 통합신공항 극적 타결 가능성 열리나",
        "subtitle": "국방부, 김영만 군수 '영외관사 군위군 설치 공론화'요구 수용<br />\n권영진 대구시장과 이철우 도지사 30일 오전 군위군청 전격방문",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": null,
        "ref": 3265
    },
    {
        "newstitle": "대구 달서구청장 적합도 이태훈 32.2%, 배지숙 9.5%",
        "subtitle": "[영남일보와 KBS대구 여론조사]<br />\n달서구민 차기 대통령 후보 적합도 윤석열 62.3%, 이재명 13.9%",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": null,
        "ref": 3260
    },
    {
        "newstitle": "2년만에 대구서 이건희 컬렉션 특별전…이중섭·이쾌대·김환기 등 근현대미술 거장 작품 전시",
        "subtitle": "대구미술관 이건희 컬렉션 '웰컴 홈:개화(開花)'전<br />\n오는 21일부터 5월 28일까지 개최<br />\n2년전보다 규모 내용적 측면에서 한층 확장돼<br />\n개막전부터 뜨거운 관심",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": null,
        "ref": 3258
    },
    {
        "newstitle": "고물가 지속에 '현금 챌린지' 등장…MZ세대 놀이 문화 됐다",
        "subtitle": "카드나 모바일 결제 대신 현금만 사용하는 도전<br />\n지출할 때마다 돈 줄어드는 거 보여 아끼기 수월<br />\nSNS에 인증샷 올리는 등 놀이로 자리 잡는 중",
        "newsdate": "2023-11-11T00:00:00",
        "page_title": null,
        "ref": 3258
    },
    {
        "newstitle": "집값 바닥론 힘 실리나…대구 아파트값 3주 연속 상승",
        "subtitle": "상승폭 확대에 남구 제외한 전 지역 오름세<br />\n경북은 전셋값도 49주 만에 상승으로 전환",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": null,
        "ref": 3257
    },
    {
        "newstitle": "달서구 '계단 깎은 아파트' 임시사용승인…입주자들 '당혹'",
        "subtitle": "30일 담당 구청 사용 검사 후 '임시사용승인' 결정<br />\n장애인 편의시설 미흡으로 관련 협회 승인 보류<br />\n입주예정자들은 \"누수 등 하자 아직 그대로\"",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": null,
        "ref": 3250
    },
    {
        "newstitle": "[유리천장 뚫은 결혼이주여성 .8] 베트남 출신 도경미씨 2만3천㎡ 규모의 캠벨-샤인머스켓 포도농장 여주인",
        "subtitle": "농부, 강사, 주부 1인 3역 \"행복해요 남편이 잘해주고, 아이들이 잘 커 줘서 행복해요\"",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": null,
        "ref": 3247
    },
    {
        "newstitle": "[단독] 'TK 잠행 일주일' 이준석, 29일 저녁 영남대 간다",
        "subtitle": "경산 영남대 캠퍼스 인근서 '분식집 쫄면 번개'<br />\n작년 9월 국민의힘 영남대 지부 창립 총회 직접 찾은 인연도",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": null,
        "ref": 3247
    },
    {
        "newstitle": "통합신공항 이전지 인접 시군, 공항 연계 발전전략 만들기 경쟁",
        "subtitle": "상주시 가장 먼저 '배후지역 발전전략 구상 연구용역'<br />\n구미도  공항 진입도로 연계망 확충 등 계획 수립 나서<br />\n예천-청송도 공항과 연계한 관광활성화 방안 등 모색중",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": null,
        "ref": 3245
    },
    {
        "newstitle": "[단독] 대구 북구청 공무원 하천법 위반으로 무더기 경찰 조사 중",
        "subtitle": "하천점용허가 없이 검단파크골프장 편의시설 설치",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": null,
        "ref": 3245
    },
    {
        "newstitle": "현대엠시트 내년까지 경주에 시트공장 건립",
        "subtitle": "현대엠시트<주>, 경주외동 문산 2산단에 281억원 투자<br>경주시, 미래형자동차 소재·부품 산업 중심지로 도약",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": null,
        "ref": 3242
    },
    {
        "newstitle": "아무도 몰랐던 공공기관 추가 이전 깜짝 발표…문 대통령 최종 결단하나?",
        "subtitle": "김부겸 총리 \"직원 100명 이상인 곳 150곳...적절히 재배치하면 지역혁신에 도움 될 것으로 보고 검토중\"",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": null,
        "ref": 3241
    },
    {
        "newstitle": "군위 첨단산단, 대구 신산업 생태계 중심으로…대구TP 군위캠퍼스 조성",
        "subtitle": "첨단 모빌리티 융복합기술단지 지향, 수소 연계<br />\nTK신공항과 4km, 물류비 절약 해외 접근성 용이<br />\n대구TP 군위캠퍼스 조성해 신공항 경제권 지원",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": null,
        "ref": 3239
    },
    {
        "newstitle": "티웨이항공 초특가…동남아 10만원대, 유럽 30만원대부터",
        "subtitle": "17일 오전 10시부터 23일까지 이벤트",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": null,
        "ref": 3236
    },
    {
        "newstitle": "안동시, 안동호에 길이 750m 세계 최장 보행현수교, 210m 높이 전망대 계획",
        "subtitle": "3대문화권사업 전략 목표 관점 글로벌화 전환",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": null,
        "ref": 3234
    },
    {
        "newstitle": "[속보] 삼성전자, 구미사업장 생산 스마트폰 베트남으로 일시 이전…구미시민 우려",
        "subtitle": "코로나19 확진자 발생으로 사업장 폐쇄에 따른 것<br>구미 월 생산량의 10%인 20만대 베트남에서 생산",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": null,
        "ref": 3230
    },
    {
        "newstitle": "[영상뉴스]대구시, 10년 만에 시내버스 노선 개편… 현금 없는 버스도 전면 도입",
        "subtitle": "기존 노선 절반 이상 변경·폐지\n4월부터 모든 버스 현금 결제 중단",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": null,
        "ref": 3230
    },
    {
        "newstitle": "이진훈 전 수성구청장, 대구 수성구갑에 무소속 출마 시사",
        "subtitle": "4.15 총선 프리즘",
        "newsdate": "2020-03-15T00:00:00",
        "page_title": null,
        "ref": 3223
    },
    {
        "newstitle": "대구서 차량이 주유소 벽 들이받아 화재…인명피해는 없어",
        "subtitle": "\\\"뒤편 건물 LP가스 누출돼 불 붙어\\\" 최초신고",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": null,
        "ref": 3222
    },
    {
        "newstitle": "대구 수성구 범어동 아파트 공사현장 30층서 화재 30분만에 진화",
        "subtitle": "원인 '담뱃불' 추정",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": null,
        "ref": 3221
    },
    {
        "newstitle": "[단독] 교통안전 위협 '포트홀' 대구서 사라질까…市, 도로관리시스템 도입",
        "subtitle": "내년 예산 반영해 대구시내 891㎞ 도로 전수조사<br />\n효율적 도로 관리 가능해질 전망",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": null,
        "ref": 3221
    },
    {
        "newstitle": "경북 칠곡서 공부방 운영하는 20대 여성 코로나19 감염",
        "subtitle": "광화문 집회 다녀온 뒤 확진",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": null,
        "ref": 3217
    },
    {
        "newstitle": "대구 달서구병 지역 시·구의원 \"신청사 추진에 힘 모아야…사과 운운은 안 돼\"",
        "subtitle": "김용판·권영진·이태훈 '대구 신청사 매치' 예고",
        "newsdate": "2023-10-22T00:00:00",
        "page_title": null,
        "ref": 3214
    },
    {
        "newstitle": "정부 '신재생에너지 공급인증서' 시장개입하나…대구 '산단 태양광 프로젝트' 위축 우려",
        "subtitle": "산업부, 20일 'RPS 고시' 개정안 행정예고...REC 시장 개입 시사<br />\nSMP 상한제 타격 입은 신재생에너지 업계 \"과한 시장 개입\" 반발<br />\n대구 태양광 프로젝트 계획 수정...금리 인상, REC 상한제 등 영향",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": null,
        "ref": 3213
    },
    {
        "newstitle": "국힘 대구시장 후보 김재원·유영하·홍준표 '9일간의 진검승부'",
        "subtitle": "당원투표 여론조사후 23일 발표",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": null,
        "ref": 3210
    },
    {
        "newstitle": "[단독] 국토부 'TK신공항 추진단' 8월 발족",
        "subtitle": "사전 준비 위한 태스크포스 이미 구성<br />\n국토부, \"민간공항 건설 관련 역할\"<br />\n사전타당성 용역 결과도 8월 발표될듯<br />\n군 공항 기본계획 발표도 8월 전망",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": null,
        "ref": 3209
    },
    {
        "newstitle": "대구 출신 UFC 파이터 '슈퍼보이' 최두호, \"더 높은 곳 오르려 기본기 재무장\"",
        "subtitle": "8월1일 UFC '파이트 나이트' 출격",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": null,
        "ref": 3207
    },
    {
        "newstitle": "[인터뷰] 이준석 \"대구 중남구 보선후보 경선 방침… 안철수와는 엮이고 싶지 않다\"",
        "subtitle": "\"윤석열, 복잡한 문제 풀어내는 능력 발군\"<br />\nTK공약으론 대선서 큰 줄기 잡고 지방선거에서 핵심 논의",
        "newsdate": "2022-01-21T00:00:00",
        "page_title": null,
        "ref": 3201
    },
    {
        "newstitle": "k2군공항 선정위 일정 일주일 앞당겨 7월3일 열기로",
        "subtitle": "국방부 조속한 결론 의지 반영된 듯...이번주 실무진 회의가 갈림길",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": null,
        "ref": 3200
    },
    {
        "newstitle": "백화점 안에 '골프연습장',..코로나 시대 대구지역 백화점 새단장 '속도'",
        "subtitle": "대구신세계백화점 '샤넬' 매장 오는 12일 오픈 예정",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": null,
        "ref": 3200
    },
    {
        "newstitle": "[트렌드 트립] 웹툰 '내 남편과 결혼해줘' 역주행…영화 '서울의 봄' 흥행 Top7 기록",
        "subtitle": "이번 주 이슈 웹툰 '내 남편과 결혼해줘'·영화 '서울의 봄'<br />\n아이유 '러브 윈스'로 컴백…영화 '내부자들' 프리퀄 출시 예정",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": null,
        "ref": 3199
    },
    {
        "newstitle": "경북 인구 10만미만  11개 군 사적모임 인원 제한 전격 해제",
        "subtitle": "청송, 주왕산면 15일까지 5인 이하로...나머지 읍·면 지역은 8인 이하로 사적모임 제한",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": null,
        "ref": 3192
    },
    {
        "newstitle": "2천600억 규모 PF정상화펀드, 진척없는 대구 PF사업부지 인수 착수",
        "subtitle": "대구외 부산, 경기 등 6개사업장 선별<br />\n선순위채권 매입 및 운영자금 지원 방식",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": null,
        "ref": 3183
    },
    {
        "newstitle": "청년작가 NFT작품 구매, 영남가요제 영상 응원...영탁, 꾸준한 선행으로 고향사랑",
        "subtitle": "안동시보건소엔 커피차 선물해 코로나19와 사투 직원들 격려<br />\n팬클럽들도 지역 곳곳서 각종기부...영탁의 선한 영향 힘보태",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": null,
        "ref": 3177
    },
    {
        "newstitle": "대구 달성군 의회 '가창면 수성구 편입 추진'…\"즉각, 중단 촉구\"",
        "subtitle": "반목과 분열 우려",
        "newsdate": "2023-04-09T00:00:00",
        "page_title": null,
        "ref": 3176
    },
    {
        "newstitle": "한화 컨소시엄, 3조 들여 대구 산업단지 지붕 '태양광발전시설'로 덮는다",
        "subtitle": "현대·LS·LG 까지 참여",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": null,
        "ref": 3175
    },
    {
        "newstitle": "숨진 대구 17세 청소년 코로나19 사후 검사 몇차례 음성 후 유전자 하나서 '양성'",
        "subtitle": "당국 \"현재 검체를 확보해 확진 검사를 시행하고 있다\"",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": null,
        "ref": 3172
    },
    {
        "newstitle": "영주 15일 코로나19 15명 무더기 확진… 대규모 집단감염 현실화(종합)",
        "subtitle": "어린이집 관련 확진자와 초등학생 확진으로 방역 당국 '비상'<br />\n관련 어린이집 맞벌이 가정 영유아 돌봄 공백 우려… 대책 마련 시급",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": null,
        "ref": 3167
    },
    {
        "newstitle": "롯데 타임 빌라스 수성, 올 하반기에 본궤도 오를 듯",
        "subtitle": "3자협의체 두 번째 회의는 이달 말~6월 초 예정<br />\n건축 계획안 신속 협의 돕기로",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": null,
        "ref": 3165
    },
    {
        "newstitle": "골목상권 '터줏대감' 동네슈퍼가 사라진다",
        "subtitle": "대구 나들가게 300개도 안돼<br />\nSSM과 편의점에게 자리 내줘…당일·새벽배송 '쿠팡'에도 밀려",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": null,
        "ref": 3161
    },
    {
        "newstitle": "영천 코로나19 확진자 2명 동국대 경주병원 입원",
        "subtitle": "39번째 환자 김모씨와 41번째 환자 권모씨",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": null,
        "ref": 3158
    },
    {
        "newstitle": "MZ공무원 만난 홍준표 \"반바지 출근해도 좋다…스트레스는 윗사람에게\"",
        "subtitle": "대구시·구·군, '2030 공무원 소통 공감 토크'<br />\n신청사 건립 '빚내서 지을 순 없다' 거듭 강조<br />\n\"이런 자리가 자주 있었으면 좋겠다\"",
        "newsdate": "2023-07-09T00:00:00",
        "page_title": null,
        "ref": 3157
    },
    {
        "newstitle": "대구 달성군 아파트 전셋값 6주 만에 상승 전환…동구는 보합",
        "subtitle": "대출 규제 강화에다 계절적 비수기 영향<br />\n대구 아파트 매매·전세가격 하락폭 확대<br />\n동구 전세, 입주장 마무리 10월부터 상승세",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": null,
        "ref": 3154
    },
    {
        "newstitle": "\"대구경북 행정통합-신공항, 상생발전 기폭제\" 절반 이상이 찬성",
        "subtitle": "영남일보 창간 75주년 대구경북 여론조사",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": null,
        "ref": 3151
    },
    {
        "newstitle": "국민의힘 주호영 의원, 결국 '중진 페널티' 적용",
        "subtitle": "공관위 3선 이상 의원 불이익…모든 지역규 예외없이 적용<br />\n공천 신청자 849명 중 29명 부적격 대상자",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": null,
        "ref": 3151
    },
    {
        "newstitle": "대구 수성구 합창단發 누적 확진자 13명...달서구 교회와 연관 확인",
        "subtitle": "14일 0시 기준 코로나19 신규 확진자 대구 133명, 경북 166명<br />\n전국 5천567명...사망 94명, 위중증 906명 역대 최고치 기록",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": null,
        "ref": 3145
    },
    {
        "newstitle": "에르메스·샤넬에 이어 디올도 제품 구매 시 신분증 요구",
        "subtitle": "디올, 50만원 이상 구매 시 신분증 지참<br />\n에르메스, 샤넬은 구매 개수 제한까지",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": null,
        "ref": 3145
    },
    {
        "newstitle": "대구 아파트 시장, 지역별·가격대별 양극화 심화",
        "subtitle": "같은 구에서도 대박 단지와 미달 단지가 나오면서 청약 희비",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": null,
        "ref": 3144
    },
    {
        "newstitle": "경북대-금오공대 통합 재추진 무산…\"없던 일로\"",
        "subtitle": "경북대 이강형 기획처장 \"원론적 차원의 대화 오갔지만 통합 추진으로 와전\"",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": null,
        "ref": 3136
    },
    {
        "newstitle": "최정우 포스코 회장, 아르헨 대통령과 이차전지소재 협력 논의",
        "subtitle": "최정우 회장 “리튬은 그룹 미래성장 견인할 핵심사업…아르헨티나의 적극 협력 필요”<br />\n페르난데스 대통령 “정부 차원에서 인프라 및 인허가 등 포괄적 지원” 약속<br />\n아르헨티나와 사업확대MOU도…향후 리튬 공장 증설 및 양극재 생",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": null,
        "ref": 3135
    },
    {
        "newstitle": "경북 12개 군 5인이상 사적모임 금지 해제, 종교시설 등 수용인원 확대 가능(종합)",
        "subtitle": "정부, 26일부터 사회적 거리두기 개편안 시범운영",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": null,
        "ref": 3132
    },
    {
        "newstitle": "\"공사판 들어가서 살라는 건가\" 엘리베이터 현관 맞닿는 하자 아파트 입주민들 '준공 승인 반대'",
        "subtitle": "29일 남구청 앞에서 집회 열고 준공 승인 보류 촉구<br />\n\"시공사가 임시 거처 공간, 금융 이자 등 보상 임해야\"<br />\n남구 \"입주민, 시공사 간 합의 없으면 동별 준공 승인\"",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": null,
        "ref": 3132
    },
    {
        "newstitle": "국방부 군공항 이전부지 선정위원회 4가지 시나리오",
        "subtitle": "통합신공항 후보지결정 잠정보류? 사업강행? 이전무산?  무산후 원점 재검토?",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": null,
        "ref": 3131
    },
    {
        "newstitle": "\"대구경북통합신공항 탈락한 군위 우보 자격 되찾기 위해 모든 방법 동원\"",
        "subtitle": "군위군, 단독후보지 부적합에 대한 입장문 발표",
        "newsdate": "2020-07-06T00:00:00",
        "page_title": null,
        "ref": 3130
    },
    {
        "newstitle": "대구 북구청, 퇴직 공무원 '꼼수 해외' 연수 추진",
        "subtitle": "1인 150만원 소여에 20명 내외 선발<br />\n4박5일 중 확정된 일정은 관광지뿐",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": null,
        "ref": 3124
    },
    {
        "newstitle": "대구 중남구 주민 차기 대통령 적합도 윤석열 64.4, 이재명 18.5, 안철수 6.6, 심상정 1,9%",
        "subtitle": "영남일보-KBS대구방송총국, 에이스리서에 의뢰 여론조사",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": null,
        "ref": 3123
    },
    {
        "newstitle": "파워풀 대구 페스티벌, 80여팀 거리 퍼레이드에 환호…쿨링포그 아래선 춤추고 노래",
        "subtitle": "3년만에 돌아온 대구 대표축제<br />\n남녀노소 수많은 인파 몰려들어<br />\n도심 가득 채운 축제열기 눈길<br />\n구미 등 타지서도 잇따라 방문",
        "newsdate": "2022-07-09T00:00:00",
        "page_title": null,
        "ref": 3122
    },
    {
        "newstitle": "교회 확진자 발생했다는 소식에 주변 행인 발길 '뚝'",
        "subtitle": "확진자 28명 나온 대구 달성군 영신교회 인근 스케치",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": null,
        "ref": 3120
    },
    {
        "newstitle": "[속보] 14일 예정 대구군공항 이전부지 선정위원회 개최 전격 연기",
        "subtitle": "군위 각종 인센티브 합의에 의성군측 반발...국방부에 불참 통보",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": null,
        "ref": 3109
    },
    {
        "newstitle": "古都 경주는 하얀 꽃 대궐…상춘객 봄빛 만끽",
        "subtitle": "경주 벚꽃 만개 이번 주말과 다음 주 절정",
        "newsdate": "2023-03-25T00:00:00",
        "page_title": null,
        "ref": 3106
    },
    {
        "newstitle": "\"폐부분 고통 호소\" 권영진 대구시장, 코로나19 검사 받아",
        "subtitle": "대구시 관계자  \"진단검사는 결과가 나오면 공개하겠다\"",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": null,
        "ref": 3105
    },
    {
        "newstitle": "대구경북통합신공항특별법, 정기국회 통과 가능성 높아졌다",
        "subtitle": "주호영 원내대표 \"여러 현안 의견 도출\"<br />\n김상훈 의원 \"민주당 설득나설 것\"",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": null,
        "ref": 3102
    },
    {
        "newstitle": "[속보] 경주 월성원전 3호기 차단기 소실로 원자로 정지",
        "subtitle": "월성원전 3호기 원자로 정지",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": null,
        "ref": 3101
    },
    {
        "newstitle": "대구시공무원노조, 민주당과 설전…왜?",
        "subtitle": "공무원 골프대회 비판하는 논평 내자 '발끈'<br />\n민주당대구시당 \"귀족스포츠 예산으로 시상금 주는 건 잘못\"",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": null,
        "ref": 3099
    },
    {
        "newstitle": "경주시, 시의원 소유 토지 인근에 도로 개설 예산 20억 편성 ‘논란’",
        "subtitle": "개설 추진 도로 인근에 시의원 소유 토지·임야 등 10만㎡ 소유<br />\n해당 시의원 \"시가 지속사업으로 추진한 것\" 해명",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": null,
        "ref": 3097
    },
    {
        "newstitle": "대구시 '산단 태양광발전 프로젝트'…전문가들 \"정부 정책방향 맞게 선제대응을\"",
        "subtitle": "정부, 태양광 발전 출력 제어 조치…정책 방향 조정 및 대책 마련 필요성 대두<br />\n대구 '산단 태양광 3조원 프로젝트'…전문가 \"당장 문제 없어도 선제 대응해야\"",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": null,
        "ref": 3097
    },
    {
        "newstitle": "[군위 품은 대구] 특광역시 중 최대 면적…유럽·미주까지 가는 새 하늘길 열린다",
        "subtitle": "TK신공항 중심 세게 도시 도약<br />\n인천공항 대체, 항공·물류 30% 분담…중대형급 신공항 청사진<br />\n컨벤션·호텔·수영장 복합문화공간 건설…'미래첨단도시' 발돋움",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": null,
        "ref": 3094
    },
    {
        "newstitle": "[대구 아파트 시장 외지 업체 잔치판(3)] 아쉬운 대구시의 적극 행정...\"지역업체에 하도급 확대 강한 압박보다 점잖은 권장에 그친다\" 볼멘소리",
        "subtitle": "\"타 시·도에서는 인허가를 낼 때부터 주요 공정에 지역 업체에 하도급 무언의 압박\"<br />\n\"분양대행, 광고대행 등 간접 공사와 관련된 부문 수주율 확대에도 상대적으로 간과\"",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": null,
        "ref": 3091
    },
    {
        "newstitle": "'500억원 규모' 경찰수련원, 대구 달성군 유가읍 비슬산에 건립",
        "subtitle": "달성군, 경찰청과 기획재정부에 적극적인 당위성 설명한 결과물<br />\n2028년 개원 목표로, 매년 23만명의 경찰 등 방문 기대",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": null,
        "ref": 3083
    },
    {
        "newstitle": "대구 달성군의회 \"대구농수산물도매시장 반드시 달성 하빈에 유치돼야\"",
        "subtitle": "3일 오전 10시 하빈면사무소에서 '하빈면 이전 촉구' 성명 발표",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": null,
        "ref": 3079
    },
    {
        "newstitle": "경산조합장선거 현 조합장 7명 출마 6명 당선",
        "subtitle": "■조합장선거",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": null,
        "ref": 3077
    },
    {
        "newstitle": "대구시민이 뽑은 시장을 '개'에 비유?…김경율, 홍준표 대구시장 발언 놓고 \"개통령이 답해야\" 막말",
        "subtitle": "洪시장이 최근 한동훈 비판한 것 놓고<br />\n견종 전문가 '개통령' 강형욱씨 언급하면서<br />\n최근 洪시장 행보 '개'에 비유하며 답변",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": null,
        "ref": 3077
    },
    {
        "newstitle": "'대구경북 대학페스타 ' 동성로 상권 활성화 두고 엇갈린 평가",
        "subtitle": "높이 2m 넘는 부스가 손님 가로막아 상인들 영업 지장 주장",
        "newsdate": "2024-11-02T00:00:00",
        "page_title": null,
        "ref": 3075
    },
    {
        "newstitle": "범어공원 난개발 우려지역 모두 사들여..달성공원, 동물원 이전 후 복원사업",
        "subtitle": "대구시 장기미집행 도시공원 39곳 중 26곳 지켜내",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": null,
        "ref": 3069
    },
    {
        "newstitle": "영남권 5개 단체장이 머리를 맞대는 이유는?",
        "subtitle": "부울경은 TK신공항, TK는 가덕도 신공항 지지 공감대 형성 예상",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": null,
        "ref": 3066
    },
    {
        "newstitle": "대구 달성군 논공읍 한 공장서 화재…가스 냄새와 함께 불길 치솟아",
        "subtitle": "화학물질안전원 등 유관기관 즉각 통보… 초기 대응 주효<br />\n현재까지 인명 피해 없어… 진화 작업 계속 진행 중",
        "newsdate": "2024-09-02T00:00:00",
        "page_title": null,
        "ref": 3064
    },
    {
        "newstitle": "오세훈, TK 인맥은 누구?...대표적 인물 권영진 대구시장",
        "subtitle": "2006년 지방선거 오세훈 당선 돕고 '오세훈 1기 정무부시장'으로 1년여간 일해",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": null,
        "ref": 3063
    },
    {
        "newstitle": "군위 품은 대구시티투어버스, 외국인 관광객 급증",
        "subtitle": "6~8월 외국인 관광객 1천157명, 작년 9배 규모<br />\n지난달 팔공산, 비슬산 코스 대만 관광객 40%<br />\n대구시, \"문화예술, 지역 축제와도 연계하겠다\"",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": null,
        "ref": 3063
    },
    {
        "newstitle": "동성로 관광특구 속도전…2024년 지정 '총력'",
        "subtitle": "관광특구 추진 위해 대구시·중구 협업체제 구축<br />\n외국인 관광객 유치 관건, 대구시가 협상 맡아<br />\n중구도 절차 진행 속도, 올해 내 수립 용역 완료",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": null,
        "ref": 3055
    },
    {
        "newstitle": "'e편한세상 명덕역 퍼스트마크' 특공 결과는…평균 청약 경쟁률 2.05대 1",
        "subtitle": "최고경쟁률은 판상형 84㎡A타입으로 3.65대 1<br />\n59㎡는 2.67대 1...청약통장 가장 많이 접수돼",
        "newsdate": "2024-10-07T00:00:00",
        "page_title": null,
        "ref": 3055
    },
    {
        "newstitle": "경주 기림사 앞 십자가 세우고 확성기로 찬송가 틀어…주민 \"더는 살 수 없다\" 맞집회",
        "subtitle": "“4개월째 확성기 소음으로 주민 피해 심각하다” 주장<br />\n경찰 “집회 허가하고 단속은 하지 않는다” 지적도",
        "newsdate": "2022-06-11T00:00:00",
        "page_title": null,
        "ref": 3050
    },
    {
        "newstitle": "'뜨거운 열기' TK신공항 건설, 전국적인 관심사로 부상",
        "subtitle": "대구시, 31일 서울서 신공항 건설 사업설명회 개최<br />\n주요 공공기관, 금융기관, 건설사 대거 참석 '눈길'<br />\n시 \"공공출자법인 사업대행자로 선정하겠다\" 밝혀",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": null,
        "ref": 3048
    },
    {
        "newstitle": "유승민계, 보수본산 대구경북에 교두보 확보하나",
        "subtitle": "유 의원과 가까운 강대식.류성걸.김희국 3인 각각 공천 경선전",
        "newsdate": "2020-03-14T00:00:00",
        "page_title": null,
        "ref": 3047
    },
    {
        "newstitle": "폭염 지나자 전기요금 폭탄…가정마다 충격",
        "subtitle": "5만원 안 넘던 전기요금, 역대급 폭염 8월엔 13만원 '폭탄'<br />\n평소보다 두 배 넘은 전기요금…누진제 부담 가중 <br />\n전기요금 동결에도 연내 인상 가능성 여전히 남아",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": null,
        "ref": 3044
    },
    {
        "newstitle": "[Y르포] \"호출부터 목적지까지 10분\" 수성알파시티 DRT 타보니…",
        "subtitle": "시간대별 경로 최적화로 최단거리 도착<br />\n승객 갈수록 늘어 하루 평균 80명 이용<br />\n\"대중교통 취약지…없어선 안 되는 존재\"",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": null,
        "ref": 3044
    },
    {
        "newstitle": "대구 코로나19 신규확진 5명... 전국 155명으로 42일만 최다",
        "subtitle": "대구 이틀 연속 지역 발생 확진자 발생...경북은 0명",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": null,
        "ref": 3042
    },
    {
        "newstitle": "홍준표 시장 \"대구 군 부대 이전 관련 '제3의 장소'에서 비공식적 의사 타진\"",
        "subtitle": "시정질문서 '구체적인 군 부대 이전지' 대해선 말 아껴",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": null,
        "ref": 3038
    },
    {
        "newstitle": "\"농촌 빈집, 생활·관광시설로 활용\" 정부, 농촌 빈집재생사업 신설",
        "subtitle": "농식품부, 다음달 17일부터 21일까지 농촌소멸대응 빈집재생사업 대상 공모",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": null,
        "ref": 3035
    },
    {
        "newstitle": "'이건희 컬렉션' 첫날, 대구미술관 오픈런 행렬",
        "subtitle": "전시 오픈 전부터 관람객 몰려 긴 줄<br />\n첫 날 1천명 육박하는 921명 관람<br />\n2년전 611명 보다 310명 많아 흥행 예고",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": null,
        "ref": 3031
    },
    {
        "newstitle": "43년 된 염색산단, 태양광 못 얹는다…\"이전 통한 친환경화 필요\"",
        "subtitle": "대구시 '산단 지붕 태양광 프로젝트' 염색산단 제외...자체 열병합발전소 탓 한전 계통망 없어<br />\n부지 이전 계획·예산 부담에 전력망 구축 불가...이전 통한 친환경 산단 전환 필요성 제기",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": null,
        "ref": 3030
    },
    {
        "newstitle": "[3보] 울진 산불 14시10분쯤 '산불 3단계'…국가위기경보 '심각' 발령",
        "subtitle": "한울 원자력 본부는 사무실 정전 등  발전소 내 비상 발령 B급 발령",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": null,
        "ref": 3028
    },
    {
        "newstitle": "\"기존 집 안 팔리고 세입자 못 구했어요\"…3월 대구권 입주율도 하락",
        "subtitle": "대구권 입주율 2월 65.8%→3월 64.6%로 하락<br />\n미입주 원인 '기존 주택매각 지연' 가장 많이 꼽아<br />\n'세입자 미확보'는 16.1%→23.6%로 대폭 상승",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": null,
        "ref": 3025
    },
    {
        "newstitle": "뒤집힌 도시철도 노선도 논란에…대구교통공사 \"방위개념 중요치 않아\"",
        "subtitle": "28일 입장문 통해 \"정보 인지·탐색 우선 고려\"<br />\n\"폭 좁고 긴 노선도 특성상 방위개념 적용 어려워\"<br />\n\"노선도 방위개념 별로 중요치 않아\"",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": null,
        "ref": 3024
    },
    {
        "newstitle": "영천 은해사 주지 덕관 스님 전격 사임서 제출",
        "subtitle": "1월 당선 후 6개월여만에 물러나,당분간 직무대행 체제<br />\n\"말사 주지 인사권 갈등이 발단\"이라는 시각 우세",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": null,
        "ref": 3017
    },
    {
        "newstitle": "[단독] '동반성장의 배신' 수도권 반도체 클러스터, 비수도권 기업에 입주 허용",
        "subtitle": "대구 화합물반도체, 센서반도체, 펩리스 기업 유치 노력에 찬물<br />\n비수도권 유일 반도체 특화단지 '구미'에도 큰 부담",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": null,
        "ref": 3017
    },
    {
        "newstitle": "수백억대 불법 스포츠도박 사이트 운영자, 3년만에 부산서 붙잡혀",
        "subtitle": "대구 경찰, 2018년 적발  수배",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": null,
        "ref": 3016
    },
    {
        "newstitle": "\"통합신공항 유치 희망 다른 지자체 있다\"…막판 의성, 군위 합의 압박용?",
        "subtitle": "이승호 대구시 경제부시장 밝혀<br />\n\"오는 18일 시작될 3자간 실무진 회의에서 <br />\n사업을 진척시킬 방안이 마련될 것으로 본다\"",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": null,
        "ref": 3014
    },
    {
        "newstitle": "신은경 전 아나운서 \"본인이 하고 싶은 말을 생각에 그치지 않고 꺼내는 것이 도전\"",
        "subtitle": "영남일보 CEO아카데미 강연",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": null,
        "ref": 3011
    },
    {
        "newstitle": "尹 탄핵 표결한 與 김예지·김상욱 누구?",
        "subtitle": "김예지, 시각장애인 피아니스트 출신 재선 의원<br>김상욱, 변호사 출신 울산 지역구 초선 의원<br>두 김 의원, 모두 당내 \\'친한동훈계\\'로 분류",
        "newsdate": "2024-12-07T00:00:00",
        "page_title": null,
        "ref": 3005
    },
    {
        "newstitle": "구미시에서 21~22일 코로나19 확진자 13명 발생",
        "subtitle": "22일 하루에만 구미시청 공무원 등 6명 추가 확진",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": null,
        "ref": 3004
    },
    {
        "newstitle": "경산시, 1인당 20만원 재난지원금 8월22일~10월31일 신청 접수",
        "subtitle": "온·오프라인 첫째주는 혼잡 피하기위해 요일별 5부제 운영<br />\n조현일 시장 \"시민들에게 보탬되고 경기회복 마중물될 것\"",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": null,
        "ref": 3004
    },
    {
        "newstitle": "최측근부터 올드보이까지…대구경북 총선, 친박계 인사 대거 등장",
        "subtitle": "朴최측근 유영하 대구 달서갑 단수추천<br />\n박근혜 변호인 지낸 도태우는 중-남구 공천<br />\n친박좌장 최경환, 경산서 강세…의성 김재원도 주목",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": null,
        "ref": 3004
    },
    {
        "newstitle": "경북 구미 방위산업용 '시스템 반도체' 양산 기지로 급부상",
        "subtitle": "'첨단 방위산업을 위한 시스템반도체 기반구축' 산업부 공모 사업 선정",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": null,
        "ref": 3001
    },
    {
        "newstitle": "대구 구·군 단체장, '대형마트 의무휴업일 평일 전환 추진' 사실상 합의",
        "subtitle": "9일 대구시청서 열린 '시장, 구청장·군수 정책회의'에서",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": null,
        "ref": 3000
    },
    {
        "newstitle": "구미는 'LG 시티'…그룹 4개 계열사 밀집 동반성장·상생경영",
        "subtitle": "4개 계열사 임직원 총 1만2천여명…산단 전체 근로자 15% 차지<br />\nLG경북협의회 활동 이어 '이노텍 1조4천억원대 투자' 발표까지<br />\n시민들 \"KTX 정차 등 정주여건 개선\" 지자체에 적극지원 주문",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": null,
        "ref": 2997
    },
    {
        "newstitle": "[단독] 삼성 '굴비즈' 김영웅·김현준 촛불집회 응원?…커피 선결제 감동",
        "subtitle": "대구 동성로 카페서 60잔 선결제…삼성 라이온즈 이름으로 응원<br />\n시위 참가자 위한 따뜻한 온정, 전국으로 확산되는 연대의 문화",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": null,
        "ref": 2995
    },
    {
        "newstitle": "완전한 일상회복 기대감…야외 마스크 해제 후 첫 대구 대형 콘서트 '북적'",
        "subtitle": "9일 경북대서 '파워풀 대구 K-POP콘서트' 열려<br />\n대부분 관람객 마스크 착용…우려의 시선도",
        "newsdate": "2022-10-09T00:00:00",
        "page_title": null,
        "ref": 2992
    },
    {
        "newstitle": "수아레즈·양창섭 빈자리 장필준·이재희 메운다",
        "subtitle": "수아레즈·출국, 양창섭 부진으로 선발 로테이션 펑크<br />\n2021년 전체 3순위 지명 이재희 퓨처스 리그 무실점<br />\n5선발 경쟁했던 장플준 시번경기 부진 만회 기대",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": null,
        "ref": 2988
    },
    {
        "newstitle": "권영진 전 대구시장 \"내년 총선 출마한다면 대구에서\"",
        "subtitle": "\"정치하게 되면 대구에서 하는 게 정도\"",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": null,
        "ref": 2985
    },
    {
        "newstitle": "대구지역 6개 전문대 수시1차 원서접수 결과…대구보건대 5.98: 1 가장 높아",
        "subtitle": "영남이공대 5.89대 1, 영진전문대 4.9대 1, 대구과학대 3.9대 1<br />\n계명문화대 3.87대 1, 수성대 3.6대 1",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": null,
        "ref": 2984
    },
    {
        "newstitle": "예천 코로나19 7번째 확진자  공중목욕탕-이비인후과 등 다녀 2차 감염 비상",
        "subtitle": "구미 경산에서도 신규 확진자 나와",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": null,
        "ref": 2982
    },
    {
        "newstitle": "군위군, 공동후보지 조건부 유치 신청 의사 표명...타결가능성 커져",
        "subtitle": "김 군수, 공동합의문에 지역 국회의원과 시·도의원 모두 서명 요청<br />\n권 시장-이 도지사, 각 시·도의회 의장단 등에 의원 전원 서명 요청",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": null,
        "ref": 2980
    },
    {
        "newstitle": "[단독] 의대 정원 증원 맞춰 '경북대 상주병원' 추진 검토",
        "subtitle": "경북 북부 의료인프라 부족 고려, 의대 정원 증원 맞춰 검토<br />\n경북대 \"자세한 내용은 확인해줄 수 없다\"",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": null,
        "ref": 2976
    },
    {
        "newstitle": "서대구 역세권 수소발전소 건립 논란에…1조원 혈세 낭비 지적도",
        "subtitle": "도심 수소발전소, 염색공단 이전하면 애물단지 될 수도",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": null,
        "ref": 2964
    },
    {
        "newstitle": "대구 달성 영신교회발 누적 확진자 43명으로 늘어",
        "subtitle": "13일 0시 기준 코로나19 신규 확진 대구28, 경산6, 포항5, 안동4, 경주2, 구미1명<br />\n전국적으로는 1천30명 발생...첫 1천명대 돌파에 방역당국 초비상",
        "newsdate": "2020-12-13T00:00:00",
        "page_title": null,
        "ref": 2959
    },
    {
        "newstitle": "'코리안 좀비' 정찬성, UFC 챔피언 타이틀 도전 실패…4R TKO패",
        "subtitle": "\"격투기 더 하는 게 맞는지 모르겠다\"…은퇴 암시",
        "newsdate": "2022-04-10T00:00:00",
        "page_title": null,
        "ref": 2959
    },
    {
        "newstitle": "TK신공항 SPC 마지막 퍼즐 'LH 참여' 가능성은?…대구시·LH 이번주 만난다",
        "subtitle": "정장수 경제부시장, 이한준 LH 사장과 조만간 회동",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": null,
        "ref": 2956
    },
    {
        "newstitle": "무야홍 넘어 무대홍?...홍준표 TK 방문 장소마다 구름인파",
        "subtitle": "국민의힘 대구시당, 국채보상공원, 서문시장 등 지지자 몰려<br />\n홍 \"이 정도로 지지세가 뛸 줄 몰랐다...격세지감이다\"",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": null,
        "ref": 2952
    },
    {
        "newstitle": "홍준표, 정치인 호감도 1위…남성 전체·20·60대男 'TOP'",
        "subtitle": "주간조선 창간 여론조사 결과…2위 오세훈 서울시장<br />\n3위 이재명, 20대 여성서 1위",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": null,
        "ref": 2952
    },
    {
        "newstitle": "경산시 공공도서관 확충 속도전...중산지구에 2024년 완공 예정",
        "subtitle": "실시설계용역 주민 설명회 열고 건립 절차 본궤도<br />\n진량읍 공공도서관은 102억여원 투입 2026년 준공<br />\n공공도서관 총 4곳으로 늘어 \"평생학습도시 가속도\"",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": null,
        "ref": 2952
    },
    {
        "newstitle": "[독자와 함께] 대구 지하철역 '긴급대피 마스크' 유효기간 '설왕설래'",
        "subtitle": "일부 시민 \"5년 유효기간 지나도 성능 문제 없나\" 우려<br />\n도시철도공사 \"급격한 성능 저하는 없어, 조만간 교체 계획\"",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": null,
        "ref": 2949
    },
    {
        "newstitle": "대구 달성군 화원읍 천내천 일원 멧돼지 3마리 출몰…지자체, '안전 유의' 당부",
        "subtitle": "산책 하던 주민 대비 소동",
        "newsdate": "2023-12-10T00:00:00",
        "page_title": null,
        "ref": 2949
    },
    {
        "newstitle": "엘앤에프, 코스피 이전상장 예심 접수",
        "subtitle": "45일 이내 심사결과 나와",
        "newsdate": "2023-10-29T00:00:00",
        "page_title": null,
        "ref": 2948
    },
    {
        "newstitle": "조현일 경산시장 \"약속했던 시민지원금 내달까지 20만원씩 지급 추진\"",
        "subtitle": "학용품 나눠주며 초등생 안전 등하굣길 캠페인 참여<br />\n현장중심 행정 '논스톱 행보'<br />\n\"시민들 행복위해선 현장에 최대한 자주 나와 답 찾을 것\"",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": null,
        "ref": 2941
    },
    {
        "newstitle": "(주)모나리자에스엠,영남 2위 규모 화장지 공장 경산에 준공",
        "subtitle": "경산4일반산업단지로 둥지 옮겨...연간 1만9500t 생산<br />\n1976년 회사 창립후 화장지 총12억4천만 룰 판매 기록<br />\n경산공장 위생청정시스템 뛰어나고 첨단 설비 등 갖춰<br />\n반려동물용 세정티슈도 판매 새로운 트렌드에도 맞춰",
        "newsdate": "2023-05-21T00:00:00",
        "page_title": null,
        "ref": 2941
    },
    {
        "newstitle": "통합신공항 성공 한마음 기원...12월 12일까지‘떴다’‘떴다’ 비행기! 게릴라공연",
        "subtitle": "경북도내 11개 시·군 순회",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": null,
        "ref": 2937
    },
    {
        "newstitle": "TK 행정통합 불씨 살아나나…행안부 '타협안' 나왔다",
        "subtitle": "통합청사 등 6가지 핵심 쟁점 담겨<br />\n동부청사 활용 가닥, 시군 권한 유지<br />\n의견수렴은 시도의회 의견 청취 원칙<br />\n대구시·경북도 긍정적 입장 내비쳐",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": null,
        "ref": 2935
    },
    {
        "newstitle": "'본인 논문에 아들 공동저자' 방송보도에 조명희 후보 \"아들과 동명이인 연구원\" 반박",
        "subtitle": "조 후보측, 선관위에 고발키로",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": null,
        "ref": 2927
    },
    {
        "newstitle": "에코프로 대기업 지정된 날…금감원 \"2차전지 이상 과열\"",
        "subtitle": "에코프로, 내달 1일부 '공시대상기업집단' 지정<br />\n금감원장  \"2차전지 등 과열. 불공정거래 단속\"",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": null,
        "ref": 2924
    },
    {
        "newstitle": "20일 서울서 TK신공항 사업설명회···洪 \"성공적 사업 완수 위해 힘 합쳐달라\"",
        "subtitle": "\"공항公·삼성그룹 중심 대기업 참여\" 강조",
        "newsdate": "2023-11-18T00:00:00",
        "page_title": null,
        "ref": 2924
    },
    {
        "newstitle": "대구자동차부품사 미래차 전환 진통 예상",
        "subtitle": "미래차 전환 승인 부품사 98개사 중 대구 19개사<br />\n대구부품사 19개사 중 6개사는 '중견'<br />\n전기차 전환 시 수익 확보까지 최소 3년 소요 전망",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": null,
        "ref": 2921
    },
    {
        "newstitle": "월배차량기지에 명품문화공원 조성, 두류공원로 지하화 등  이재명의 '달서구 5대 공약' 발표",
        "subtitle": "더불어민주당 대구 달서구 지역위원회",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": null,
        "ref": 2919
    },
    {
        "newstitle": "대구 중구 환경공무직 '주먹구구 채용' 논란",
        "subtitle": "낮은 체력점수에도 면접서 고득점 역전<br />\n특정인 밀어주기 의혹도 제기돼",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": null,
        "ref": 2918
    },
    {
        "newstitle": "금품의혹에 투서까지...파크골프협회 회장 선거 잇단 잡음",
        "subtitle": "대구 출신 당선 대한파크골프협<br>취임식 거부·직무정지 가처분 신청<br>대구시파크골프협회 선거도 수사 의뢰",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": null,
        "ref": 2917
    },
    {
        "newstitle": "안동 15일 코로나19 확진자 5명 모두 확진자가 운영하는 미용실 방문(종합)",
        "subtitle": "전날 확진 74번과 75번은 가족...안동 68번 확진자의 밀접접촉자",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": null,
        "ref": 2915
    },
    {
        "newstitle": "초가을밤, '경산 AGAIN 대학가요제' 5천명 즐겼다",
        "subtitle": "서경대 홀리베어 '어른애' 대상...계명대 밴드 다미가 금상<br />\n심사위원 \"이번 대학가요제 상상 뛰어넘은 수준 높은 무대\"<br />\n관객들의 환호와 박수 쏟아져 \"감동의 초가을밤 선물받아\"<br />\n이무진'비와당신'부를땐 진짜 비...마마무+  공연도 환상",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": null,
        "ref": 2913
    },
    {
        "newstitle": "티웨이, 국제선 특가 프로모션",
        "subtitle": "오는 21일까지 일본, 동남아, 중앙아시아, 중화권, 대양주",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": null,
        "ref": 2912
    },
    {
        "newstitle": "하반기 분양시장 최대 관심지 'e편한세상 명덕역' 1순위 청약 평균경쟁률 11.28대 1",
        "subtitle": "'미분양 무덤' 대구 시장에서 '될곳될' 증명<br />\n최고 청약경쟁률 타입은 84㎡A로 33.93대 1",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": null,
        "ref": 2910
    },
    {
        "newstitle": "박근혜 전 대통령 24일 대구 달성 사저 입주...대국민 메시지 예정 (종합)",
        "subtitle": "사면 복권된 지 3달만에",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": null,
        "ref": 2907
    },
    {
        "newstitle": "\"인구감소지역 산지규제 완화\" 경북 수혜지역 급부상…생활인구 확대 '기대'",
        "subtitle": "산림청, 산지관리법 시행령 개정안 예고...수도권 거주자  임업용 산지 내 주택 건축 허용",
        "newsdate": "2024-07-20T00:00:00",
        "page_title": null,
        "ref": 2905
    },
    {
        "newstitle": "\"내년 R&D 예산 역대 최대\"…'위기의 대구' 대규모 증액 기회 삼고 전략 마련해야",
        "subtitle": "대통령실 3일 \"국가R&D 예산 역대 최대 규모 편성 방침\"<br />\n국내 R&D 수도권 편중 심각…대구는 1.4%로 10위 그쳐<br />\n국가R&D 차지비 감소中 대구, 대규모 증액 기회 삼아야",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": null,
        "ref": 2904
    },
    {
        "newstitle": "[단독] TK신공항 스마트항공물류단지, 협의체 구성하고 1천500억원대 'BTS 투자방식' 도입",
        "subtitle": "스마트항공물류단지 투자협의체 출범<br />\n민관 합동 'Build-To-Suit' 방식 도입",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": null,
        "ref": 2903
    },
    {
        "newstitle": "대구경북 무량판 민간 아파트 18곳 집중 점검…입주민 불안감 확산",
        "subtitle": "대구, 중구 5곳, 남구 3곳, 북구·수성구·달서구 각 2곳<br />\n경북엔 경주 2곳, 구미와 경산 각 1곳<br />\n지역 커뮤니티를 중심으로 부실공사 우려 확산",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": null,
        "ref": 2902
    },
    {
        "newstitle": "朴心·尹心은 없었다…홍준표 49.46% 1위 국민의힘 대구시장 후보 확정",
        "subtitle": "김재원 26.43%, 유영하 18.62%",
        "newsdate": "2022-04-23T00:00:00",
        "page_title": null,
        "ref": 2899
    },
    {
        "newstitle": "대구 신천동에서 교통사고 내고 내뺀 운전자, 술 마시고 면허도 없는 10대였다(종합)",
        "subtitle": "17일 오전 대구 동구 신천역 네거리 인근 한 도로에서 SUV 차량 인도 돌진<br />\n10대 남성 사고 후 도주. 같이 탑승한 20대 남성은 병원으로 이송돼 치료 중<br />\n붙잡힌 10대 남성 면허 정지 수준에 면허 소지하지 않아",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": null,
        "ref": 2899
    },
    {
        "newstitle": "대구 서문교회발  코로나19 '비상'...다른 교회 3곳도 확진자 동선에 노출(종합)",
        "subtitle": "복지시설 5개소와 콜센터 1개소 등 다른 시설에도 영향 가능성...市, TF 구성, 확산 방지에 총력",
        "newsdate": "2021-04-29T00:00:00",
        "page_title": null,
        "ref": 2895
    },
    {
        "newstitle": "대구 달성군, 때아닌 '부서별 대항 족구대회 논란'",
        "subtitle": "MZ세대 등 일부 직원 반감",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": null,
        "ref": 2895
    },
    {
        "newstitle": "대구 코로나19 23명 추가 확진...달서구 소재 어린이집 관련 7명",
        "subtitle": "16일 0시 기준...경북 20명, 전국에선 580명",
        "newsdate": "2021-01-16T00:00:00",
        "page_title": null,
        "ref": 2894
    },
    {
        "newstitle": "대구지역 하반기  아파트 입주물량 작년동기보다 171% 증가",
        "subtitle": "지난해 3천14세대보다 크게 늘어 8천168세대 입주 예정",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": null,
        "ref": 2892
    },
    {
        "newstitle": "제8회 대구사진비엔날레 메인 포스터 베끼기 논란",
        "subtitle": "대구사진비엔날레 주제전 '누락된 의제-37.5 아래'포스터 사진 작품<br />\n지난해 네덜란드 사진가 어윈 올라프의 개인전 '2020 April fool'전 포스터 사진 작품과 같아",
        "newsdate": "2021-09-13T00:00:00",
        "page_title": null,
        "ref": 2890
    },
    {
        "newstitle": "홍준표 당선인, 주호영 의원 등 조문...한동훈 장관 \"테러행위...사건 명백히 규명\"",
        "subtitle": "'대구 변호사 사무실 방화 사건' 합동분향소 찾아",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": null,
        "ref": 2890
    },
    {
        "newstitle": "청도에서 ‘코로나 19’ 확진자 2명 발생···포항의료원으로 긴급 이송",
        "subtitle": "경북지역 확진자 5명으로 늘어<br />\n포항시, 포항의료원 방역 강화<br />\n대구경북 전체 하루 확진자 20명",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": null,
        "ref": 2889
    },
    {
        "newstitle": "대구 코로나19 북구 일가족 관련 7명 등 12명 신규확진",
        "subtitle": "12일 0시 기준...경북 4명, 전국 403명",
        "newsdate": "2021-02-12T00:00:00",
        "page_title": null,
        "ref": 2889
    },
    {
        "newstitle": "대구 수성구 아파트 지하주차장 화재…100여 명 대피",
        "subtitle": "소방당국 \"전기차 화재 아냐...정확한 원인 조사 중\"",
        "newsdate": "2024-09-21T00:00:00",
        "page_title": null,
        "ref": 2882
    },
    {
        "newstitle": "제19대 경북대 총장 후보 1순위에 홍원화(공과대학 건축공학과)교수 확정",
        "subtitle": "2순위 후보자는 법학전문대학원 권오걸 교수",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": null,
        "ref": 2881
    },
    {
        "newstitle": "경주시민 차기 대통령 적합도 윤석열 69.2,  이재명 12.4, 안철수 7.6, 심상정 2.4%",
        "subtitle": "영남일보-KBS대구, 에이스리서치에 의뢰 여론조사",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": null,
        "ref": 2881
    },
    {
        "newstitle": "통합당의 역대급 막장공천 경주 '컷오프→경선→단수 추천→재경선→부활'",
        "subtitle": "당초 컷오프됐던 김석기 의원 기적의 생환<br />\n\"지역민이 지지할 가치있는 공당인가 의문\"",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": null,
        "ref": 2880
    },
    {
        "newstitle": "1.무소속發 대접전?, 2. 홍준표의 운명은?, 3. 민주당 몇석 갖나?",
        "subtitle": "4·15 총선 D-16 TK 관전 포인트 3가지",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": null,
        "ref": 2880
    },
    {
        "newstitle": "대구 봉덕동 영무예다음, 대구 최초로 아파트단지 내 '예술공간' 마련해",
        "subtitle": "입주작가 레지던시룸 2개, 작은 갤러리 및 문화복합공간 1곳",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": null,
        "ref": 2879
    },
    {
        "newstitle": "롯데백화점 상인점에 전국 유명 맛집이 모인 까닭은?",
        "subtitle": "디저트 뿐만 아니라 트렌드한 팝업스토어도",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": null,
        "ref": 2879
    },
    {
        "newstitle": "통합신공항 한발도 물러서지 않는 군위...\"대구시-경북도 보다 섬세한 접근 필요\"",
        "subtitle": "후보지 선정 이달 말로 다가왔지만 여전히 예측불허",
        "newsdate": "2020-07-20T00:00:00",
        "page_title": null,
        "ref": 2875
    },
    {
        "newstitle": "[속보] 경북 경산서 4~ 5일(오후1시) 코로나19 확진자 44명 무더기 발생",
        "subtitle": "교회 운영 대안학교서 30여명 확진",
        "newsdate": "2021-12-05T00:00:00",
        "page_title": null,
        "ref": 2875
    },
    {
        "newstitle": "여행 상품·티켓 취소…티몬·위메프 정산 지연 사태, 대구 소비자들도 '날벼락'",
        "subtitle": "여름휴가철 앞두고 여행, 숙박, 항공권 피해 대부분<br />\n여행상품 취소·재결제 요구에 온라인커뮤니티 '시끌'<br />\n일부 대구 피해자들 서울 본사 방문했지만, 헛걸음<br />\n티몬·위메프 주문 취소, 환불 절차 진행 '그나마 다행'",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": null,
        "ref": 2872
    },
    {
        "newstitle": "K2 후적지, 공상과학영화속 첨단미래도시로 …연간 6천만 관광 목표",
        "subtitle": "24km 이르는 물길이 에워싼 수변도시<br />\nUAM, 로봇 기반 스마트 도시<br />\n친환경 에너지 기반 탄소중립 도시",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": null,
        "ref": 2871
    },
    {
        "newstitle": "LG화학의 구미 이차전지 소재공장과 쿠팡의 김천 e-커머스 물류센터 올해 착공",
        "subtitle": "U턴 기업에 대해 산업단지 입주 우선권 부여",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": null,
        "ref": 2870
    },
    {
        "newstitle": "\"당 분위기가 '떴다방' 같다\" 박창달 전 의원, 국민의힘 전격 탈당",
        "subtitle": "\"정체성 잃은 보수정당 보기 힘들다\"",
        "newsdate": "2021-11-21T00:00:00",
        "page_title": null,
        "ref": 2869
    },
    {
        "newstitle": "5일 코로나19 추가 확진자 중 기숙사 생활 경북대 대학원생 1명 포함...인근 지역 확산 우려",
        "subtitle": "지난달 28일 증상 발현 이후 일주일 가량 지난 뒤 코로나19 확진<br />\n판정 전 대학교 내 사무실, 인근 PC방 2곳, 1대1지도 헬스장 등 다녀",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": null,
        "ref": 2868
    },
    {
        "newstitle": "경북도내 곳곳 설치되는 '출렁다리' 놓고 갑론을박",
        "subtitle": "전국 200여개 중 경북에만 40개 넘어<br />\n긍정...관광객 유치 지역경제 활성화 측면<br />\n부정...무분별한 난립이 산림 등 자연 훼손",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": null,
        "ref": 2868
    },
    {
        "newstitle": "대구교통公 \"엑스코선 차량방식 AGT 외 방도 없다\"",
        "subtitle": "전동차 제작사 日 히타치, 엑스코선 참여 거부<br />\n정부의 형식 승인 면제 거부 탓 내세워<br />\n\"기술 이전 꺼린 것 때문\" 의견 많아",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": null,
        "ref": 2866
    },
    {
        "newstitle": "대구권 일부 대학 \"의대 정원, 최대 2배 이상 증원 요청\" 가능성",
        "subtitle": "의대 교수 협의회, 의대 연합TF 1일 성명서와 호소문 내<br />\n경북대 의대 학장, 경북대 총장에게 메시지 보내 입장 전달",
        "newsdate": "2024-03-02T00:00:00",
        "page_title": null,
        "ref": 2865
    },
    {
        "newstitle": "\"팔거천 연계 명품 수변 신도시 조성\"",
        "subtitle": "\"대구시 그랜드 계획 나오면 재논의 우선 친수거리 조성 중점 추진\"",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": null,
        "ref": 2864
    },
    {
        "newstitle": "\"A청도군수후보캠프 금품제공 녹취파일 허위 조작 정황\" 사실로 드러나",
        "subtitle": "녹취파일 속 당사자 \"A후보 캠프에서 시켜서 허위로 녹취했다\"자백<br />\n“선거 끝나면 평생 자식들 먹고 살게 해 주겠다는 말”에 회유돼",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": null,
        "ref": 2862
    },
    {
        "newstitle": "지역 첫  '대구경북 부동산박람회' 이틀간 4천500여명 몰렸다",
        "subtitle": "분양 중인 아파트부터 빌딩 등 매물 정보 한자리에<br />\n알찬 전문가 강연 흥행 '견인차'…세무 등 상담 인기<br />\n\"실제 관심 수요·투자자 찾은 '실속 행사'\" 평가도",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": null,
        "ref": 2861
    },
    {
        "newstitle": "대구-경북 단체장들, 최악의 경우 군위군청서 연좌농성 각오",
        "subtitle": "31일 오후 군위군청으로 김영만 군수 찾아가 설득 방침 <br />\n대구경북 백년대계 판가름할 통합신공항사업 무산위기",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": null,
        "ref": 2854
    },
    {
        "newstitle": "[유리천장 뚫은 결혼이주여성 .1] 타국 출신과 손잡고 농특산물 판매 협동조합 설립한 '베트남댁'",
        "subtitle": "구미 웬티훼씨, 결혼→구미대 입학→이중언어강사→통번역사 <br />\n끊임없는 자기계발로 한국서 성공적 정착<br />\n\"나 같은 결혼이주여성 정착 돕도록 최선 다할 것\"",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": null,
        "ref": 2854
    },
    {
        "newstitle": "대구권 대학 2024학년도 수시모집 경쟁률 경일대, 대구한의대, 영남대 소폭 상승, 나머지 대학은 소폭 하락",
        "subtitle": "경북대 12.39대 1<br />\n경일대 6.34대 1<br />\n계명대 5.7대 1<br />\n대구가톨릭대 5.23대 1<br />\n대구대 4.34대 1<br />\n대구한의대 7.68대 1<br />\n영남대 6.18대 1",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": null,
        "ref": 2851
    },
    {
        "newstitle": "대구경북 최대 강수량 163.5㎜…\"태풍 '풀라산' 열대저압부 경로 변화 때문\"",
        "subtitle": "대구, 고령, 김천, 포항 중심 시간당 10~30㎜ 강한 비<br />\n21일 밤까지 호우 예보…북부 지역에는 내일 오전까지",
        "newsdate": "2024-09-21T00:00:00",
        "page_title": null,
        "ref": 2850
    },
    {
        "newstitle": "입장 바꾼 LH…\"TK신공항 SPC 사업 참여 진지하게 검토하겠다\"",
        "subtitle": "LH 이한준 사장, 국감장에서 강대식 의원 질의에 답변<br />\nLH \"TK신공항 경제성 없어서 참여 안하는 것 아냐\"<br />\n원희룡 \"좋은 공항으로 만들어드리겠다\"",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": null,
        "ref": 2843
    },
    {
        "newstitle": "강연재 예비후보 \"유시민은 당장 그 입 다물라\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": null,
        "ref": 2836
    },
    {
        "newstitle": "경일대, 신종 코로나 사태 관련 대구경북 대학 처음 개강 연기",
        "subtitle": "기존 3월 2일에서 3월 16일로 순연<br />\n여름방학 6월 19일에서 7월 3일로 연기",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": null,
        "ref": 2831
    },
    {
        "newstitle": "대구권 일반대(4년제) 올해 추가모집 인원 역대 최다",
        "subtitle": "예년에 비해 두배~25배까지 증가<br />\n전국은 162개교 2만6천129명으로 역대 최다<br />\n일부 대학 정원채우기 어려울 듯",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": null,
        "ref": 2829
    },
    {
        "newstitle": "청도 대남병원서 부산대병원으로 이송된 코로나19 환자 사망",
        "subtitle": "50대 여성...국내 사망자 두명으로 늘어",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": null,
        "ref": 2827
    },
    {
        "newstitle": "\"1등급 아니면 대출 꿈도 꾸지마\"…대출 문턱 높인 은행에 내몰리는 서민들",
        "subtitle": "5대 시중은행 신용대출·주담대 평균 900점 이상<br />\n고금리에도 대부업, 카드사로 몰려…대부업체 증가",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": null,
        "ref": 2821
    },
    {
        "newstitle": "[속보] 구미 호반베르디움 아파트 또다시 정전…주민 5천여명 큰 불편",
        "subtitle": "주민들 \"입주 후 5차례 정전사고...말이 되느냐\" 분통<br />\n한전 측 \"한전 선로 이상없다...호반 설비 문제인 듯\"",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": null,
        "ref": 2815
    },
    {
        "newstitle": "'경산 미래 100년' 신청사 건립 추진",
        "subtitle": "용역 중간보고회서 계획 공개<br />\n총 4만3천제곱미터 주차대수 1166대<br />\n재정조달 등 10월 최종안 확정",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": null,
        "ref": 2815
    },
    {
        "newstitle": "\"대구경북통합신공항에 내 땅 얼마나 수용되고 얼마나 보상해 주나요?\"",
        "subtitle": "경북 의성 '현장 상담실' 찾아가보니...",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": null,
        "ref": 2813
    },
    {
        "newstitle": "\"설 차례상 술과 떡국·과일 한 쟁반을 기본으로 형편 따라 약간씩 추가\"",
        "subtitle": "'간단·과감한 개선' 등 변화 필요",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": null,
        "ref": 2813
    },
    {
        "newstitle": "경주시장 적합도 주낙영 38.6, 박병훈 34.0, 정다은 7.9%",
        "subtitle": "영남일보-KBS대구, 에이스리서치에 의뢰 여론조사",
        "newsdate": "2022-02-16T00:00:00",
        "page_title": null,
        "ref": 2811
    },
    {
        "newstitle": "경북 예천군 산불, 영주시로 번져 일대 주민 대피령",
        "subtitle": "산림당국 날 어두워져 헬기 철수<br />\n영주시 재난문자로 인근 주민 대피령<br />\n민가와 인근 대규모 양계단지 방화선 구축에 주력",
        "newsdate": "2021-02-21T00:00:00",
        "page_title": null,
        "ref": 2810
    },
    {
        "newstitle": "洪 대구시장 인수위 \"제2대구의료원 건립 신중한 검토 필요\"",
        "subtitle": "새로운 공공병원 설립 대구시민행동 \"洪 제2대구의료원 건립 무산 시도 규탄\"",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": null,
        "ref": 2807
    },
    {
        "newstitle": "\"학군단 처우 개선해야\" 대구·경북 대학 정원 미달, 추가 모집까지",
        "subtitle": "경북대, 계명대, 금오공대, 안동대, 대구한의대 미달<br />\n병사 월급 인상으로 이점 사라져, 복무기간은 길어<br />\n소위 기준 178만원, 2025년 병장 월급은 205만원",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": null,
        "ref": 2804
    },
    {
        "newstitle": "대통령 부인 김건희 여사, 고 심정민 소령 추모음악회 참석, 유가족 위로",
        "subtitle": "18일 오후 추모음악회장에 깜짝 방문<br>\\'당신의 고귀한 희생 대한민국을 지키는 정신이 되었습니다\\' 추모록 남겨",
        "newsdate": "2022-06-19T00:00:00",
        "page_title": null,
        "ref": 2794
    },
    {
        "newstitle": "대구 곳곳 점령한 외국어 간판·메뉴판…\"글로벌 시대에 어쩌나\" 난제",
        "subtitle": "[제576돌 한글날]<br />\n빌딩 입주한 모든 가게 간판 외국어인 곳 많고<br />\n日·베트남어 등 외국어 종류도 각양각색<br />\n메뉴까지 외국어로 표기한 곳도 적지 않아",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": null,
        "ref": 2794
    },
    {
        "newstitle": "이철우 경북도지사 \"TK통합 명칭 '대구경북' 함께 사용돼야\"",
        "subtitle": "\"통합 청사도 시·도 현 위치 그대로 사용…시·도민 공감대 형성 유리\"",
        "newsdate": "2024-05-26T00:00:00",
        "page_title": null,
        "ref": 2794
    },
    {
        "newstitle": "대구 수성구 범어네거리 가득 메운 탄핵 요구, \"시민들의 함성\"",
        "subtitle": "동성로에서 범어네거리까지, 시민들이 만든 3.3㎞의 행렬",
        "newsdate": "2024-12-07T00:00:00",
        "page_title": null,
        "ref": 2794
    },
    {
        "newstitle": "[구미 모녀 미스터리] 딸조차도 엄마가 출산한 아이를 자신의 아기로 착각하고 키운 듯",
        "subtitle": "숨진 3세 여아, 출생신고 안 된 채 '딸의 사라진 아이' 이름으로 자라<br />\n2018년 이후 구미지역 보육원 조사결과 신규 입소 아동 없어<br />\n구미시 \"시설로 보내졌다면 다른 지역으로 보냈을 가능성\"",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": null,
        "ref": 2792
    },
    {
        "newstitle": "빠니보틀, 충주맨과 APEC 경주관광 “황리단길, 짬뽕같은 느낌”",
        "subtitle": "국내 최대 여행 유튜버 빠니보틀, 경주에서 ‘한국 관광은 대체 뭐가 문제일까’ 영상 \n외국인과 경주역 도착하자마자 영어 없어 불편…택시기사 난폭운전에 불친절도 문제\n황리단길은 불편함과 이질감…담벼락 붙은 일본어 메뉴판에 日식 적산가옥도 있어\n황리단길 상인“평범하고 지루한 상권이 되고 있어 속상…법적·행정적 지원 필요”",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": null,
        "ref": 2792
    },
    {
        "newstitle": "경북 11명 중 7명 영남대 음대 관련...대구 11명, 전국 451명",
        "subtitle": "1일 0시 기준 코로나19 추가 확진자",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": null,
        "ref": 2790
    },
    {
        "newstitle": "영화 빅토리, 써니 비교로 흥행 부진?",
        "subtitle": "관객 반응 속 빅토리의 아쉬운 완성도 분석<br />\n써니와 비교한 관객들의 실망감, 빅토리 흥행에 영향<br />\n빅토리 평점, 기대와 현실의 간극을 보여주다",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": null,
        "ref": 2790
    },
    {
        "newstitle": "MZ 디저트 '두바이 초콜릿' '요아정' 대세…인기 꺾인 탕후루는 끝물",
        "subtitle": "2021년 기준 요아정 매장 수 99개…올해 298개로 약 201.01% 증가<br />\n'카나페' 들어간 두바이 초콜릿 인기…유통 업계에서도 다양한 제품 출시<br />\n지난달 1일부터 17일까지 34개 탕후루 가게 폐업…날씨·건강 등 영향",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": null,
        "ref": 2789
    },
    {
        "newstitle": "대구 금호강 하중도에서 13~17일 '정원박람회' 처음으로 열려",
        "subtitle": "정원 작품 총 59개 선보여...시민 55명 참여<br>정원 산업 트렌드 엿볼 수 있는 42개 업체 62개 부스 마련<br>관람 편의와 안전 동시 구축, 수립",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": null,
        "ref": 2786
    },
    {
        "newstitle": "대구 PC방-오락실-멀티방 운영시간 제한 해제...식당-카페-파티룸 오후 10시까지 영업시간 연장",
        "subtitle": "12일부터 적용...식당-카페 다음날 새벽 5시까지는 포장·배달만 가능<br />\n시, 확진자 감소와 자영업자 어려움 등 고려해 변경<br />\n유흥주점, 단란주점, 노래연습장 집합금지 명령은 6월 20일까지 현행 유지",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": null,
        "ref": 2785
    },
    {
        "newstitle": "SM그룹, 쌍용차 인수전 뛰어들어...지역 車부품업계 기회 되나",
        "subtitle": "쌍용차 인수전 자금력이 좌우 전망...SM그룹 우위 분석",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": null,
        "ref": 2784
    },
    {
        "newstitle": "경북 영주 한 금융기관 40대 직원, 자택서 숨진 채 발견",
        "subtitle": "돌연사 국과수 부검 심장마미 추정<br />\n경찰 업무 연관성 추가 조사 중",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": null,
        "ref": 2784
    },
    {
        "newstitle": "[속보] \"현대시티아울렛 화재\" 대구 동구청 재난문자 오발송",
        "subtitle": "\"모의훈련용 문자를 실제로 오발송해\" 정정",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": null,
        "ref": 2784
    },
    {
        "newstitle": "TK신공항특별법 국토위 소위 통과 배경은 '팀 워크'",
        "subtitle": "홍준표 대구시장, 국회의원 시절부터 특별법 강조<br />\n이철우 경북도지사, 부울경과의 갈등 중재자 역할<br />\n강대식 의원, 원내에서 '특유의 친화력' 협상력 발휘<br />\n추경호 부총리는 재정적 지원 약속 '든든한 지원군'",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": null,
        "ref": 2783
    },
    {
        "newstitle": "대구산업단지 3조원 규모 태양광 프로젝트 닻 올렸다",
        "subtitle": "제3산단 대아건재서 1호 착공식",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": null,
        "ref": 2782
    },
    {
        "newstitle": "대구 동성로 일대 일반음식점 종사자 코로나19 전수검사",
        "subtitle": "대구 어린이집 방역관리 점검...대구시, 유아용 방역마스크 배부",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": null,
        "ref": 2779
    },
    {
        "newstitle": "국방부 \"K2 이전 국비 지원 검토\"...국토부 \"K2 후적지 공공기관 참여\"",
        "subtitle": "尹 대선 공약 '대구경북통합신공항' 이행 첫 인수위 TF 회의",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": null,
        "ref": 2778
    },
    {
        "newstitle": "황병우 대구은행장, 4대 DGB금융그룹 회장 내정",
        "subtitle": "6년만에 내부인사가 그룹 지휘봉<br />\n3월 5일 이사회, 사내이사(지주회장, 등기이사)선임안 정기주총 상정<br />\n3월 28일 주총서 최종 선임 확정",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": null,
        "ref": 2778
    },
    {
        "newstitle": "대구서 국민주택형 아파트 매매가격 17억원 돌파...비수도권 최고가 경신",
        "subtitle": "수성구 범어4동 '경남타운' 아파트 84.55㎡",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": null,
        "ref": 2772
    },
    {
        "newstitle": "대구 부동산 빙하기 언제쯤 벗어날까",
        "subtitle": "9월 주택(아파트) 매매가 전국 최대 낙폭<br />\n오피스텔 매매가도 신규물량공급으로 뚝뚝",
        "newsdate": "2022-10-18T00:00:00",
        "page_title": null,
        "ref": 2772
    },
    {
        "newstitle": "'TK신공항 폄하' 윤희숙, 이번엔 \"대구·광주는 달'빚'결탁\"",
        "subtitle": "전날 홍준표 시장과 수차례 SNS 설전<br />\n20일도 SNS서 \"여야 협잡 대공항 시대\" 비꼬아",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": null,
        "ref": 2772
    },
    {
        "newstitle": "[포토뉴스] 경주 산내 계곡에서 더위 식히는 피서객들",
        "subtitle": "경주 동창천 계곡, 피서객들로 북적북적",
        "newsdate": "2023-07-29T00:00:00",
        "page_title": null,
        "ref": 2771
    },
    {
        "newstitle": "'펀슈머(Fun+Consumer)' MZ세대의 소비 트렌드 자리잡아…'점보라면' '오이 핫도그' 등 등장",
        "subtitle": "SNS·유튜브 등을 통해 상품들이 빠르게 입소문 타고 유행처럼 번져<br />\n기업들도 '대형' '특이' '괴짜' 상품으로 컨슈머 사로잡아<br />\n지난달 31일 출시된 '점보 도시락', 온라인상 정가의 2.4배까지 판매 중",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": null,
        "ref": 2769
    },
    {
        "newstitle": "이케아 대구점 건립 유보…이케아코리아 2년 연속 역성장 탓",
        "subtitle": "이케아코리아측 \"부지 매매계약 기한 재연장 요청 어려워\"<br />\n다만 국내외 경제여건 호전 시 대구 진출 우선적 검토",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": null,
        "ref": 2769
    },
    {
        "newstitle": "[단독] '대구 안심창조밸리 진입도로' 교통안전 시설물 구축…통학로 안전 확보",
        "subtitle": "대구시, 동구 괴전동 일원 안심창조밸리 진입도로 건설사업 추진 중<br />\n사업 1단계 구간(340m) 공사 완료 초읽기. 2구간(418m)은 보상 단계<br />\n최근 사업부지 내 어린이보호구역 추가 지정으로 교통안전 시설물 구축 계획",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": null,
        "ref": 2768
    },
    {
        "newstitle": "필리핀 정부, 대구경북민 입국금지하자…외교부, 한술 더 떠 영문등본 권고",
        "subtitle": "강효상 의원 \"굴욕적 과잉 행정…TK 우롱하는 처사\"",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": null,
        "ref": 2767
    },
    {
        "newstitle": "현대바이오 임상 2상 성공",
        "subtitle": "CP-COV03, 세계 최초로 FDA 기준 1차 유효성 평가 지표 충족",
        "newsdate": "2023-03-11T00:00:00",
        "page_title": null,
        "ref": 2766
    },
    {
        "newstitle": "내년 총선 TK '물갈이폭' 어느정도 될까",
        "subtitle": "대구지역 12개 지역구 하마평 무성<br />\n낙하산 공천 대상지역으로 거론돼<br />\n민주당, 선거구제 개편 논의에 촉각",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": null,
        "ref": 2766
    },
    {
        "newstitle": "랜드마크 만들고 청년축제 발굴…글로벌 쇼핑 관광지로",
        "subtitle": "대구 대표 번화가 '동성로 르네상스' 본격 추진",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": null,
        "ref": 2766
    },
    {
        "newstitle": "대구 남평문씨 본리세거지 300살 보호수 '두동강'",
        "subtitle": "하마터면 문희갑 전 대구시장 자택도 덮칠뻔",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": null,
        "ref": 2765
    },
    {
        "newstitle": "홍준표 \"신공항 건설 원칙대로…대구 미래 50년 밑그림 완성\"",
        "subtitle": "각 지역 현안 해결 협력 당부<br />\n달빛고속鐵 개통 효과 공개하기도",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": null,
        "ref": 2765
    },
    {
        "newstitle": "'30년 난제' 대구 물 문제 답 찾나…대구시·환경부·안동시 3자 간담회",
        "subtitle": "15일 3자 간담회, 맑은 물 하이웨이 추진 공식화<br />\n환경부 \"하루 46만톤 취수 적절\"<br />\n취수원 다변화 특별법 제정도 추진",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": null,
        "ref": 2761
    },
    {
        "newstitle": "3일 경북 구미서 코로나19 확진자 205명 발생…첫 200명대 돌파",
        "subtitle": "지난 일주일 간 구미 확진자 1천28명<br />\n2년여 간 발생한 확진자의 25%에 달해",
        "newsdate": "2022-02-03T00:00:00",
        "page_title": null,
        "ref": 2757
    },
    {
        "newstitle": "'소맥'으로 직원과 어울리던 연구원 출신 포스코맨, 포스코그룹 회장 내정됐다",
        "subtitle": "■회장 내정 장인화 전 포스코 사장은 누구?<br />\n포항 본사 직원 \"노경협의회와 융화했던 분\" 환영<br />\n철강 요직 두루 거치며 전문성·글로벌 역량 갖춰<br />\n2차전지 소재 신성장사업 재편 기반마련에도 기여",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": null,
        "ref": 2756
    },
    {
        "newstitle": "저소득층 270만 가구는 신청 안해도 4일부터 현금 지급",
        "subtitle": "긴급재난지원금 신청과 지급절차 Q&A",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": null,
        "ref": 2754
    },
    {
        "newstitle": "배터리 위치 지면과 불과 30㎝...\"현대 포터 전기트럭 불안해서 못 타겠어요\" 하소연",
        "subtitle": "짐칸 무게 지탱 겹판 스프링 3개<br />\n경우 포터는 겹판 스프링 5개 '차이'",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": null,
        "ref": 2752
    },
    {
        "newstitle": "대구시 \"복수 화물터미널 제안, 현실적 문제 없다면 반대 이유 없어\"",
        "subtitle": "\"재원 마련 해결책 필요\" 덧붙이기도",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": null,
        "ref": 2750
    },
    {
        "newstitle": "이준석 대구서도 당원·지지자와 '번개모임'…만남 신청자 많아 추가모임 가능성",
        "subtitle": "30일 칠성시장·수성못 등 찾아<br />\n홍준표 시장 만날 지도 관심",
        "newsdate": "2022-07-30T00:00:00",
        "page_title": null,
        "ref": 2749
    },
    {
        "newstitle": "'4시간 30분만에, 5시간 6분만에 '경산경찰 주요 사건 용의자 신속 검거 맹활약",
        "subtitle": "4일 고스톱 치다 칼부림 사건...경산 남천 둔치서 50대 검거<br />\n대학교 게시판에 '칼부림 예고'글 올린 20대 취준생도 체포<br />\n시민 \"최근 칼부림 사건으로 불안했는데 신속검거에 안도\"<br />\n김해출 경산경찰서장 \"범인 검거 테이저건 적극적 활용\"",
        "newsdate": "2023-08-05T00:00:00",
        "page_title": null,
        "ref": 2749
    },
    {
        "newstitle": "[트렌드 트립]'데블스 플랜' 최후의 승자는 누구?…하루키 신간 '도시와 그 불확실한 벽'",
        "subtitle": "더 지니어스, 대탈출 등을 제작한 정종연 PD의 신작 '데블스 플랜'<br />\n오는 10일 10·11·12화 공개, 우승자는 누구?<br />\n6년 만에 돌아온 무라카미 하루키의 신작 '도시와 그 불확실한 벽'",
        "newsdate": "2023-10-08T00:00:00",
        "page_title": null,
        "ref": 2746
    },
    {
        "newstitle": "김영만 군수 심경 변화...대구경북통합신공항 불씨 살아",
        "subtitle": "권영진 대구시장과 이철우 경북도지사도 김 군수 만나<br />\n군위군 대구편입 문제 등 일부 사항만 이견<br />\n오후 2시쯤 다시 모여 2차 회의 진행...의견 조율",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": null,
        "ref": 2743
    },
    {
        "newstitle": "[속보] 부산가던 'KTX 열차' 대구에서 궤도 이탈 후 운행 정지",
        "subtitle": "승객 348명은 환승 조치",
        "newsdate": "2024-08-18T00:00:00",
        "page_title": null,
        "ref": 2738
    },
    {
        "newstitle": "대구 중구, 빈집 문제 해결위해 팔걷었다",
        "subtitle": "중부경찰서, 집중 점검 통해 위험 건축물 보수<br />\n중구청, 주택정비사업으로 쉼터 등 편의시설 소정",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": null,
        "ref": 2736
    },
    {
        "newstitle": "모든 공무원 초과근무수당·출장비 등 부정수급 전수 조사한다",
        "subtitle": "김 총리, 공직사회 근무기강 강화 지시",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": null,
        "ref": 2735
    },
    {
        "newstitle": "TK 격전지로 부상한 대구 중-남구·경산…한동훈 지원사격 효과는?",
        "subtitle": "한동훈, 21일 중-남구·경산 찾아 김기웅·조지연 지원 사격<br />\n무소속 후보가 꺼낼 카드는 '연대' 될까?<br />\n달서병 출마 선언 조원진 \"대구 민심 부글부글…연대 고민\"",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": null,
        "ref": 2734
    },
    {
        "newstitle": "대구 달성군 화원읍 A 아파트, 하자 소송 일부 승소",
        "subtitle": "배상금 규모는 14억여만원",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": null,
        "ref": 2733
    },
    {
        "newstitle": "'대구 코로나' 표기 논란… 총선 후보, \"분통 터질 노릇\"",
        "subtitle": "정부 \"명백한 실수이자 잘못…대구 시민과 국민께 사과\"",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 2731
    },
    {
        "newstitle": "'조선시대 200여년간 경상감영' 상주읍성 2024년까지  복원",
        "subtitle": "북문과 동헌·태평루 복원 계획",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": null,
        "ref": 2731
    },
    {
        "newstitle": "'대구 교사-사교육업체 문제 거래 의혹' 사실로…지역사회 '술렁'",
        "subtitle": "대구 교육계 관계자 \"내신 문제 거래 등 추가로 없는지 조사 필요\"",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": null,
        "ref": 2729
    },
    {
        "newstitle": "수능 1등급것 표준점수 국어 131점, 수학가 130점, 사탐 63~67점",
        "subtitle": "한국교육과정평가원, 2021학년도 대학수학능력시험 채점 결과 발표",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": null,
        "ref": 2727
    },
    {
        "newstitle": "\"한동훈 사퇴 요구\" 나오게 한 '김건희 명품백'…정체가 뭘까",
        "subtitle": "가방 아닌 '파우치'…휴대전화·카드지갑 수납 가능<br />\n현재 대통령실 선물창고에 보관 중인 것으로 알려져",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": null,
        "ref": 2727
    },
    {
        "newstitle": "與 공관위, 대구 동구-군위갑에 최은석 전 CJ제일제당 대표이사·북구갑에 우재준 변호사 국민추천제",
        "subtitle": "국민의힘 공관위 15일 당사에서 국민추천제 최종 후보 발표<br />\n동구-군위갑 최은석 전 CJ제일제당 대표이사<br />\n북구갑 우재준 변호사<br />\n정영환 \"중-남구 지역 후보 일요일 발표할 것\"",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": null,
        "ref": 2726
    },
    {
        "newstitle": "대구경북통합신공항 연계 경북지역 지방공항 동반 활성화 방안 윤곽",
        "subtitle": "포항공항 명칭변경(포항·경주공항) 절차가 끝나면 <br />\n복합환승센터를 건립한 뒤 <br />\n'단거리 국제 노선공항'으로 거듭나게 한다는 구상",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": null,
        "ref": 2725
    },
    {
        "newstitle": "롯데백화점 대구점, 대구 최대규모 키즈파크 '메타시티' 개장",
        "subtitle": "하이엔드 어드벤처 놀이 시설 50여 가지로 구성<br />\n키즈파크 오픈에 맞춰 유아동 브랜드 5층으로 꾸며",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": null,
        "ref": 2724
    },
    {
        "newstitle": "(종합) 대구 코로나19 추가 확진자 9명, 첫 발생 45일만에 한 자리",
        "subtitle": "경북 5명...전국선 86명 발생, 누적 1만62명",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": null,
        "ref": 2722
    },
    {
        "newstitle": "대구시, 유휴·미활용 공유재산 매각 준비하나…기초지자체에 의견조회 공문",
        "subtitle": "시 \"아직 매각 대상 정해지지 않아\"",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": null,
        "ref": 2722
    },
    {
        "newstitle": "음성확인서 있어도...혼밥한다 해도...출입 거부 당한 미접종자",
        "subtitle": "지난 18일부터 도입된 '방역패스'<br />\n식당 등 지침 제대로 숙지 않아<br />\n미접종자 '차별'에 가까운 수모<br />\nSNS 제보하거나 아예 은둔 택해",
        "newsdate": "2021-12-20T00:00:00",
        "page_title": null,
        "ref": 2720
    },
    {
        "newstitle": "발암물질 나온 '스타벅스 서머 캐리백' 반품해보니 \"허탈하고 씁쓸\"",
        "subtitle": "음료 17잔 최소비용 7만6천원 들지만<br />\n음료 무료 교환권 3장으로 '퉁' 치고<br />\n\"상품권 3만원 지급 안되나\" 물으니 '모르쇠'<br />\n중고거래로 산 고객은 보상 못 받아 분통",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": null,
        "ref": 2720
    },
    {
        "newstitle": "명복공원 현대화, 수성구 \"지원책 미비\" vs 대구시 \"주민의견 충분히 반영\"",
        "subtitle": "수성구 \"지원방안 구체적이지 않다\"",
        "newsdate": "2023-09-03T00:00:00",
        "page_title": null,
        "ref": 2719
    },
    {
        "newstitle": "수능 끝난 수험생들을 위한 추천 '국내·외 여행지'",
        "subtitle": "뚜벅이들에게 안성맞춤인 '부산'…음식·관광지도 다양<br />\n아름다운 야경, 인생샷, 맛있는 음식 등을 즐기고 싶다면 '홍콩' 추천<br />\n추운 겨울 따뜻한 여행지로 제격인 '하노이'",
        "newsdate": "2023-11-18T00:00:00",
        "page_title": null,
        "ref": 2716
    },
    {
        "newstitle": "구미서 씽크홀 발생, \"다친 사람 없나?\"",
        "subtitle": "구미IC 네거리 인근 지름 1m, 깊이 1m 크기 <br />\n인근 가스관 공사 과정 토사 유출 원인인 듯",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": null,
        "ref": 2714
    },
    {
        "newstitle": "\"메타버스를 넘어 가상세계 곧 보편화…현실보다 더 많은 문제 발생할 수도\"",
        "subtitle": "[NFT와 메타버스, 세상을 어떻게 바꿀 것인가?] (4) 가상현실콘텐츠산업협회 홍철운 회장 인터뷰",
        "newsdate": "2022-02-03T00:00:00",
        "page_title": null,
        "ref": 2712
    },
    {
        "newstitle": "대구 수성을 보궐선거, 실제 치러질까…'홍준표 시장 공천 여부가 관건'",
        "subtitle": "홍준표 운명에 달린 대구 수성구을 국회의원 보궐선거",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": null,
        "ref": 2708
    },
    {
        "newstitle": "도태우·이상휘 승…국민의힘 경선 도전자가 현역 이기는 이변 연출",
        "subtitle": "공관위, 임종득 단수추천…김재원·박형수 경선 확정<br />\nTK 도전자 승리 이변 연출",
        "newsdate": "2024-03-02T00:00:00",
        "page_title": null,
        "ref": 2706
    },
    {
        "newstitle": "경산시민 '대선후보 적합도' 윤석열 68.2, 이재명 16.9, 안철수 6.8, 심상정 2.8%",
        "subtitle": "영남일보-KBS대구, 에이스리서치에 의뢰 여론조사",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": null,
        "ref": 2698
    },
    {
        "newstitle": "대구 서구청장 후보 적합도 류한국 34.3, 서중현 17.0, 김진상 16.7%",
        "subtitle": "[영남일보 대구KBS 여론조사] 국힘 공천과 부동층 변수",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": null,
        "ref": 2694
    },
    {
        "newstitle": "'캠핑장 알박기 텐트', 청도군 \"캠핑장 폐쇄하고 꽃밭 조성 검토\"",
        "subtitle": "온란인 커뮤니티 '캠핑장에 나타난 닌자'글…네티즌들 주로 \"속 시원하다\" 반응<br />\n논란후 20개 알박기 텐트중 10여개 자진 철거했지만 일부 텐트는 훼손부위 테이핑한채 '버티기' 눈총<br />\n경찰, CCTV분석 등 용의자 추적중이지만 단서 확보 못해",
        "newsdate": "2023-06-18T00:00:00",
        "page_title": null,
        "ref": 2691
    },
    {
        "newstitle": "대구대·안동대·경북대…TK 대학교수들 잇따라 '시국선언'",
        "subtitle": "대구대 교수들, TK 대학 중 첫 '대통령 퇴진요구' 시국선언<br />\n18일 안동대 교수들, 19일엔 경북대 교수들 시국선언",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": null,
        "ref": 2690
    },
    {
        "newstitle": "정부의 긴급생계비 지원에 대구경북은 최소 150여만 가구가 혜택",
        "subtitle": "소득하위 70%에 100만원<br />\n지자체가 지원금 20% 부담<br />\n대구 '막막' 경북'지방채 발행'<br />\n전국 1400만가구 5월 지급 예정",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": null,
        "ref": 2687
    },
    {
        "newstitle": "대구지역 아파트 수요자 매수심리 '역대 최악'",
        "subtitle": "대구 아파트 매매수급지수 관련 통계 공개된 2012년 7월 이후 최초로 50선대 추락",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": null,
        "ref": 2684
    },
    {
        "newstitle": "\"축제 때만 반짝 관심\"…'쇠락일로' 대구 중구 자동차부속골목",
        "subtitle": "현재 골목 내 점포 56곳, 10년간 30% 줄어<br />\n튜닝산업 하향세, 절차 및 법규도 접근장벽<br />\n페스티벌도 축소 분위기, 콘텐츠 개발 절실",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": null,
        "ref": 2684
    },
    {
        "newstitle": "대구은행, 시중은행 전환 '카운트다운'…31일 전환 기준 발표",
        "subtitle": "금융위, 31일 정례회의서 심사기준 의결 예정<br />\n대구은행 \"실무작업 이미 마무리, 바로 접수\"",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": null,
        "ref": 2683
    },
    {
        "newstitle": "포항 환호공원에 총 길이 333m 국내 최대 체험형 조형물 ‘스페이스워크’ 완공",
        "subtitle": "철 트랙 따라 거닐며 영일만 등 포항 풍경 한눈에 조망<br />\n317t의 포스코 철강재 사용...진도 6.5 지진에도 견딜 수 있도록 설계",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": null,
        "ref": 2682
    },
    {
        "newstitle": "대구시, 5일~20일 사회적 거리두기 2단계 격상(종합)",
        "subtitle": "지난 2월 15일 1.5단계로 하향된 이후 109일 만에",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": null,
        "ref": 2681
    },
    {
        "newstitle": "지역大 의예과 389점 지원 가능...인문 상위과 362, 자연 357점",
        "subtitle": "수능 성적 발표..대구경북 대학 지원 가능 점수 <br />\n오늘 수능성적 배부..만점자 6명, 대구경북은 0",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": null,
        "ref": 2678
    },
    {
        "newstitle": "\"차량기지 안받겠다\" \"경관 침해\"…엑스코선 우려 목소리 잇따라",
        "subtitle": "동구 주민 간 갈등 우려…수성구는 '경관·소음' 문제 화두",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": null,
        "ref": 2675
    },
    {
        "newstitle": "구미 코로나19  닷새간 79명...인의동 가요주점, 공단동 대기업, 옥계동 학교 중심 확산",
        "subtitle": "인의동 가요주점, 공단동 대기업, 옥계동 학교 중심으로 확산",
        "newsdate": "2021-11-27T00:00:00",
        "page_title": null,
        "ref": 2674
    },
    {
        "newstitle": "대구 최초 민족자본 백화점 '무영당' 도시재생사업으로 재탄생시킨다",
        "subtitle": "대구도시공사 '어반그레이드' 프로젝트 시민랩 참가팀 모집",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": null,
        "ref": 2673
    },
    {
        "newstitle": "베트남 섬유공장 '도시봉쇄' 장기화로 대구경북 섬유업계 피해 심각",
        "subtitle": "베트남 호찌민 지난 7월9일 도시봉쇄 조치가 시작된 이후 최근 록다운 기간 9월15일까지 추가 연장",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": null,
        "ref": 2672
    },
    {
        "newstitle": "경북 경주서 31일 만에 코로나 확진자 발생",
        "subtitle": "22일 경주 229번 확진자 발생<br />\n23일 해외 입국자 2명 격리 해제 전 양성 판정",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": null,
        "ref": 2671
    },
    {
        "newstitle": "[대구형 첨단 부품 클러스터-(상)]대구 자동차부품 업계 재도약 발판되나",
        "subtitle": "\"클러스터 조성으로 과당경쟁 막고 모두가 선순환할 수 있는 구조로 생태계 마련 가능\"",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": null,
        "ref": 2670
    },
    {
        "newstitle": "대구 전기차 모터 특화단지에 1조5천억 투자된다",
        "subtitle": "최상목 부총리, 소재부품장비 경쟁력 강화위서 밝혀<br />\n\"대구 전기차 모터 단지에 희토류 저감 기술 개발 지원\"<br />\n모터 성능인증 지원센터도 조성될 예정",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": null,
        "ref": 2665
    },
    {
        "newstitle": "대구 중구 상업지역 주택건설 승인 예정 12개소 사업 추진 불투명",
        "subtitle": "'상업지구 내 주거용 건축물 용적률 제한'이라는 암초...대구시, 관련 도시계획 조례개정 나서",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": null,
        "ref": 2661
    },
    {
        "newstitle": "현금 부자들 아파트 무순위 청약 통한 '줍줍' 어려워진다",
        "subtitle": "국토교통부 '신규 아파트 계약취소 물량에 대한 신청자격 강화' 개정안 입법예고",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": null,
        "ref": 2655
    },
    {
        "newstitle": "대구지검, 경북도청 새마을봉사과 압수수색",
        "subtitle": "박근혜 정부시절 새마을포럼 보조금 부당 지원 문제 때문인 것으로 알려져",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": null,
        "ref": 2654
    },
    {
        "newstitle": "포항남·울릉 與후보 난립…'1강' 김병욱 25%, '2중' 이상휘 14%·최용규 12%",
        "subtitle": "영남일보·TBC 공동여론조사 국회의원 與 후보 적합도<br />\n김병욱 25%, 이상휘 14%, 최용규 12% 공천경쟁 예고<br />\n김병욱 교체지수 높아…새 인물 교체 56%, 재당선 32%",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": null,
        "ref": 2653
    },
    {
        "newstitle": "[단독] 경북대·계명대·부산대 \"학폭이력 있으면 의대 진학 어렵다\"",
        "subtitle": "2026학년도부터 대입 전형에 '학교폭력 조치 사항' 의무 반영<br />\n경북대·부산대·계명대, 2025학년도부터 1년 앞당겨 반영<br />\n경북대 최대 150점·계명대 100점 감점<br />\n부산대  \"학폭 이력, 의대 진학 영향 줄 것\"",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": null,
        "ref": 2652
    },
    {
        "newstitle": "대구 경제 이끌었던 염색산단, 옛 영광 찾기 위한 과제는",
        "subtitle": "[혁신시대, 대구산단은 지금 .5] 안팎 도전 직면한 염색산단<br />\n90년대까지 대구 경제 심장 섬유부흥 이끌어<br />\n2000년 이후 수출규모등 매출 감소 어려움<br />\n대기오염 악취물질 배출 절감 성과 내기도",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": null,
        "ref": 2648
    },
    {
        "newstitle": "대구도 30대 '영끌족' 다시 기지개 켜나",
        "subtitle": "올 1분기 30대 아파트 구입 비율 최고<br />\n결혼수요에다 대출 등 규제 완화도 한몫",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": null,
        "ref": 2647
    },
    {
        "newstitle": "'리마 APEC'서 내외신 기자들, 내년 '경주 APEC'에 높은 관심",
        "subtitle": "이철우·김석기·주낙영 등 참석 \\'경북 경주\\' 홍보행사에 취재 열기 뜨거워<br>이철우 \\\"경주 APEC은 찬란한 문화와 역사, 한국경제 뿌리·미래산업 마주\\\"<br>李, 경북 기업 페루 진출 위한 현지 韓 기업과 협력관계 강화도 모색",
        "newsdate": "2024-11-17T00:00:00",
        "page_title": null,
        "ref": 2647
    },
    {
        "newstitle": "‘어떻게 이런 짓을’ 대구 온 외국인 객실에 소변 테러하고 출국",
        "subtitle": "외국인 2명 사흘간 머문 속소 방에 소변 뿌리고 출국<br />\n숙박 앱 \"투숙객과 해결해라\", 신병 확보 방법도 없어",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": null,
        "ref": 2639
    },
    {
        "newstitle": "[동네뉴스] 자전거 수리인생 62년 \"50년 넘은 짐자전거도 새것처럼 고쳐드려요\"",
        "subtitle": "대구 수성1가동 김종대씨 1965년부터 수리점 운영...아들도 틈틈이 함께 일해",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": null,
        "ref": 2635
    },
    {
        "newstitle": "대구 43명, 경북 24명 추가 감염...'확진자 접촉' 많아",
        "subtitle": "1일 0시 기준...교회·의료기관 관련 확진 계속<br />\n감염원 알 수 없는 깜깜이도 꾸준히 늘어",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": null,
        "ref": 2632
    },
    {
        "newstitle": "수도권 중심 2.4 부동산 대책 대구 부동산 시장 영향 미미할 듯",
        "subtitle": "용적률 두고 정부대책·대구시 도시계획 '괴리'",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": null,
        "ref": 2632
    },
    {
        "newstitle": "설 연휴 관광 활성화 위해 비수도권 숙박쿠폰 100만장 배포",
        "subtitle": "농축수산물 최대 50% 할인…청도 포로방스 빛축제 등 각종 지역 축제 개최",
        "newsdate": "2025-01-09T00:00:00",
        "page_title": null,
        "ref": 2631
    },
    {
        "newstitle": "대구국제공항 검색대 요원, 코로나19 확진 판정",
        "subtitle": "같은 조 동료 검색대 요원들 자가격리...의심증상은 없어",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": null,
        "ref": 2629
    },
    {
        "newstitle": "예천군, 코로나 확진자 2명 추가 발생...읍내의 한  약국 근무",
        "subtitle": "보건당국, 감염경로 파악 나서",
        "newsdate": "2020-08-29T00:00:00",
        "page_title": null,
        "ref": 2628
    },
    {
        "newstitle": "홍준표 \"경북도·의성군 추진하는 복수화물터미널 지지\"",
        "subtitle": "8일 간부회의서 'TK신공항 SPC 참여 기업 후속 조치'도 주문<br />\n교통국 보고에선 \"복선 추진 방안 기재·국토부와 협의하라\"",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": null,
        "ref": 2628
    },
    {
        "newstitle": "[출마합니다] '영주시장 출마' 강경원 예비후보 선거사무소 개소… '중앙인맥 세과시'",
        "subtitle": "윤석열 대통령 후보와도 사법연수원 동기<br />\n국민의힘 국회의원과 중앙당 소속 위원장 및 본부장 참석",
        "newsdate": "2022-03-27T00:00:00",
        "page_title": null,
        "ref": 2627
    },
    {
        "newstitle": "이낙연 전 총리 지원사격...영일만대교 건설 가능성 커지나",
        "subtitle": "송철호 울산시장도 기재부 간부들과 만나 건설사업 적극 설명...기대감 높아져",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": null,
        "ref": 2618
    },
    {
        "newstitle": "서구 요양병원 무더기 확진으로 또다시 구설에 오른 대구서구보건소",
        "subtitle": "보건소 직원들 확진 판정으로 선별진료소 운영중단 등 초래",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": null,
        "ref": 2616
    },
    {
        "newstitle": "[단독] 집중호우로 대구 달성군 소유 26인승 '사문진쾌속선'도 침몰",
        "subtitle": "구지면 낙동강레포츠밸리 계류장 유실되면서 피해<br />\n낙동강 합천창녕보 상류 율지교 인근서 침몰 추정",
        "newsdate": "2023-07-16T00:00:00",
        "page_title": null,
        "ref": 2615
    },
    {
        "newstitle": "'69시간' 논란 속 눈에 띄는 '주4일제' 대구경북 기업",
        "subtitle": "대구 YH데이타베이스 2년째 4일제 시행 중<br />\n영천 태산 근무 일수 줄이고 생산성 높아져<br />\n근로자 삶의 질 높이는 방향 고민해야",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": null,
        "ref": 2614
    },
    {
        "newstitle": "[속보] 삼성전자 구미사업장 코로나19 추가 확진자 발생…총 4명",
        "subtitle": "구미2사업장 무선사업부 사무직 직원 감염<br>신천지교회 신도인 것으로 알려져",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": null,
        "ref": 2610
    },
    {
        "newstitle": "[단독]탄핵정국 속 대구경북신공항 기본계획 고시 해 넘긴다",
        "subtitle": "국토부 \"올해 말 종료 예정이던 대구경북신공항(민간공항) 건설사업 타당성 조사 및 기본계획수립 용역 연장 결정\"",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": null,
        "ref": 2610
    },
    {
        "newstitle": "대구 중.남구 한국당 공천후보 75% 지지...새로운보수 지지율 상승",
        "subtitle": "영남일보가 대구CBS 공동 여론조사<br />\n한국당 후보 가상대결서 압도적 우위<br />\n성별.연령 관계없이 모두 앞서<br />\n보수 대통합 땐 지지층 빠져나가<br />\n미래한국당 창당엔 62.9% 찬섣",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": null,
        "ref": 2609
    },
    {
        "newstitle": "이철우 경북도지사 \"3천800m 민간항공기 전용  활주로 추가 확보 노력\"",
        "subtitle": "\"활성화 핵심은 접근성 확보...중앙고속도로 6차로 확대 추진\"",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": null,
        "ref": 2609
    },
    {
        "newstitle": "홍준표가 띄운 '섬유 부흥' 애드벌룬에 섬유업계 '화답'",
        "subtitle": "염색공단노조 이례적 성명서 내고 '대구시 관계복원'나서야<br />\n홍준표 대구시장, '섬유산업 부흥하겠다' 공개 발언 화답<br />\n섬유산업간담회에서도 대구시와 소통채널 재개 기대",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": null,
        "ref": 2608
    },
    {
        "newstitle": "[속보] 구미 송정교회서 코로나19  26명 추가 확진...누적 34명",
        "subtitle": "구미에서 23일 하루 29명 추가 확진",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": null,
        "ref": 2607
    },
    {
        "newstitle": "TV조선 '노래하는 대한민국' 경주 편…본선 녹화 다음 달 8일 시민의 날",
        "subtitle": "이달 22~26일 참가 신청 접수, 예심은 다음 달 1일 경주체육관<br />\n본선 녹화는 다음 달 8일 '경주시민의 날'로 지역민 화합 도모",
        "newsdate": "2023-05-21T00:00:00",
        "page_title": null,
        "ref": 2606
    },
    {
        "newstitle": "새해 '대구농수산물도매시장' 이전 용역 본격화…이전 예정지 등 \"관심\"",
        "subtitle": "도매시장 이전 예정지 및 종합 활성화 방안 등 용역에서 다뤄질 듯",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": null,
        "ref": 2605
    },
    {
        "newstitle": "뒤집힌 與 '대구 중남구' 공천…'패자부활전' 또는 '전략' 유력",
        "subtitle": "정우택 공천 변동 고려했을 때 TK 타 지역 예비후보 당겨올 가능성 높아",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": null,
        "ref": 2605
    },
    {
        "newstitle": "경북 폐철도, 흉물에서 명물로 '驛前의 부활'",
        "subtitle": "포항철숲길·청도레일바이크<br />\n힐링공간·관광효자 역할 톡톡<br />\n안동·예천 등 랜드마크화 속도",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": null,
        "ref": 2602
    },
    {
        "newstitle": "정권 심판한 국민 '개헌 권력'은 막았다",
        "subtitle": "범야권 압승하고 국민의힘은 참패<br />\n가까스로 개헌저지선만 사수한 與<br />\n'데드덕' 위기 몰린 尹, 국정운영 변화 불가피",
        "newsdate": "2024-04-11T00:00:00",
        "page_title": null,
        "ref": 2602
    },
    {
        "newstitle": "민선 8기 출범 100일, 대구시정에 대한 시민 평가는?",
        "subtitle": "56.8% \"홍준표 시장 잘하고 있다\"<br />\n77.4% '대기업 유치' 정책 긍정",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": null,
        "ref": 2601
    },
    {
        "newstitle": "대구 산업구조 '2차전지 중심' 재편 안착되나",
        "subtitle": "2차전지 대구 수출 성장세 일등공신<br />\n대구 수출 차지하는 비중 40% 육박<br />\n지역 경기 활성화 낙수효과엔 아쉬움",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": null,
        "ref": 2599
    },
    {
        "newstitle": "[1보] 권영진 '대구시장 선거 불출마'  결심",
        "subtitle": "30일 오전 기자회견 열고 입장 밝힐 듯",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": null,
        "ref": 2595
    },
    {
        "newstitle": "[단독] 롯데 백화점 대구점 안에 업계 최초 아파트 모델하우스 생긴다",
        "subtitle": "롯데 건설 모델하우스 5월 입점 예정",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": null,
        "ref": 2594
    },
    {
        "newstitle": "폐막 일주일 앞둔 대구박물관 이건희 특별전 관람객 22만명 돌파",
        "subtitle": "지금까지 대구박물관 특별전 중 최다 관람객<br />\n1일 평균 3천여명 최대 6천여명 전시장 찾아<br />\n\"이건희 컬렉션 호기심과 대작 전시돼 관심 뜨거워\"",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": null,
        "ref": 2594
    },
    {
        "newstitle": "팔공산 비로봉 일원 군사시설-방송사 철탑 등 7월부터 철거",
        "subtitle": "철조망 74m, 옹벽 60m 구간도 제거",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": null,
        "ref": 2593
    },
    {
        "newstitle": "카페 안에선 못 쓰는데…무인매장 일회용품 사용 '형평성 논란'",
        "subtitle": "카페·편의점 등 매장 내 금지<br />\n도·소매업은 규제 대상 제외<br />\n\"실질적 감축 기준 마련해야\"",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": null,
        "ref": 2591
    },
    {
        "newstitle": "노후 상권 활성화로  지역경제 되살아나는 구미시",
        "subtitle": "구미역후 도로 상권 살리는 금리단길 도시재생사업<br />\n꿈과 낭만이 있는 달달한 낭만야시장",
        "newsdate": "2024-04-06T00:00:00",
        "page_title": null,
        "ref": 2586
    },
    {
        "newstitle": "[달빛내륙철도 국가계획 극적 반영] 대구-광주 철도 연결 1시간대 이웃된다",
        "subtitle": "영호남 10개 지자체 경유...거주인구 1천700만명 <br />\n총 연장 198.8㎞...사업비 4조 5천158억 원 추산",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": null,
        "ref": 2580
    },
    {
        "newstitle": "TK 행정통합 합의문 발표…2026년 7월 대구경북특별시 출범 목표",
        "subtitle": "대구경북특별시, 서울시에 준하는 법적 위상<br />\n명실상부 대한민국 제2 도시로 발돋움<br />\n부처 협의·시도의회 동의·특별법 발의 절차 속도전",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": null,
        "ref": 2573
    },
    {
        "newstitle": "포항시·경북도, 전세계 6조원 규모 페라이트 시장 선도 가능성 열려",
        "subtitle": "막스플랑크 한국·포스텍 연구소<br />\n'2020년도 나노·미래소재원천기술개발사업' 사업자 선정<br />\n사업예산은 62억원이며 사업기간은 올해부터 2024년까지",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": null,
        "ref": 2571
    },
    {
        "newstitle": "대구 서구 사우나 관련 누적 확진자 35명으로 늘어",
        "subtitle": "26일 0시 기준 대구 7명, 경북 25명 추가 확진... 전국은 엿새 만에 500명대",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": null,
        "ref": 2570
    },
    {
        "newstitle": "대구 서구 예수중심교회 코로나19 집단감염...현재까지 9명 확인",
        "subtitle": "교회 신도 명단 321명에 대해 전수 검사 시행중",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": null,
        "ref": 2569
    },
    {
        "newstitle": "대구 21명 중 11명 종교시설 관련, 경북 9, 전국 1014명...사망 22명 증가 634명",
        "subtitle": "17일 0시 기준 코로나19 추가 확진자",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": null,
        "ref": 2566
    },
    {
        "newstitle": "해외여행 풀렸지만…출국 필요 '격리해제 사실 확인서' 발급 두고 혼란",
        "subtitle": "발급 중단 문자 제공 '격리해제 확인서'와 보건소에서도 헷갈려",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": null,
        "ref": 2565
    },
    {
        "newstitle": "[6·1 지방선거 격전지 분석--안동시장 ] 안동권씨 5명(국힘 예비후보) 절대적 지지율 없는 혼전양상",
        "subtitle": "현직 단체장 '3선 연임 제한'…국힘 5명·무소속 1명 출사표<br />\n후보들 모두 출신고 달라 고교동문 총동원 치열한 물밑경쟁",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": null,
        "ref": 2565
    },
    {
        "newstitle": "대구권 대학생 2학기 앞두고 '자취방 구하기' 딜레마",
        "subtitle": "비대면 수업 확대땐 굳이 자취방 필요 않아 계약 주저<br />\n대면수업 날만 교대로 사용하는 '쉐어룸'도 등장",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": null,
        "ref": 2562
    },
    {
        "newstitle": "환경공무직 채용비리 투서에 중구 '발칵'",
        "subtitle": "환경공무직 채용비리 투서 중구의회에 들어와<br />\n수년전 간부 공무원이 불공정 채용 및 비리 저질러<br />\n중구의회 \"제보 내용 신빙성 있어\" 행정사무감사 검토",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": null,
        "ref": 2562
    },
    {
        "newstitle": "SNS서 '주식 고수'로 알려진 그녀, 160억원대 주식투자 사기 혐의 기소",
        "subtitle": "신규 투자자 돈으로 기존 투자자에게 수익금 지급하는 '폰지 사기' 의심",
        "newsdate": "2021-10-18T00:00:00",
        "page_title": null,
        "ref": 2560
    },
    {
        "newstitle": "대구경찰청 간부, 뇌물수수 혐의로 구속",
        "subtitle": "검찰, 긴급체포 뒤 구속영장 청구…法 \"증거인멸 우려\"",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": null,
        "ref": 2559
    },
    {
        "newstitle": "방화범, 휘발유 구입 어디서?...다양한 방법 추측 나와",
        "subtitle": "인화물질 악용 방지책 마련 목소리도",
        "newsdate": "2022-06-17T00:00:00",
        "page_title": null,
        "ref": 2556
    },
    {
        "newstitle": "대구 신명고 개교 120주년 기념 축제, 21일 모교에서 성대히 열려",
        "subtitle": "총동창회 주관,<br>정순모 재단이사장, 은사, 졸업생, 학교 관계자 등 700여명 참석<br>영남지역 최초 여학교, 대구 3.1운동 주역 신명학교<br>\\\"120년 명문 전통 이어받아 새로운 100년 역사 창조 다짐\\\"",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": null,
        "ref": 2556
    },
    {
        "newstitle": "[단독]동화사 법요식서 ‘통령 후보 김문수’ 수차례 들려",
        "subtitle": "28일 대구 찾은 김 장관 동화사 방문...본격 대선 행보?<br />\n방장 의현스님 ‘특별한 환영식’ 마련<br />\n김 장관 “국태민안, 尹 대통령 석방 기도했다”",
        "newsdate": "2025-03-02T00:00:00",
        "page_title": null,
        "ref": 2553
    },
    {
        "newstitle": "[종합] 대구 달서구 병원서 50대 투신 소동…4시간 40분만에 설득",
        "subtitle": "경찰 \"안정위해 병원 진료 조치\"",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": null,
        "ref": 2550
    },
    {
        "newstitle": "'대화하는 AI' 챗GPT에게 \"국민의힘 당대표 누가 될까\" 물었더니",
        "subtitle": "\"언어AI로 미래 예측 못한다\" 답변<br />\n싱가포르 정당 'PPP'로 인식하기도",
        "newsdate": "2023-02-12T00:00:00",
        "page_title": null,
        "ref": 2543
    },
    {
        "newstitle": "대구염색산단서 또 폐수 유출...이번엔 악취 동반 흰색 유입수",
        "subtitle": "이주한 서구의원 \"올해만 네번째...누수인지 고의적 배출인지 철저한 조사를\"",
        "newsdate": "2025-03-08T00:00:00",
        "page_title": null,
        "ref": 2539
    },
    {
        "newstitle": "대경경자청,  경산 신세계 프리미엄 아울렛 사업 미온적 자세 논란",
        "subtitle": "경제적 효과 확인하고도 용도변경 신청조차 안 해",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": null,
        "ref": 2536
    },
    {
        "newstitle": "[단독] 경북 청도 한 사찰주변에서 6개월동안 산불 네번 발생",
        "subtitle": "소방당국, 방화 추정하지만 주변 CCTV없어 단서 못찾아",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": null,
        "ref": 2534
    },
    {
        "newstitle": "대구 동구-군위을 경선 시작…5자 경선인 경쟁 치열",
        "subtitle": "후보 많은 까닭에 결선 투표 가능성 높아<br />\n군위군 편입에 따른 선거구 조정도 변수",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": null,
        "ref": 2534
    },
    {
        "newstitle": "아파트 주차장 출입구 장시간 차로 가로막은 40대 벌금형",
        "subtitle": "대구지법 업무방해 혐의 기소된 A(41)씨에 벌금 200만 원 선고",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": null,
        "ref": 2533
    },
    {
        "newstitle": "\"국토 균형발전한다\"며 비슷한 특구 중복 지정 반복…'특구 교통정리' 필요하다",
        "subtitle": "전국 특구 1천개 넘을 듯…현황 파악도 제대로 안돼<br />\n지자체선 '특구 다관왕' 집착 전략 산업 육성 혼선<br />\n경쟁력 있는 특구 중심 '선택과 집중' 전략 필요",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": null,
        "ref": 2533
    },
    {
        "newstitle": "경북 구미시, 11일부터 사회적 거리두기 2.5단계 격상...임시 선별진료소 추가",
        "subtitle": "17일까지 격상한 뒤 추후 확산 추이에 따라 연장 여부 결정",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": null,
        "ref": 2531
    },
    {
        "newstitle": "인구유입·경기부양 기대감에 '마음의 빗장' 연 듯",
        "subtitle": "꿈틀대는 군위 민심…'이전지 결정' 물꼬 틔울까",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": null,
        "ref": 2530
    },
    {
        "newstitle": "尹 \"대구 오니 힘난다\" 바르게살기운동 전국대회 참석…현직 두 번째",
        "subtitle": "7개월만에 대구 방문…홍준표 시장도 대면",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": null,
        "ref": 2530
    },
    {
        "newstitle": "[트렌드 트립] 올해 뜨거울 이슈 TOP5…오징어게임 시즌2·범죄도시4·올림픽 등",
        "subtitle": "오징어 게임 시즌2 공개 예정…전 세계 열풍 다시 시작되나<br />\n상반기 범죄도시4 개봉 예정 천만 영화 다시 등극 기대<br />\n해외 소도시 떠오르고 있어…새로운 소도시 떠올라",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": null,
        "ref": 2530
    },
    {
        "newstitle": "'군위 골프고' 추진…설립 허가? 불가? 관심 모아져",
        "subtitle": "市교육청, 학교법인·골프고 신규 설립 계획 검토 중<br />\n대구시, 허가 취소 행정절차 검토<br />\n市교육청, 학교법인·골프고 신규 설립 계획 검토 중",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": null,
        "ref": 2530
    },
    {
        "newstitle": "\"신축아파트 정전사고 벌써 5번째\" 구미 호반베르디움 아파트 주민들 분통",
        "subtitle": "주민들 \"이정도면 부실공사 아니냐\"",
        "newsdate": "2022-01-15T00:00:00",
        "page_title": null,
        "ref": 2527
    },
    {
        "newstitle": "대구 동구 체육시설·북구 스크린골프장 관련 코로나19 확진자 추가",
        "subtitle": "2일 0시 기준 대구 12명, 경북 10명, 전국 336명 신규 확진",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": null,
        "ref": 2525
    },
    {
        "newstitle": "종부세 대상 9억 초과 공동주택 대구 9천100채...15억 이상도 732채",
        "subtitle": "전국 평균 19% 상승...대구 13.14%, 경북 6.30% 올라",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": null,
        "ref": 2525
    },
    {
        "newstitle": "[단독] 문헌에만 전해져 오던 칠곡도호부 여제단 터 발굴",
        "subtitle": "대구 북구 읍내동 구수산공원 조성 앞두고 정밀발굴조사<br />\n기록으로만 남겨진 국가 제례 시설 여제단 발굴한 것은 이번이 최초<br />\n통일신라에 조성돼 고려시대까지 있었던 절 터 1개소도 나와",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": null,
        "ref": 2525
    },
    {
        "newstitle": "[단독]청도 굴삭기 사망사고 경찰 수사 착수…\"환각 상태서 사고 발생 가능성\"",
        "subtitle": "경찰, 종적 감춘 함께 있던 공사 의뢰자 행방쫓고 있어<br>28일 부검통해 사인 밝힌다는 입장",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": null,
        "ref": 2524
    },
    {
        "newstitle": "이상휘 국회의원(포항 남-울릉) 당선인 '의전 소홀 항의' 공무원 갑질 논란",
        "subtitle": "장애인의날 행사에서 단체 인사시킨 부분 지적<br />\n포항시 담당 국장 사무실로 불러 항의<br />\n포항시 공직사회, 갑질로 보고 문제제기",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": null,
        "ref": 2524
    },
    {
        "newstitle": "\"새 DGIST 총장은 지역사회와 교류하고 활동력 갖춰야\"",
        "subtitle": "국양 현 총장 3월 말 임기만료<br />\n6~7월 차기 총장 선출될 예정",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": null,
        "ref": 2523
    },
    {
        "newstitle": "양금희 의원, 경북도 경제부지사 내정…대구·경북 행정통합 역할 주목",
        "subtitle": "경북도 \\\"절차 최소화 통해 6월 초 임용 예정\\\"<br>국회의원 역임 경제부지사 처음에 대구출신 이례적<br>道 \\\"교직·시민단체·국회 두루 경험…소통 리더십 기대\\\"",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": null,
        "ref": 2522
    },
    {
        "newstitle": "대구 전문대 수시1차 원서접수 결과는?…보건계열·유망학과 '강세'",
        "subtitle": "영남이공대 5.73대 1로 올해 가장 높은 경쟁률<br />\n전반적으로 경쟁률 소폭 하락…영진전문대는 상승<br />\n대구보건대 간호학과 등 보건·간호계열 '강세'",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": null,
        "ref": 2522
    },
    {
        "newstitle": "윤두현 의원, 경산시 특별교부세 23억원 확보",
        "subtitle": "지방하천 하상 정비공사 9억 투입해 농경지 침수 예방<br />\n경산압량 도시계획도로 개설 통행 안정성 편의성 확보",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": null,
        "ref": 2521
    },
    {
        "newstitle": "'빵빵'한 커피도시, 대구 위상 다진다",
        "subtitle": "제5회 대구 커피&베이커리 축제' 열려<br />\n수성못 상화동산에서 15~16일 이틀간<br />\n커피, 베이커리 등 35개 업체 참여",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": null,
        "ref": 2518
    },
    {
        "newstitle": "포항 남구 오천시장 침수되고 주민 5천여명 대피···'힌남노' 간접 영향 대구경북 피해 잇따라",
        "subtitle": "힌남노 대구 오전 7시, 포항 오전 8시, 안동 오전 9시, 울진 오전 10시, 울릉 오전 11시 지날 것으로 예보",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": null,
        "ref": 2516
    },
    {
        "newstitle": "[뉴스분석] 대구경북 첨단산업단지에 '앵커기업' 올 것인가",
        "subtitle": "경기도 용인 반드체 클러스터 삼성전자 투자<br />\n나머지 14개 첨단산단엔 투자기업 확정 안돼<br />\n수도권 집중으로 비수도권 보호막 사라질 수도",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": null,
        "ref": 2515
    },
    {
        "newstitle": "[속보] 배우 김새론, 성수동 자택서 숨진 채 발견",
        "subtitle": "친구가 발견해 신고…외부 침입 흔적 없어\n음주운전 사고 후 활동 중단…복귀 시도했지만 무산",
        "newsdate": "2025-02-16T00:00:00",
        "page_title": null,
        "ref": 2514
    },
    {
        "newstitle": "대구 상인·범물 등 17곳, 경산·구미에 안전진단 면제 노후계획도시정비특별법 적용",
        "subtitle": "국토부 31일 노후계획도시정비특별법 시행령 입법예고",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": null,
        "ref": 2512
    },
    {
        "newstitle": "대구경북, 20조 규모 인체 폐지방 시장 선도할까?…정부, 인체 폐지방 재활용 허용",
        "subtitle": "인체 폐지방 관련 연구 대구경북첨단의료복합단지에서 추진중",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": null,
        "ref": 2510
    },
    {
        "newstitle": "구미 출신 구자근-김영식 국회의원 시민단체에 뭇매 맞아",
        "subtitle": "구 의원 숨진 선거참모 비서관 고용문제 청와대 국민청원 올라<br />\n김 의원 \"대구 아파트 2채 중 한채는 지난 5월 매각...한채는 30년 전 구입\" 해명",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": null,
        "ref": 2507
    },
    {
        "newstitle": "달성군 다사읍 영신교회 신도  21명 코로나19 추가확진 누적 28명",
        "subtitle": "확진자 중에는 어린이집 교사 2명도",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": null,
        "ref": 2507
    },
    {
        "newstitle": "달성군 정수사업소 저류조 청소하던 인부 1명 사망, 공무원 2명은 위독",
        "subtitle": "시안화수소 중독 된 듯",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": null,
        "ref": 2507
    },
    {
        "newstitle": "광주시장 “극우 유투버, 민주광장 집회 불허”…15일 전한길 광주 집회 예정대로 열릴까?",
        "subtitle": "강기정 광주시장, 6일 SNS서 “5·18민주광장서 극우 집회는 용납할 수 없어”\n15일 전한길 등 참석 세이브코리아 집회 광주서 열려…정상 진행될까\n경찰, 양측 물리적 충돌 방지 위해 민주광장 아닌 무등빌딩 앞 집회 요청",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": null,
        "ref": 2507
    },
    {
        "newstitle": "TK신공항 건설 '날개' 단다…특별법 오늘 국회서 처리",
        "subtitle": "여야, 법사위서 처리하고 국회 본회의 통과 합의",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": null,
        "ref": 2505
    },
    {
        "newstitle": "대전 초교서 학생·교사 흉기에 찔린채 발견…학생은 숨져",
        "subtitle": "학교서 쓰러진 두 사람… 경찰 수사 \n119 긴급 이송됐지만 A양 결국 숨져",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": null,
        "ref": 2500
    },
    {
        "newstitle": "[6·1 지방선거 격전지 분석--경산시장] '13對 1' 누가 단수추천 될까…윤두현 의원 의중에 촉각 곤두",
        "subtitle": "조현일·오세혁·송경창 '3강구도' 서 상황 급변…예측 어려워<br />\n윤두현 공관위 부위원장  \"친분·특정인 배제 위한 것 아냐\"<br />\n국힘 후보자 13명 \"경선이 본선\"…지역발전 이끌 적임자 강조<br />\n대구 도시철도 1·2호선 연장선 순환선화 등 '공통공약' 내세워",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": null,
        "ref": 2499
    },
    {
        "newstitle": "대구경북, 밤사이 비피해 잇따라…일부 구간 침수 우려로 교통 통제",
        "subtitle": "대구는 호우 경보 해제",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": null,
        "ref": 2499
    },
    {
        "newstitle": "'팔공산' 국립공원 운영 대구시부터 환경부까지 9개 기관 힘모은다",
        "subtitle": "대구시, 경북도, 환경부 등<br />\n체계적인 보존위한 협약 체결",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": null,
        "ref": 2498
    },
    {
        "newstitle": "연구원 출신 철강맨 장인화號의 향후 과제는",
        "subtitle": "본업인 철강 경쟁력과 2차전지 성장동력 동시확보해야 <br />\n포스코그룹의 고향인 포항사회와도 원만한 합의점 찾아야",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": null,
        "ref": 2498
    },
    {
        "newstitle": "대구시, 연호지구 등 12곳 대상 공직자 투기 여부 전수조사...1차 결과 4월 초 발표",
        "subtitle": "2차 조사 땐 공무원·공사 임직원의 배우자 및 직계존·비속 대상",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": null,
        "ref": 2497
    },
    {
        "newstitle": "탈 많았던 '대구 퀴어문화축제' 올해도 동성로서 열릴까?",
        "subtitle": "지난해 열린 대구퀴어축제 두고 市·경찰·주최 측 법적 분쟁 벌여<br />\n24일 주최 측 손해배상청구소송 1심 선고…축제 관련 첫 사법부 판결<br />\n올해 축제는 하반기 예정…법원 결과에 따라 장소 달라질수도",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": null,
        "ref": 2493
    },
    {
        "newstitle": "정순천 예비후보 \"한전, 중국업체 입찰 허락 즉시 철회하라\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-01T00:00:00",
        "page_title": null,
        "ref": 2491
    },
    {
        "newstitle": "대구 자동차부품사업 생태계 도미노 붕괴 시작되나",
        "subtitle": "현대자동차의 2차 협력업체 명보산업<br />\n경영난으로 납품중단과 사업포기 선언<br />\n영세업체 중심 줄도산 우려 커져",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": null,
        "ref": 2489
    },
    {
        "newstitle": "한국 노인빈곤율 40.4% 'OECD 중 최악'",
        "subtitle": "G5 평균 3배...일자리창출 시급<br />\n대구 작년 노인 공공일자리수<br />\n2만8430명에 지원자 4만605명",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": null,
        "ref": 2488
    },
    {
        "newstitle": "[尹 대통령 민생토론회] 수성알파시티, 대구형 판교 테크노밸리로 거듭난다",
        "subtitle": "수성알파시티, 국가 디티절 혁신지구로 조성<br />\n과기부, \"2031년까지 디지털 기업 1천개 집적\"<br />\nDGIST 제2캠퍼스 등 디지털 연구개발 허브로",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": null,
        "ref": 2488
    },
    {
        "newstitle": "금값 급등 '주춤'",
        "subtitle": "한국금거래소 24k 살 때 36만4천원<br />\n한국표준금거래소 24k 순금 36만3천원",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": null,
        "ref": 2487
    },
    {
        "newstitle": "대구경북 농특산물 한눈에…아줌마대축제 20일 대구스타디움 동편광장서 개막",
        "subtitle": "경북도 22개시·군, 대구 달성·군위군, 대구경북능금농협 참여",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": null,
        "ref": 2487
    },
    {
        "newstitle": "구미 양호동 낙동강 체육공원과  덕산교 통제",
        "subtitle": "낙동강 체육공원 야영장 철수 및 대피<br />\n동락공원 다목적 광장 주차 차량 이동 안내",
        "newsdate": "2023-07-15T00:00:00",
        "page_title": null,
        "ref": 2479
    },
    {
        "newstitle": "예천에서 코로나19 확진자 2명 추가 발생",
        "subtitle": "확진자 이용한 목욕탕, 식당에서 양성판정 잇따라",
        "newsdate": "2020-04-11T00:00:00",
        "page_title": null,
        "ref": 2473
    },
    {
        "newstitle": "노후 이미지 벗는 성서산단 \"젊은이 모이는 곳으로\"",
        "subtitle": "산단공·대구시 '구조고도화 사업' 진행 중<br />\n'휴폐업공장 리모델링' 기숙사·문화공간 조성<br />\n완충녹지 조성하는 '아름다운 거리 만들기'도",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": null,
        "ref": 2472
    },
    {
        "newstitle": "[속보]홍준표·이철우·이상민·우동기, 6월4일 서울서 'TK 통합 4자회동'",
        "subtitle": "대구경북 행정통합 방안 논의 예정",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": null,
        "ref": 2471
    },
    {
        "newstitle": "\"옛 추억을 자극하다\"…'포항 송도 비치 레트로 페스티벌' 성황리 막 올라",
        "subtitle": "시민 2천여 명 참석한 가운데 7080 분위기 흠뻑<br />\n딴따라패밀리, 이새벽, 변진섭 등 축하공연<br />\n15개팀 가요제 열띤 경연",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": null,
        "ref": 2469
    },
    {
        "newstitle": "\"대구, 작년 코로나 악몽 잊었나\" 전국 감소세 속 21명 추가 확진",
        "subtitle": "8일 0시 기준 국내 신규확진자 77일만에 200명대로 줄어 <br />\n대구, 확진자와 접촉사례 증가...경북은 포항3명 등 총 6명",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": null,
        "ref": 2468
    },
    {
        "newstitle": "경주시, 선별진료소서 코로나19 신속 항원검사",
        "subtitle": "방역 패스 확인서 발급 등 단순 검사 희망자 등 대상<br />\n신속 항원검사서 양성일 경우, 2차 PCR 검사",
        "newsdate": "2022-01-31T00:00:00",
        "page_title": null,
        "ref": 2468
    },
    {
        "newstitle": "어린이날 앞둔 칠성시장 완구골목, 축소되는 상권에 '시름' 깊어져",
        "subtitle": "미리 선물 사려는 고객들로 북적<br />\n2000년대 초반 비하면 격세지감<br />\n출산율 줄고, 유통구조 변화 못이겨",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": null,
        "ref": 2467
    },
    {
        "newstitle": "14만 인구 대구 남구에 '소방서'는 대체 언제쯤?",
        "subtitle": "군위 제외 대구 8개 구·군 중 유일하게 소방서 없어<br />\n올해 편입된 군위는 강북소방서·119출장소 등 신설<br />\n행정복합타운 조성 구상에도 '남부소방서 신설'은 요원",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": null,
        "ref": 2457
    },
    {
        "newstitle": "동경주농협 고금리 특판 계약 해지 요청…28% 요지부동 ‘파산 위기’",
        "subtitle": "동경주농협 파산 우려 계약 void(0)해지 요청에도 28% 남아 난감",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": null,
        "ref": 2456
    },
    {
        "newstitle": "대구 동구청 공익요원 확진에 전직원 코로나 검사...직원 1명도 확진",
        "subtitle": "\"오후 전체직원 코로나19 검사 예정... 추가 확진자 발생에 촉각\"",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": null,
        "ref": 2455
    },
    {
        "newstitle": "안동시민, 시장 적합도 권기창 21.9, 권영길 17.7%...대선후보 적합도 윤석열 71.2, 이재명 17.5%",
        "subtitle": "[영남일보-KBS대구 안동시민 여론조사]",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": null,
        "ref": 2455
    },
    {
        "newstitle": "기재부 출신 TK 현역 의원들의 엇갈린 명암",
        "subtitle": "추경호·송언석 3선 도전…류성걸 사실 상 컷오프",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": null,
        "ref": 2455
    },
    {
        "newstitle": "[속보] 대구권 대학 사실상 2배 가량 의대 증원 신청 예정…일부 대학 신청서 제출",
        "subtitle": "대구가톨릭대 40명 늘려 80명<br />\n경북대도 140명 증원 가닥",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": null,
        "ref": 2449
    },
    {
        "newstitle": "입주 코 앞인데 미시공·하자 \"아파트 준공 승인 거부하라\"",
        "subtitle": "구미 신축 입주예정자 반발<br />\n\"지하주차장 누수 균열 심각 잦은 구조 변경\"<br />\n시 \"검증 거쳐 준공승인 판단\"",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": null,
        "ref": 2448
    },
    {
        "newstitle": "라팍 사상 첫 100만 관중 달성 초읽기 '팬 열기 후끈'",
        "subtitle": "56경기만에 97만9천145명, 경기당 평균 1만7천458명<br />\n14일 KT 위즈전에서 관중 100만명 넘을 것으로 예상<br />\n올해 포스트시즌 진출 유력, 팀홈런 1위, 여성 팬 급증",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": null,
        "ref": 2447
    },
    {
        "newstitle": "포스코 정비 자회사 설립에 기존 협력사 불만…\"문 닫으란 얘기\"",
        "subtitle": "포스코 정비 자회사 설립에 기존 협력사 불만…\"문 닫으란 얘기\"<br />\n포스코 \"자회사와 계약해 계속 정비 가능\"<br />\n포항상의, 피해 최소화를 위한 상호 소통 및 관련 내용 건의",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": null,
        "ref": 2444
    },
    {
        "newstitle": "'가창면 수성구 편입' 주민이 결정한다",
        "subtitle": "10일 홍시장, 구.군단체장 저녁 회동<br />\n\"주민 의견이 가장 중요\" 한목소리",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": null,
        "ref": 2442
    },
    {
        "newstitle": "전세사기로 날아간 새 아파트 입주의 꿈",
        "subtitle": "대구 진천동 13세대 '나홀로 아파트' 전세사기피해로 고통",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": null,
        "ref": 2441
    },
    {
        "newstitle": "[원전 이슈 분석 ①]사용후핵연료 건식저장시설 '맥스터' ...국내 유일 월성본부만 운영…7기 추가 건설",
        "subtitle": "월성 1~4호기 천연우라늄 원료로 사용 사용후핵연료 4~5배 배출",
        "newsdate": "2021-07-10T00:00:00",
        "page_title": null,
        "ref": 2439
    },
    {
        "newstitle": "영남일보 신춘문예 시 2천286편, 단편 소설 227편 응모…지난해보다 600여편 급증",
        "subtitle": "2023년도 장기복역수 당선돼 주목 받으면서 시 부문 급증<br />\n\"신춘문예 다운 참신성과 완성도에 주안점을 두고 평가\"<br />\n시 51편(16명), 단편소설 8편(8명) 본심에...신년호에 발표",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": null,
        "ref": 2436
    },
    {
        "newstitle": "통합신공항 후보지 선정 국방부는 왜 한달간의 여유를 줬을까?",
        "subtitle": "통합신공항 이전 사업의 중요성과 <br />\n한국형 뉴딜정책 추진<br />\n향후 군공항 이전 사업에 대한 파급력 등 고려한듯",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": null,
        "ref": 2430
    },
    {
        "newstitle": "[속보]구미에서도 정체 불명 우편물 신고 8건 접수",
        "subtitle": "가족 주문 우편물이나 택배로 확인<br />\n계속 확인 중",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": null,
        "ref": 2428
    },
    {
        "newstitle": "경북도, 군위군 신공항 유치 주장 13가지에 문답형식 반박",
        "subtitle": "'통합신공항 유치에 대한 군위군 주장 팩트 체크(fact check)' 발표",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": null,
        "ref": 2422
    },
    {
        "newstitle": "[대구 보선·지선에 거물급 몰려온다] 중남구 보선에 김재원-유영하까지 출마설...대구시장 선거엔 홍준표 등판 초미의 관심",
        "subtitle": "국민의힘 후보는 경선 가닥",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": null,
        "ref": 2422
    },
    {
        "newstitle": "대기업 중고차 시장 진출한다는데…언제? 어떻게?",
        "subtitle": "지난달 생계업종 제외, 사실상 허용<br />\n중기부 \"다음주 사업조정 결정한다\"",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": null,
        "ref": 2422
    },
    {
        "newstitle": "12월 대구 아파트 2천279가구 집들이 시작…'수성범어W'도 입주",
        "subtitle": "다음 달 대구 3개, 경북 1개 단지 입주<br />\n내년 비수도권서 대구 입주물량 최대<br />\n\"공급 이어져 수도권 주택시장과 온도차\"",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": null,
        "ref": 2420
    },
    {
        "newstitle": "구미시 공단동 공장 폭발사고 발생…작업자 3명 2~3도 화상 병원 이송",
        "subtitle": "폴리에스터 첨가제 제작 공정 중 믹싱베셀에 용접을 하기 위해 용접봉을 접촉하는 순간 폭발 발생",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": null,
        "ref": 2419
    },
    {
        "newstitle": "포스코 사상 첫 파업 임박…노사 이견 커 합의 쉽지 않아",
        "subtitle": "노조 측, 임금·격려금 등 최소 6천900만 원 요구<br />\n회사 측, 요구안에 난색<br />\n지역민, 지역 경제 악영향 우려",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": null,
        "ref": 2415
    },
    {
        "newstitle": "[단독] 이상길 전 대구시 행정부시장, 대구상의 상근부회장 내정",
        "subtitle": "29일 임시의원총회서 임명 동의안 의결 예정<br />\n8년만에 상근 부회장 교체<br />\n18명 부회장단과 3명 감사도 선출",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": null,
        "ref": 2413
    },
    {
        "newstitle": "'제2회 포항 송도 비치 레트로 페스티벌'...레트로 열기로 흠뻑",
        "subtitle": "37개팀 7090 노래로 예선전<br />\n'코다브릿지', '박미영', '프리패스' 축하공연",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": null,
        "ref": 2413
    },
    {
        "newstitle": "혼란의 영천 은해사...회주-주지 스님 사이 갈등 심화",
        "subtitle": "회주 돈명스님 \"주지 덕관스님과 인연 끊는다\"공고 예정",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": null,
        "ref": 2409
    },
    {
        "newstitle": "경산지역 아파트 분양 1순위 청약자 단 1명도 없어",
        "subtitle": "경산서희스타힐즈 64가구 일반 분양...2순위도 5명 그쳐<br />\n부동산 관계자 \"지방 분양시장 양극화 심해질 가능성\"",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": null,
        "ref": 2402
    },
    {
        "newstitle": "대구 지산 시영1단지  아파트 30여년 만에 발견된 폐기물 논란",
        "subtitle": "재건축 철거공사 과정서 폐기물-쓰레기가 혼합된 토사, 오염된 침출수 등 나와<br />\n책임소재가 밝혀지지 않을 경우, 오염된 토사 처리 비용 누가 부담하느냐 문제",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": null,
        "ref": 2400
    },
    {
        "newstitle": "기대 못미친 1-2선발자원 벤 라이블리, 데이비드 뷰캐넌",
        "subtitle": "프로야구 삼성, 롯데와의 연습경기서 7-8로 패배",
        "newsdate": "2020-05-02T00:00:00",
        "page_title": null,
        "ref": 2396
    },
    {
        "newstitle": "대구 수성구민 대선 후보 적합도 윤석열 69.5, 이재명 14.5, 안철수 5.3, 심상정 3.8%",
        "subtitle": "영남일보- KBS대구, 에이스리서치에 의뢰 여론조사<br />\n\"1년 후 수성구 아파트 가격이 현재보다 하락할 것\" 48%",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": null,
        "ref": 2393
    },
    {
        "newstitle": "대구시, 경북도청 이전 터에 '도심융합특구' 조성한다",
        "subtitle": "고밀도 산업혁신거점 조성 청사진도 밝혀",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": null,
        "ref": 2393
    },
    {
        "newstitle": "경찰 고위직 승진 변방으로 전락한 경북지방경찰청",
        "subtitle": "2016년 이후 5년간 경무관·치안감 등 경찰 고위직 승진자 한 명도 없어<br />\n경무관 자리인 경북지방경찰청 2부장 지난해 7월 이후 장기간 공석 상태",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": null,
        "ref": 2391
    },
    {
        "newstitle": "구미시 산동읍 공장 3층에서 투신 시도한 50대 여성 구조",
        "subtitle": "3월까지 공장 구내식당 운영하다 재계약되지 않아",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": null,
        "ref": 2388
    },
    {
        "newstitle": "대구경북통합신공항과 연계한 UAM 특화도시 조성 등 대구 미래모빌리티 산업 청사진 나와",
        "subtitle": "금호강 하중도와 강정고령보 구간 UAM 실증, 시범운행 노선 낙점<br />\n서대구역일대, 시범운행 지구 추가 지정<br />\n서대구~국가산단에 자율주행 셔틀 운영",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": null,
        "ref": 2385
    },
    {
        "newstitle": "지방대 육성위해 대규모 예산 투입된다",
        "subtitle": "지역혁신 허브로 지방대 육성 위해 5천300억원 증액<br />\n1조원 예산으로 국립대학 시설확충 사업도 펼 예정",
        "newsdate": "2022-12-25T00:00:00",
        "page_title": null,
        "ref": 2385
    },
    {
        "newstitle": "555번 시내버스 영천 임고에서 대구까지 하루 4회 연장 운행",
        "subtitle": "환승 번거러움 해소,임고서원 관광객 증가 기대",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": null,
        "ref": 2384
    },
    {
        "newstitle": "설맞이 온누리상품권 환급행사에 대구 전통시장 활기",
        "subtitle": "국산 농축산물 및 수산물 사고 환급받아 최대 2만 원 돌려받자!",
        "newsdate": "2025-01-23T00:00:00",
        "page_title": null,
        "ref": 2384
    },
    {
        "newstitle": "대구형 사회적 거리두기  2단계 9월 20일까지 연장 시행",
        "subtitle": "권영진 시장 대시민 담화문 [전문]",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": null,
        "ref": 2383
    },
    {
        "newstitle": "소 사육 두수 역대 최다...또 한번 소값 폭락 사태 재현 우려",
        "subtitle": "경북에서만 최근 4년간 사육두수 10만두 증가",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": null,
        "ref": 2381
    },
    {
        "newstitle": "【단독】인도네시아 국가대표팀 '신태용호', 대구 전지훈련 온다",
        "subtitle": "U-19(19세 이하) 대표팀 50여명<br />\n25일 전후해 한국에 도착...보름간 격리를 거친 후<br />\n내달 10일쯤부터 내년 1월말까지 대구서 본격 훈련",
        "newsdate": "2020-11-16T00:00:00",
        "page_title": null,
        "ref": 2380
    },
    {
        "newstitle": "글로벌 SPA브랜드 자라(ZARA) 리사이클 의류, 알고보니 '대구산'이네",
        "subtitle": "지역 섬유업체, 자라·망고 등 전세계 SPA브랜드 주요 공급원<br />\n대구산 원단, 염색 감량기술 뛰어나 세계시장 인정받아<br />\n100% 리사이클 원단 수출사 자라 '메인 공급처 탑10'",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": null,
        "ref": 2379
    },
    {
        "newstitle": "코로나19 신규 확진 대구 2명, 경북 경산-안동서 8명...전국  343명 '3차 유행' 본격화하나",
        "subtitle": "19일 0시 기준",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": null,
        "ref": 2377
    },
    {
        "newstitle": "구영테크 873억 투자…대구국가산단 내 친환경차 부품 공장 신설",
        "subtitle": "친환경차 해외 수주 물량 확대 대응<br />\n내년 본격 가동 계획 신규채용 100명 예상<br />\n미래모빌리티 전문기업 전환 가속도",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": null,
        "ref": 2373
    },
    {
        "newstitle": "방탄소년단 '뷔' 김태형 생일축하 영상물 대구 반월당 메디스퀘어빌딩 전광판서 공개",
        "subtitle": "팬클럽 29일 오후 6시부터 20초 축하 영상 2백여회 노출하기로 합의",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": null,
        "ref": 2372
    },
    {
        "newstitle": "홈플러스, 기업회생절차 신청…영업은 정상 운영(종합)",
        "subtitle": "협력업체 거래·임직원 급여도 차질 없어\n4.7조원 보유…금융채권 조정 무리 없을 듯",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": null,
        "ref": 2371
    },
    {
        "newstitle": "대구에 대법원 오나…\"더불어민주당에서 '대법원 이전' 진지하게 논의 중\"",
        "subtitle": "더불어민주당 허소 대구시당 위원장 취임 100일 간담회<br />\n국힘 대구시당에 \"대법원 대구 이전 추진위 공동구성\" 제안<br />\n\"중앙당 면담 통해 대구 예산 확보 위한 최선다할 것\"",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": null,
        "ref": 2369
    },
    {
        "newstitle": "영천 모 아파트주차 차량 10여대 파손,금품 도난",
        "subtitle": "경찰 현장 감식,CCTV 확인 범인 추적중",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": null,
        "ref": 2367
    },
    {
        "newstitle": "시동거는 김천시장 재선거…벌써 후보군 하마평",
        "subtitle": "내년 4월2일 김천시장 재선거 실시<br />\n김세환 전 구미부시장 출사표<br />\n시장직 상실 이후 첫 출마 선언<br />\n국힘 무공천할 경우 난립 예상",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": null,
        "ref": 2367
    },
    {
        "newstitle": "경주 코로나19 확진자 4명 추가...동선 살펴보니",
        "subtitle": "경주 확진자 4명 추가로 경주 확진자 12명<br />\n9번 확진자, 부산 부부 확진자 아들<br />\n10, 11번은 경주 7번 확진자 모친과 여동생<br />\n12번 황성동 확진자 동선 파악 중",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": null,
        "ref": 2366
    },
    {
        "newstitle": "삼성 라이온즈, 2022년 신인 계약 완료...이재현 계약금 2억2천만원 최고",
        "subtitle": "8년 만에 1차 지명 야수 선택",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": null,
        "ref": 2366
    },
    {
        "newstitle": "[TK신공항특별법 통과] 13일 국회 본회의에서 의결…신공항 건설 날개 달았다",
        "subtitle": "대표발의 8개월만",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": null,
        "ref": 2366
    },
    {
        "newstitle": "분양가 상승…올해 국평 아파트, 작년보다 9천만원 비싸다",
        "subtitle": "원자재·인건비 상승 영향",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": null,
        "ref": 2365
    },
    {
        "newstitle": "대구 남구 앞산순환도로 대명교 일원, 18~21일 야간 차량 통제 예정",
        "subtitle": "앞산 하늘다리 건설공사 교량 설치",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": null,
        "ref": 2361
    },
    {
        "newstitle": "개구리 소년 사건 '버니어캘리퍼스' 가설…범죄 전문가들 \"설득력 있다\" \"의문점도 있어\"",
        "subtitle": "31년전 대구에서 발생한  대한민국 대표 미제사건",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": null,
        "ref": 2361
    },
    {
        "newstitle": "글로컬대학 신청 마감 임박…\"이번에는 반드시\" 재도전 나서는 대구 대학들",
        "subtitle": "3월 22일까지 글로컬대학 예비 지정 신청서(혁신기획서) 접수",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": null,
        "ref": 2361
    },
    {
        "newstitle": "조커2, 뮤지컬 거부감으로 혹평 우세",
        "subtitle": "전편과의 비교 속 약해진 전개, 관객 실망\n뮤지컬 요소 과다로 흐름 방해 지적\n호아킨 피닉스의 연기력은 긍정적 평가",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": null,
        "ref": 2360
    },
    {
        "newstitle": "[속보]'공직선거법 위반' 김충섭 김천시장, 시장직 상실…대법원, 징역 2년 집행유예 3년 원심판결 확정",
        "subtitle": "내년 4월 김천시장 보궐선거",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": null,
        "ref": 2355
    },
    {
        "newstitle": "대구 민주당 기초의원들, 하나둘씩 이탈…이유는?",
        "subtitle": "박종길 달서구의원, 15일 탈당 선언하고 유영하 지지선언<br />\n지난 6일에는 시당과 마찰로 이영빈 달서구의원 탈당<br />\n이주한 서구의원은 작년 3월 \"언제까지 험지타령\" 탈당",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": null,
        "ref": 2354
    },
    {
        "newstitle": "윤석열, 이대남 공략 통했나…2주만에 李에 지지율 오차범위내 앞서",
        "subtitle": "국민의힘 내홍 수습되자 재역전<br />\n리얼미터, 尹 39% vs 李 37%…한길리서치, 尹 38% vs 李 35%<br />\n尹 지지율 회복돼도, 安 상승세 유지…민주당 다시밀리자 당혹",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": null,
        "ref": 2349
    },
    {
        "newstitle": "노남수 전국혁신비상대책위원장, 대통령 선거 출마 선언",
        "subtitle": "'재벌 비리, 사회 부조리 목격 대통령 꿈 키워'",
        "newsdate": "2022-01-22T00:00:00",
        "page_title": null,
        "ref": 2348
    },
    {
        "newstitle": "100년에 한 번 핀다는 소철나무 꽃 경북 영주서 펴 화제",
        "subtitle": "식물원 카페 '사느레정원' 야외 잔디밭 소철나무에 꽃이 펴",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": null,
        "ref": 2348
    },
    {
        "newstitle": "경북 영주서 가장 오래된 아파트 '휴천주공' 재건축 추진",
        "subtitle": "\\\"아파트 노후돼 불편을 넘어 불안\\'<br>정부 정책에 맞춰 조합이 아닌 신탁 시행 방식<br>추진위원장 \\\"편안하고 안전한 집 마련되길\\\"",
        "newsdate": "2022-10-29T00:00:00",
        "page_title": null,
        "ref": 2348
    },
    {
        "newstitle": "경북도, 4급 이상 승진 인사 단행…김종수·이영석 이사관(2급) 승진",
        "subtitle": "3급 승진 조현애·임휘승·신동보·황영호<br />\n청송부군수 이승택·울릉 부군수 박상연",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": null,
        "ref": 2348
    },
    {
        "newstitle": "영천 地選  '경찰 출신'의 대결...누가 웃을까?",
        "subtitle": "전 경찰서장 정우동위원장 \"도의원 1석과 시의원 3~4석\" 기대<br />\n전 경기지방청장 이만희 국회의원\"시장 당선,비례대표 석권 노려\"<br />\n전 경찰청장 무소속 최기문 후보 \"시민 후보로 재선 장담\"",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": null,
        "ref": 2347
    },
    {
        "newstitle": "UAM 실증시범단지 선점해라…대구경북 총력전",
        "subtitle": "대구는 전기, 자율차와 동시 공략 -도심기반 적극 활용<br>땅 넓은 경북 응급구난, 교통오지 이동 특화 서비스에 초점",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": null,
        "ref": 2345
    },
    {
        "newstitle": "(종합)김용판 대구 달서병 예비후보 부인, 코로나19 양성 판정",
        "subtitle": "김 예비후보는 밀접접촉자로 자가격리...선거사무소도 폐쇄 조치",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": null,
        "ref": 2343
    },
    {
        "newstitle": "TK신공항 건설에 47개 민간기업 참여 의향…사업추진 가속화",
        "subtitle": "시공능력평가 20위 내 대형 건설사 중 10개사 합류<br />\n공공기관 중심 실무협의체에 전문가도 포함될 것<br />\n대구경북지역에서 사상 최대 규모 기부대 양여 사업<br />\n洪 시장 \"새로운 하늘 길 조기에 열수 있도록 최선\"",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": null,
        "ref": 2342
    },
    {
        "newstitle": "대구간송미술관 개관전 흥행 대박, 관람객 역대 3위 넘어서",
        "subtitle": "15일 기준 누적 관람객 17만2천명, 20만명 넘을 듯<br>지난 2022년 대구미술관 \\'다니엘 뷔렌전\\' 기록 추월",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": null,
        "ref": 2342
    },
    {
        "newstitle": "여교사 몰카 찍은 고교생… 경북교육청 안일한 대처 '도마위'",
        "subtitle": "경찰 조사서 불법 몰카 영상 다수 확보<br />\n교보위 가해 학생 '퇴학'…가해 학생 이의 신청<br />\n경북교육청, 이의 신청 받아…'재심의'로 최대 '전학'<br />\n성폭력과 교육권 보호 안일한 경북교육청 규탄 성명 발표",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": null,
        "ref": 2340
    },
    {
        "newstitle": "문경시 경천호 녹색 한반도 공원 조성사업 추진 탄력",
        "subtitle": "문화체육관광부 사업계획 변경 승인",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": null,
        "ref": 2337
    },
    {
        "newstitle": "K2 종전부지 개발 마스터플랜 마련 본격 돌입",
        "subtitle": "10개 분야 전문가 11명...자문단 구성하고 첫 회의<br />\n에드워드 양 K2 종전부지 총괄계획가\"혁신적 도시상 제시하는 시작 될 것\"",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": null,
        "ref": 2335
    },
    {
        "newstitle": "군위 찾은 이철우 도지사 \"민간공항 터미널·공항진입로 군위 배치 용역 차질없이 이행\"",
        "subtitle": "\"군위군 대구편입 빠르면 내년 2월 국회통과 예상\"<br />\n\"통합신공항 성공 위해 더 이상 지역 갈등 없어야\"",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": null,
        "ref": 2335
    },
    {
        "newstitle": "'캠프워커 서편도로 반환' 연내 합의할까...국방부, 대구시 전달 합의각서 검토중",
        "subtitle": "기부시설 완공 후에야 부지 개발 가능",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": null,
        "ref": 2334
    },
    {
        "newstitle": "\"올해 상반기 인사가 가능할까요? 설 명절이 반갑지 않은 경찰,검찰",
        "subtitle": "탄핵 정국에 경찰 인사 지연… 일선 경찰들 승진 시험 피로감 증가<br />\n검찰 인사 2월 이후 기대…지검장 등 고위급 인사 불투명",
        "newsdate": "2025-01-26T00:00:00",
        "page_title": null,
        "ref": 2334
    },
    {
        "newstitle": "SM티케이케미칼 해고 근로자 \"정리해고 무효\" 생계보장하라",
        "subtitle": "SM 티케이케미칼 지난해 8월 구미시, 칠곡군에 있는 스판덱스, 수지, 폴리에스터 공장 근로자 209명 정리해고<br />\n경북지방노동위원회, 중앙노동위원회 부당해고 구제 신청 기각, 현재 행정 소송 진행중",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": null,
        "ref": 2332
    },
    {
        "newstitle": "[속보]홍준표·싱하이밍 中대사 면담…판다 대여·직항로 개설 요청",
        "subtitle": "싱 대사, 면담 직후 영남일보 취재진 만나<br />\n판다 대여·직항로 개설 \"본국에 잘 보고하겠다\"",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": null,
        "ref": 2330
    },
    {
        "newstitle": "\"심심한 사과?\" \"가결이 뭔가요?\"…젊은 세대 문해력 부족 재점화",
        "subtitle": "Z세대 37% \"또래나 주변에 문해력 부족한 사람 많다\"<br />\n영상 콘텐츠 주로 이용하고 책·신문 등 인쇄물 비선호<br />\n전문가들 \"문해력 부족 현상 자체를 해결하기보다<br />\n어려운 단어 쉬운 어휘로 바뀌 쓰는 분위기 필요\"",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": null,
        "ref": 2326
    },
    {
        "newstitle": "이상식 \"경신고에 이전 계획 백지화 압력\" vs 대구교육청 \"전혀 그런 사실 없다\"",
        "subtitle": "수성구 핫이슈 갑론을박 이어져<br />\n李 \"압력 계속되면 책임 물을 것\"<br />\n정상환 후보는 이전 부작용 우려",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": null,
        "ref": 2324
    },
    {
        "newstitle": "대구시-경북도 \"추진동력 살아 일단 안도\" 의성군 \"최악은 면했다\" 군위\"올것이 왔다\"",
        "subtitle": "대구경북통합신공항 국방부 선정위원회 결정 4개 지자체 반응",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": null,
        "ref": 2324
    },
    {
        "newstitle": "[트렌드 트립]탕후루의 새로운 변신 '실타래 탕후루'…맥도날드 매콤바삭 신메뉴 출시",
        "subtitle": "10·20대들의 인기 간식 '탕후루'의 새로운 형태 '실타래 탕후루'<br />\nSNS 등에서 실타래 탕후루 만드는 영상도 인기…화상 입는 경우도 있어<br />\n맥도날드 스리라차 마요 소스 활용 메뉴 공개",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": null,
        "ref": 2320
    },
    {
        "newstitle": "[단독] 대구시 차기 경제부시장은? '내부 발탁 인사' 유력",
        "subtitle": "관가 \\\"안정성 등 고려, 현재 가장 유력한 카드는 \\'내부 승진\\'\\\"",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": null,
        "ref": 2318
    },
    {
        "newstitle": "경북 12개 군 9인 이상 사적 모임 금지, 종교시설주관 식사·모임·숙박 금지 등 자율 결정",
        "subtitle": "■ 경북 12개 군 내주 사회적 거리 두기 1단계 시범 적용<br />\n거리두기 단계 다른 안동시와 예천군 행정구역 포함한 경북도청신도시 혼선 예상",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": null,
        "ref": 2317
    },
    {
        "newstitle": "한동훈 \"경산에서 유일한 국민의힘 후보는 조지연뿐\"…'무소속 복당 불허' 재천명",
        "subtitle": "한 위원장, 6일 일정에 없던 경산 조지연 지원유세...경산방문만 두번째",
        "newsdate": "2024-04-06T00:00:00",
        "page_title": null,
        "ref": 2316
    },
    {
        "newstitle": "시설격리 대구 20대 여성 무단 이탈...인근 펜션서 커피 마셔",
        "subtitle": "펜션주인이 이 여성 남긴  커피 마셔 검사",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": null,
        "ref": 2315
    },
    {
        "newstitle": "경북 27일 오후 4시 기준 코로나19 신규 확진자 521명···처음 500명대 돌파",
        "subtitle": "포항 117,구미 88, 경산 82, 안동 52, 경주 43, 칠곡 40, 김천 26, 영주 22명",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": null,
        "ref": 2315
    },
    {
        "newstitle": "코로나19사태에도...대구, 마스크.생필품  '사재기는 없다'",
        "subtitle": "외출 자제 당부에 평소보다 조금 많이 사는 수준",
        "newsdate": "2020-02-23T00:00:00",
        "page_title": null,
        "ref": 2313
    },
    {
        "newstitle": "대구 달서구 재활용수거업체, 수년간 10억원대 구청 보조금 횡령의혹",
        "subtitle": "직원 임금을 적게 주는 방식",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": null,
        "ref": 2313
    },
    {
        "newstitle": "대구 감염경로 모르는 코로나 확진자 잇따라 발생...방역당국 긴장",
        "subtitle": "25일 0시 기준 대구 5명, 경북 3명, 전국 382명 신규 확진",
        "newsdate": "2020-11-25T00:00:00",
        "page_title": null,
        "ref": 2311
    },
    {
        "newstitle": "[단독]'데이트폭력' 헤어진 연인 무차별 폭행 20대 男 검거",
        "subtitle": "\\\"왜 연락 안 받아\\\" 헤어진 연인 찾아가 폭행<br>신속 출동 경찰, 데이트 폭력 피해자 구조<br>경찰, 재범 가능성 높아 구속영장 신청",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": null,
        "ref": 2311
    },
    {
        "newstitle": "내년부터 5년간 대구 반월당 등 지하도상가 운영할 상인 선정 방안 마련",
        "subtitle": "대구시의회, 16일 본회의서 대구시 지하도상가 관리 수정 조례안 가결",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": null,
        "ref": 2311
    },
    {
        "newstitle": "홍준표, 이틀만에 서문시장 재방문",
        "subtitle": "1일 오후 7시 30분 서문야시장 개장 행사 참석",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": null,
        "ref": 2307
    },
    {
        "newstitle": "대구동구을 적합도 , 유승민 20.9%, 이승천 11.1%, 김규한 10.1% 순",
        "subtitle": "SBS 적합도 조사",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": null,
        "ref": 2304
    },
    {
        "newstitle": "대구 동구만이라도 '조정대상지역 핀셋 해제' 될까",
        "subtitle": "\\\"미분양관리지역 지정 대상인데, 조정대상지역이라니\\\"",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": null,
        "ref": 2304
    },
    {
        "newstitle": "아파트 하자판정 상위 20개 건설사 명단 공개...1위는 GS건설",
        "subtitle": "5개사는 시공능력평가 '톱10' 건설사<br />\n톱 20위권 건설사 4곳도 명단에 포함",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": null,
        "ref": 2301
    },
    {
        "newstitle": "\"가두리 양식장의 물고기 취급\" 낙하산 공천에 요동치는 대구 민심",
        "subtitle": "최은석·우재준, 김기웅 공천에 \"도대체 누구인지\"<br />\n당원들 \"밀실 공천, 납득할 수 있는 설명도 없어\"<br />\n김기웅, 노무현 정부 시절 NLL 무력화 동조 '논란'",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": null,
        "ref": 2300
    },
    {
        "newstitle": "추경호 \"지방공공요금 인상 최소화…칠성시장 등 온누리상품권 40% 환급\"",
        "subtitle": "유류세 인하 추가 연장 검토",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": null,
        "ref": 2297
    },
    {
        "newstitle": "전여옥 \"이재명 부인 김혜경, 관상가에게 '영부인이 될 상인가' 물어\"",
        "subtitle": "공개행보 비판",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": null,
        "ref": 2295
    },
    {
        "newstitle": "류성걸.강대식.김병욱. 정희용....통합당 TK 경선 10개 지역구  후보 확정",
        "subtitle": "TK에서 수도권으로 옮긴 김재원·강효상은 탈락",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": null,
        "ref": 2292
    },
    {
        "newstitle": "대구지법, 택시기사 실업급여 반환 \"과해\"",
        "subtitle": "실업급여 받은 택시기사 22명, 고용노동부 대구서부지청 상대로 낸 부당이득금 반환 결정 처분 취소 소송서 승소",
        "newsdate": "2024-11-17T00:00:00",
        "page_title": null,
        "ref": 2291
    },
    {
        "newstitle": "이유 있는 대구경북에서의 토요타·렉서스 강세…\"고객에 진심 보이는 태도가 중요\"",
        "subtitle": "■성상제 와이엠렉서스 대표 인터뷰",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": null,
        "ref": 2289
    },
    {
        "newstitle": "대구지역 자동차부품업체 실적 악화...2분기는 더 심각할 듯",
        "subtitle": "상장 14개 업체 작년보다 영업이익 줄었거나 적자...10개 업체는 매출도 감소",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": null,
        "ref": 2286
    },
    {
        "newstitle": "대구 코로나 신규 확진자 광화문집회 참석자 가족 3명 등 국내 5명 해외입국 1명",
        "subtitle": "29일 0시 기준 경북 해외입국 1명 추가 총 1천450명, 전국 323명 늘어 총 1만9천400명",
        "newsdate": "2020-08-29T00:00:00",
        "page_title": null,
        "ref": 2286
    },
    {
        "newstitle": "[경북 강소기업] 반도체 공정 장비 제작 구미국가산업4단지 <주>트리엔",
        "subtitle": "반도체·디스플레이 공정용 고속 정밀 이송장비<br />\n생산 자동화 장비를 집중적으로 개발<br />\n반도체 장비 시장 선도",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": null,
        "ref": 2286
    },
    {
        "newstitle": "대구공항 日노선 다음달 11일  2년9개월만에 재개된다",
        "subtitle": "11일 후쿠오카.14일 도쿄 등 매일 운항 시작<br />\n5월부터 日노선 재개한 김해공항은 20편 띄워<br />\n지역 여행업계 \"당분간 단체모객 등 힘들 듯\"",
        "newsdate": "2022-10-18T00:00:00",
        "page_title": null,
        "ref": 2285
    },
    {
        "newstitle": "안개 깔린 대구 달서구 진천로…대구경북 15일까지 비소식",
        "subtitle": "경북 동해안 건조 특보, 모두 해제",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": null,
        "ref": 2284
    },
    {
        "newstitle": "검찰조사 받는데 '출장 신청'한 공무원이 있다?",
        "subtitle": "정치자금법 위반 등 혐의로 조사 받아<br />\n연차 아니라 조사 받으면서 '정상 근무' 처리<br />\n취재 시작되자 뒤늦게 연차 사용",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": null,
        "ref": 2284
    },
    {
        "newstitle": "이재영-이다영 학폭 추가 폭로 \"쌍둥이 때문에 배구선수 꿈 접었다\"",
        "subtitle": "남자배구 OK금융그룹 송명근 학폭 인정 남은 리그 포기",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": null,
        "ref": 2279
    },
    {
        "newstitle": "박근혜  전 대통령 달성 유가읍 사저 거주하기도 전에 지지자-주민 발길 몰려(종합)",
        "subtitle": "벌써부터 관광명소 전망 나와",
        "newsdate": "2022-02-13T00:00:00",
        "page_title": null,
        "ref": 2278
    },
    {
        "newstitle": "대구경북강원권, 15개 대학에서 2천687명 정원 자율 감축...\"정부 '지방대학 시대' 정책의지 있나?\"",
        "subtitle": "교육부, 15일 대학 구조조정 계획 발표<br />\n2025년까지 입학정원 1만6천197명 자율 감축<br />\n감축인원 일반대 7천991명, 전문대 8천206명<br />\n대구경북강원권, 15개 대학에서 2천687명 감축<br />\n수도권 1천953명으로 가장 적어",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": null,
        "ref": 2278
    },
    {
        "newstitle": "빌리브 헤리티지 5차 입찰서 두 세대 낙찰…낙찰률 고작 1.65%",
        "subtitle": "151㎡ 12억3천여만원, 175㎡ 17억2천여만원 낙찰<br />\n공매 감정가격 대비 25% 낮은 금액에 새 주인 찾아",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": null,
        "ref": 2278
    },
    {
        "newstitle": "대구지역 연휴 이틀째 내리는 비…피해 속출",
        "subtitle": "외부 활동 자제 요망",
        "newsdate": "2023-05-06T00:00:00",
        "page_title": null,
        "ref": 2277
    },
    {
        "newstitle": "대구고 봉황대기 2연패 달성하나…\"기본기부터 다시 자신감이 생겨\"",
        "subtitle": "대구고 봉황대기 '강자' 총 4번의 우승<br />\n투수 배찬승·조민규·김민준, 타자 양현종·권혁빈·손재원 주목",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": null,
        "ref": 2275
    },
    {
        "newstitle": "대구, 코로나 19 추가 확진 1명 달서구 거주 20대 외국인...경북 0명, 전국 43명",
        "subtitle": "대구 36일 동안 지역감염 발생 안해",
        "newsdate": "2020-08-08T00:00:00",
        "page_title": null,
        "ref": 2274
    },
    {
        "newstitle": "[속보] \"미래 모빌리티 동성로에 뜬다\"…자율주행셔틀 'aDRT' 출격",
        "subtitle": "이달 말 aDRT 동성로 전격 투입<br />\n전용차량 인증 및 래핑 디자인 마쳐<br />\n나브야 특례인증 후 10월 투입<br />\n이용요금 '무료', 동성로 순환코스<br />\n\"대구 교통 새 랜드마크 기대\"",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": null,
        "ref": 2274
    },
    {
        "newstitle": "'얼죽신' 심화…대구 5년 내 신축 아파트와 5년 초과 구축 아파트 가격차 1.66배",
        "subtitle": "전국 평균 1.31배...2021년 1.27배보다 가격차 더 벌어져<br />\n경북은 1.85배로 전국에서 전북 이어 두번 째로 격차 커",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": null,
        "ref": 2274
    },
    {
        "newstitle": "[동네뉴스] 품바장구로 삶의 애환 풀어내는 '버드리아카데미'",
        "subtitle": "대구분원 회원 대부분 50~60대<br />\n젊은이 못지않은 열정의 무대<br />\n퓨전난타 형식 다이나믹한 볼거리<br />\n가요제나 김광석길 등에서 공연 요청 많아",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": null,
        "ref": 2273
    },
    {
        "newstitle": "설 음식 '칼로리' 얼마?…떡국 한 그릇 칼로리 쌀밥 두 공기와 비슷",
        "subtitle": "건강한 설 연휴 위해 '고칼로리' 음식 주의 필요<br />\n떡국 한 그릇 500㎉ 이상, 잡채 1인분 약 355㎉<br />\n후식도 고칼로리…유과 127㎉, 약과 약 150㎉",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": null,
        "ref": 2273
    },
    {
        "newstitle": "대구 달성 인흥마을과 달서 한실마을간 도로 개설 되나?",
        "subtitle": "비영리법인 인흥·마비정발전위원회 결성",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": null,
        "ref": 2270
    },
    {
        "newstitle": "경북도 동부청사, 경북 제2의 심장으로 '우뚝'",
        "subtitle": "건립 이전 기념식 개최…환동해 미래성장 기대",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": null,
        "ref": 2270
    },
    {
        "newstitle": "대구 중구 용적률 강화 시행 전 주상복합 막판 허가 신청 봇물",
        "subtitle": "작년 12월~올 5월30일까지 중구 총 건축 허가 신청건수 50건<br />\n지난 20일부터 30일까지 11일간 신청 건수만 12건에 달해",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": null,
        "ref": 2266
    },
    {
        "newstitle": "코스닥이 코스피보다 강세…엘앤에프 주가 역대 최고가 기대",
        "subtitle": "엘앤에프, 증권가 호평에 두자릿수 주가 상승<br />\n코스닥 강세에 이차전지주 급등",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": null,
        "ref": 2264
    },
    {
        "newstitle": "대구 화원설화지역주택조합, 한국자산관리공사 국유지 매매 금액 '갈등'",
        "subtitle": "조합 \"공사 측이 매각 시기 지연하고 금액도 높게 평가\"<br />\n자산관리公 \"국유재산법에 따라 일정 기간 지연 불가피<br />\n매각금액, 전문감정평가사 두곳에 의뢰해 도출된 평균價\"",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": null,
        "ref": 2260
    },
    {
        "newstitle": "홍준표 \"K2 후적지 투자할 대기업과 다음달 업무협약 체결\"",
        "subtitle": "국방부 감정평가 잘못돼 \"철거건물도 값쳐달라고 하는 건 상식 안 맞아\"<br />\n박정희 동상은 설립…\"역사적 인물은 공과를 동시에 봐야\"",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": null,
        "ref": 2256
    },
    {
        "newstitle": "군위군 \"우리가 원하는 건 단독후보지에 공항 건설하는 것뿐\"",
        "subtitle": "권영진 대구시장 이철우 경북도지사 기자회견에 대한 입장문 발표<br />\n군위군, 단독후보지 우보 부적합 결정에 대한 소송 착수도 예고",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": null,
        "ref": 2252
    },
    {
        "newstitle": "'드림피아부터 대구기업명품관까지'…대구 중소기업 공동판매장 20여년 영업끝 '역사속으로'",
        "subtitle": "대구시 신청사 건립을 위한 시유지 매각 대상 포함…10월 22일 영업종료 확정<br />\n중소기업중앙회 대구본부는 무역회관에 새 둥지",
        "newsdate": "2024-08-08T00:00:00",
        "page_title": null,
        "ref": 2252
    },
    {
        "newstitle": "대구시민 치킨 애정도는?…배달음식 3번 중 1번은 치킨",
        "subtitle": "대구 치킨집 1천261개, 근로자 2천431명<br />\n대구시민 선호하는 치킨 ‘교촌·BBQ·굽네’",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": null,
        "ref": 2251
    },
    {
        "newstitle": "농약에서 로봇투자까지…대구 산업성장과 함께한 57개국 804개사",
        "subtitle": "■대구 55년 외투기업 리포트<br />\n투자액 33억500만 달러…중국이 가장 많아<br />\n워런 버핏의 대구텍 3.1억 달러로 최대<br />\n1호 투사자 한미제일화학은 여전히 가동<br />\n업종 첨단화로 '매출 천억클럽' 성장도",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": null,
        "ref": 2250
    },
    {
        "newstitle": "수성못, 올 겨울 대구 '핫플레이스'로 부상",
        "subtitle": "이번 겨울 방문자 1년 전보다 5.8배 증가<br />\n주민참여형 예술제, 얼음썰매장 개장 영향",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": null,
        "ref": 2247
    },
    {
        "newstitle": "홍준표 대구시장 \"관계기관 빠른 대처로 대구의 자랑 앞산 지킬 수 있었다\"",
        "subtitle": "앞산 산불진화 현장 찾아 산림·소방·군·경찰 등 격려<br />\n\"잔불정리에도 만전 기해달라\"",
        "newsdate": "2023-03-05T00:00:00",
        "page_title": null,
        "ref": 2247
    },
    {
        "newstitle": "\"어버이날, 부모님 뵈러 올까?\" 대구 출신 이찬원 뮤직뱅크 1위…트로트 가수로는 17년만",
        "subtitle": "평소 고향에 대한 남다른 애정 드러내",
        "newsdate": "2024-05-04T00:00:00",
        "page_title": null,
        "ref": 2246
    },
    {
        "newstitle": "영남대 로스쿨, 제9회 변호사시험 합격률 실제입학생 기준 전국 1위 ‘우뚝’",
        "subtitle": "9기 입학생 71명 중 52명 합격, 합격률 73.2% 독보적 1위<br />\n영남대 이어 경희대, 연세대, 서울대, 성균관대 순 Top5<br />\n입학정원 대비 석사학위 취득률도 전국 1위<br />\n양질 법조인 양성 입증",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": null,
        "ref": 2245
    },
    {
        "newstitle": "오조오억이 뭐길래?…5년 지난 비락식혜 광고 '남성 혐오' 논란",
        "subtitle": "신제품 홍보물에 남성 혐오 '오조오억' 단어 사용<br />\n누리꾼 엇갈린 반응 \"사지 않겠다\" VS \"억지 주장\"",
        "newsdate": "2023-10-01T00:00:00",
        "page_title": null,
        "ref": 2242
    },
    {
        "newstitle": "정부 미분양 해소 헛바퀴 대책만 남발…지방 '핀셋형 정책' 마련 절실",
        "subtitle": "정부 2일 준공후 미분양 종부세 부담 완화책 내놔<br />\n지방의 건설 경기 활성화에 효과 없다는 지적 나와",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": null,
        "ref": 2242
    },
    {
        "newstitle": "洪, 신공항 SPC 참여 주저 LH에 \"빼고 할 수도 있다\"",
        "subtitle": "공기업 평가 부채율 미반영 조건에 \"무리한 요구\" 난색<br />\n참여 않으면 '에코델타시티' 조성 수자원공사 염두 시사",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": null,
        "ref": 2239
    },
    {
        "newstitle": "잘 나가는 대구·포항 2차전지 기업들, 연구인력 확보 어려움",
        "subtitle": "현장 인력은 비교적 수급 문제 없어<br />\n고급 연구인력은 대부분 수도권 선호<br />\n대학과 협약통해 조기 입도선매 나서",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": null,
        "ref": 2234
    },
    {
        "newstitle": "5개월째 답보 대구경북통합신공항 이전부지 선정 물꼬 트나",
        "subtitle": "국방부, 이전부지 선정위원회 이달중 개최 예정<br />\n앞서 박재민 차관 대구경북 방문 <br />\n이철우 도지사-김영만-김주수 군수 직접 만나<br />\n국방부 내부 현재 이전후보지들 모두 기각하고 <br />\n새로운 절차를 밟는 방안도 조심스럽게 거론",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": null,
        "ref": 2233
    },
    {
        "newstitle": "\"소주 1 박스와 국민의 생명을 바꿀수 없다\"…경주 오류리 주민 반발",
        "subtitle": "\"수성사격장 오발탄 인근마을 차 번호판 관통\" 주장",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": null,
        "ref": 2229
    },
    {
        "newstitle": "[독자와함께] 법인통장으로 입금된 수상한 돈의 정체는?",
        "subtitle": "A씨 법인 통장 보이스 피싱 피해 신고로 거래 정지<br />\n신고자 해결 미뤄, 신종 보이스피싱 의심<br />\n온라인 쇼핑몰, 청첩장에도 통장 노출 주의 필요",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": null,
        "ref": 2229
    },
    {
        "newstitle": "2024학년도 수능 영역별 난도 분석",
        "subtitle": "국어 복합 지문서 학생들 어려움 느꼈을 듯<br />\n수학은 올해 6·9월 모의평가와 난이도 비슷<br />\n영어는 글의 순서 묻는 37번이 변별력 확보",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": null,
        "ref": 2228
    },
    {
        "newstitle": "김해공항 화재, 승객 169명 탈출…시민들 불안감 확산",
        "subtitle": "전문가들 경고…“항공기 관리 사각지대 전면 점검해야”<br>반복되는 화재 사고, 국민 신뢰 회복 위한 대책 절실",
        "newsdate": "2025-01-28T00:00:00",
        "page_title": null,
        "ref": 2227
    },
    {
        "newstitle": "대구FC 원정팬 '지갑'을 열어라…관광상품 개발 필요",
        "subtitle": "치솟는 대구FC 인기에 원정 팬 연간 수만명 대구 찾아<br />\n원정 팬 1인당 평균 5만5천원 소비…식사하면 8만원대",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": null,
        "ref": 2223
    },
    {
        "newstitle": "폴란드 총선결과에 맥 못추는 국내 방산주",
        "subtitle": "한화에어로스페이 4.3%, LIG넥스원 3.7% 등 줄줄이 하락<br />\n폴란드 총선서 국방력 강화 반대, 진보진영 의회 과반수 확보<br />\n기존 체결 무기계약 부정적 영향 우려 시장 반영",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": null,
        "ref": 2223
    },
    {
        "newstitle": "대선 앞두고 '정치 메카'로 떠오른 경북 안동",
        "subtitle": "대권주자-당대표 등 유력 정치인 잇단 방문<br />\n지지세 결집, 다양한 정책적 메시지 제시",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": null,
        "ref": 2220
    },
    {
        "newstitle": "코로나19  대구 택시기사 부부 2명 추가 확진...탑승자 147명 검사 권유",
        "subtitle": "경북에서도 지역발생 4명...전국 110명 추가 확진",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": null,
        "ref": 2219
    },
    {
        "newstitle": "아라치 치킨, 이강인과 모델계약 연장하지 않기로…영상도 모두 내려",
        "subtitle": "불매 운동 확산 조짐에 이미지 타격 불가피",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": null,
        "ref": 2219
    },
    {
        "newstitle": "홍준표 대구시장, 심층 면접식 새해 업무보고 '눈길'",
        "subtitle": "'용역적정성 심의제' 도입·'정책 모니터링 체계' 강화 지시",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": null,
        "ref": 2217
    },
    {
        "newstitle": "\"학생 동의 없는 졸속 결정\"…경북대 불어교육 폐과에 분노",
        "subtitle": "교육부 승인 후 일방적 통보<br>국립대 폐과 법률 명백히 위반<br>올 신입생 \\'사기 입학\\' 나돌아",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": null,
        "ref": 2216
    },
    {
        "newstitle": "새 정부, 재개발-재건축 규제 풀고 공급물량 확대...시장 위주의 민간주도로 '대수술'",
        "subtitle": "[윤석열의 약속.1] 임대차 3법, 종부세 등 부동산 정책",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": null,
        "ref": 2215
    },
    {
        "newstitle": "[속보] 구미 A고교 2학년 학생 200여명 전원 음성",
        "subtitle": "구미지역 내 n차 감염 다시 고개 들어",
        "newsdate": "2021-06-20T00:00:00",
        "page_title": null,
        "ref": 2213
    },
    {
        "newstitle": "경산 코로나19 확진자 8명...포항.김천의료원에 2명씩 입원",
        "subtitle": "나머지 4명은 입원병원 배정 대기 중<br />\n확진자 중 5명이 신천지교회와 관련",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": null,
        "ref": 2212
    },
    {
        "newstitle": "SK 최태원 회장까지 참여한 'AI 기반 프로필 사진'…인기 높아지는 만큼 민원도 커져",
        "subtitle": "지난 5월 스노우(SNOW) 'AI 프로필' 출시…한 달 만에 이용건 수 '150만'<br />\n이효리·정유미·최태원 등 유명인도 찾는 '에픽(EPIK)의 AI 이어북'<br />\nAI 프로필 사진 주민등록증에 사용하려는 사람들 증가…행안부 \"불가\"",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": null,
        "ref": 2212
    },
    {
        "newstitle": "홍준표 시장 \"제1야당 대표 서열상 총리급…헬기 특혜 논란 유치하다\"",
        "subtitle": "\"사람 목숨도 정쟁거리가 되는 시대…안타까워\"",
        "newsdate": "2024-01-06T00:00:00",
        "page_title": null,
        "ref": 2210
    },
    {
        "newstitle": "8일 영주 코로나19 확진자 하루 111명 폭증… 또 '역대 최다'",
        "subtitle": "사흘 연속 역대 하루 최다 확진자 기록<br>이달 들어 일일 확진자 최다 기록 다섯 번 경신",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": null,
        "ref": 2209
    },
    {
        "newstitle": "경산시장 무소속 후보 선출, 송경창 예비후보 빼고 추진",
        "subtitle": "오세혁,정재학 예비후보 \\\"시민경선방식으로 결정\\\"<br>\\\"송경창 후보는 단일화 뜻 없고 연락없이 회의 불참\\\"",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": null,
        "ref": 2209
    },
    {
        "newstitle": "대구 남구 대명동서 흉기난동…60대 여성 중상",
        "subtitle": "말다툼 도중 칼 휘둘러, 피해자 한때 심정지",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": null,
        "ref": 2209
    },
    {
        "newstitle": "[원전 이슈 분석 ⑦] 원자력 에너지 기술의 혁신 'SMR'…세계 시장 '각축'",
        "subtitle": "한국 SMART(2012)·美 뉴스케일(2020) 표준설계 인가(SDA) 획득<br />\n2050년 2천~4천기 규모…한국·미국·러시아·중국 등 경쟁 치열",
        "newsdate": "2021-08-21T00:00:00",
        "page_title": null,
        "ref": 2206
    },
    {
        "newstitle": "\"추석 연휴 대구 중구서 '근대로의 여행' 떠나보세요\"",
        "subtitle": "연휴 근대골목서 다양한 이벤트 개최",
        "newsdate": "2023-09-24T00:00:00",
        "page_title": null,
        "ref": 2206
    },
    {
        "newstitle": "구미산단 삼성·SK·LG, 코로나19 확진자 잇따라 발생 '긴장'",
        "subtitle": "삼성전자 회식 중단…연말 특수 기대한 자영업자 울상",
        "newsdate": "2021-12-11T00:00:00",
        "page_title": null,
        "ref": 2205
    },
    {
        "newstitle": "김항곤 예비후보 \"불합리한 법률 제·개정 즉시 추진할 것\"",
        "subtitle": "4.15 총선 브리핑",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": null,
        "ref": 2201
    },
    {
        "newstitle": "대구 중구 근대골목 방문객 10만명 증가…동성로 관광특구 지정에 효자노릇 할까",
        "subtitle": "중구 근대 골목, 2022년 대비 지난해 10만명 증가<br />\n근대골목 투어 인기 코스 대부분이 동성로 지나<br />\n동성로 관광특구에도 긍정적 영향 미칠것으로 기대<br />\n지난해 동성로 외국인 관광객 10만명 이상이 관건",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": null,
        "ref": 2201
    },
    {
        "newstitle": "[의대 정원 증원] 전공의 \"집단 행동 안 할 듯\"…자체 회의 결과 공개 안됐지만 일부 커뮤니티서 정상 근무 글 올라와",
        "subtitle": "13일 오전 박민수 보건복지부 제2차관 브리핑 통해 입장 밝혀",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": null,
        "ref": 2200
    },
    {
        "newstitle": "영주서 26일 코로나19 확진자 29명 추가… 누적 확진자 680명",
        "subtitle": "\"설 명절 귀성·귀향 자제, 거리 두기 지침 준수\" 당부",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": null,
        "ref": 2198
    },
    {
        "newstitle": "추석 황금연휴, 경북으로 놀러 오세요! 특별 할인행사 '가득'",
        "subtitle": "경북 e누리 관광상품 특별 할인행사 지속, 반값(50%) 할인 판매<br />\n전통 민속놀이체험, 공연 등 다채로운 행사 및 온라인 이벤트 추진",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": null,
        "ref": 2197
    },
    {
        "newstitle": "대구~방콕 13만원에 ‘출발’…티웨이항공 4월 초특가 할인",
        "subtitle": "대구발 국제선 특가…방콕·울란바타르 노선 주목\n회원 전용 혜택부터 할인 코드까지 알찬 프로모션",
        "newsdate": "2025-03-02T00:00:00",
        "page_title": null,
        "ref": 2197
    },
    {
        "newstitle": "尹지지율, TK에서 크게 하락…긍·부정 역전해 부정평가 앞서",
        "subtitle": "한국갤럽조사, TK에서 윤대통령 지지도 긍정 40%·부정47%<br>이재명 영장 청구 \\'정당\\' 46%·\\'부당\\' 37%",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": null,
        "ref": 2196
    },
    {
        "newstitle": "대구 온 안철수, \"윤미향, 조국보다 더 나빠\" 첫 공개 비판",
        "subtitle": "24일  대구경북 청년창업인과의 공감 토크 참석차 대구 방문",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": null,
        "ref": 2194
    },
    {
        "newstitle": "가정불화로 가출 청소년 느는데…'불량아' 시선은 여전",
        "subtitle": "가정 밖 청소년 증가…대구 청소년쉼터 입소자 1년간 1.4배↑<br>주 원인은 가정불화…56%가 보호자와의 문제로 가출 결심<br>비행으로 인한 경우 소수지만 불량하게 보는 편견 그대로",
        "newsdate": "2023-10-15T00:00:00",
        "page_title": null,
        "ref": 2194
    },
    {
        "newstitle": "[우리학교운동부 REPORT .2] 동부고 여자축구부",
        "subtitle": "대구유일의 여고 축구부...전현직 국가대표 5명이나 배출",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": null,
        "ref": 2192
    },
    {
        "newstitle": "17번째 확진자 대구 밀접 접촉자 음성판정까지 긴박했던 16시간",
        "subtitle": "'17번' 밀접 접촉자 시료 채취 동시 방역…검사인력 전원투입 결론 1시간 앞당겨",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": null,
        "ref": 2190
    },
    {
        "newstitle": "좁은 人道 대신 車道로…저상버스 리프트 작동 안 돼 버스 떠나보내기도",
        "subtitle": "[휠체어탑승 장애인 이준희씨 대중교통 이용 동행]<br />\n도시철도 환승 위해 엘리베이터 수차례 오르내리고<br />\n우여곡절 끝에 2호선 탑승하니 휠체어공간은 '짐칸'<br />\n리프트 조작 미숙한 저상버스 운전기사 연신 \"죄송\"<br />\n대구시 \"고장일 확률 매우 적어…교육 등 개선 노력\"",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": null,
        "ref": 2188
    },
    {
        "newstitle": "대구 찾은 김무성 \"윤핵관, 인수위 끝나면 국회로 돌아가야\" 직언",
        "subtitle": "홍준표·유승민 '지방선거 출마설'엔 말 아껴<br />\n박근혜 사저 방문 계획엔 즉답 피해",
        "newsdate": "2022-03-19T00:00:00",
        "page_title": null,
        "ref": 2187
    },
    {
        "newstitle": "홍준표 대구시장, 경북 수해 현장 복구작업 동참 \"어떻게 이렇게 될 수가\"",
        "subtitle": "이철우 경북도지사와 함께 삽질하며 복구 도와<br />\n李 \"삽질 잘 하시니 감독 좀 하고 가이소~\"<br />\n洪 \"어린시절 강변 살아 수해현장 낯설지 않아\"<br />\n대구시 공무원 100여명도 비닐하우스 등에서 봉사",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": null,
        "ref": 2187
    },
    {
        "newstitle": "남현희 속인 전청조의 시그니엘과 벤틀리…재력 과시는 전형적 사기수법",
        "subtitle": "전청조, 주거지·車·출생·인맥 등 '부의 상징'으로 치장<br />\n과거 낸시랭 前남편 ·청담동 주식부자도 같은 수법",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": null,
        "ref": 2187
    },
    {
        "newstitle": "'낙하산 공천 없다' 국민의힘, 텃밭 TK서 인위적 물갈이 지양",
        "subtitle": "윤재옥, 이만희, 추경호, 정희용 의원 '본선 직행'<br />\n대구 5곳, 경북 5곳 경선 '현역 의원 유리' 평가<br />\n3선 이상 중진 컷오프 대상서 제외 '중진 희망론'<br />\nTK 공천 보류 지역 11곳, 후보군 재배치 거론돼",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": null,
        "ref": 2185
    },
    {
        "newstitle": "\"분양권 전매제한 강화로 대구 수성구 아파트 시장 반사이익 가능성\"",
        "subtitle": "\"수요자 선호도가 낮은 지역 분양사업은 힘들어질 가능성 높아\"",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": null,
        "ref": 2180
    },
    {
        "newstitle": "포항국제불빛축제 소음 민원으로 ‘블랙 이글스 쇼’ 취소",
        "subtitle": "최근 연습 비행 과정서 소음 민원으로 쇼 취소",
        "newsdate": "2021-11-20T00:00:00",
        "page_title": null,
        "ref": 2178
    },
    {
        "newstitle": "대구·광주, 함께 '은하철도 999' 불렀다…영호남 철도시대 개막 눈 앞",
        "subtitle": "달빛鐵 특별법 행사, 화기애애한 분위기 속 치러져",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": null,
        "ref": 2178
    },
    {
        "newstitle": "[대구 상권 다변화 시대] 신축 아파트단지로 쇠락하는 봉리단길 상권",
        "subtitle": "봉리단길의 변화 '20~30대에서 40~50대로'<br />\n트렌디한 카페, 음식점은 프랜차이즈 상점으로",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": null,
        "ref": 2177
    },
    {
        "newstitle": "[뉴스後] 대구 남구, '골목형 상점가' 기준 완화해 6개 골목 지정 추진",
        "subtitle": "조례안 마련해 추진해 오는 10월 열릴 임시회 제정 계획<br />\n물베기거리, 안지랑곱창골목 등 6개 골목 지정 예정<br />\n온누리 상품권 가맹 등 혜택에 소상공인, 환영 목소리",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": null,
        "ref": 2177
    },
    {
        "newstitle": "대구시·국방부, 20일 TK신공항 이전 합의각서 체결",
        "subtitle": "市 사업시행자로 공항 이전 본격 추진<br />\nSPC 투자설명회도 함께 열려 설립에도 탄력 받을 듯",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": null,
        "ref": 2172
    },
    {
        "newstitle": "정권심판론 vs 공천심판론...경주 김석기 정종복 재대결 누가 웃나",
        "subtitle": "4.15 총선 4년만에 재격돌",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": null,
        "ref": 2171
    },
    {
        "newstitle": "구미시 택시 기본요금 28일 0시부터 4천 원으로 인상",
        "subtitle": "3천300원에서 700원 인상<br />\n134m당 100원에서 131m당 100원으로 변경<br />\n자정부터 오전 4시이던 심야할증 23시부터로 한시간 앞당겨",
        "newsdate": "2023-08-20T00:00:00",
        "page_title": null,
        "ref": 2170
    },
    {
        "newstitle": "\"홍준표, 나불대면 끝장낼 것\"…명태균 측 공개 경고",
        "subtitle": "정치브로커 명태균, 홍준표·오세훈 맹비난<br />\n명태균 '황금폰', 윤 대통령 미공개 대화 담겼다",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": null,
        "ref": 2170
    },
    {
        "newstitle": "최대 6일 연휴 끝 다음 '황금연휴'는 언제?…2025년 10월 최대 7일 연휴",
        "subtitle": "내년 황금연휴 기대하기 어려워, 설 연휴 4일·추석 연휴 5일<br />\n2025년 10월 3일부터 10월 9일까지 황금연휴 있어<br />\n2025년 10월 10일까지 임시공휴일 지정 시 최대 10일 연휴",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": null,
        "ref": 2169
    },
    {
        "newstitle": "차갑게 식은 매수심리…대구 아파트값 10주 연속 내림세",
        "subtitle": "중구가 낙폭 최고…달성군·달서구·서구도 많이 하락<br />\n대구 아파트 전세가격도 수도권과 달리 하락세 지속",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": null,
        "ref": 2165
    },
    {
        "newstitle": "[대구경북 아픈 역사의 현장] (8) 경주 한국전쟁 전후 민간인 희생자 1천여 명…860여명은 국군-경찰에 의해 집단처형",
        "subtitle": "기계천 미군 폭격으로도 민간인 35명 숨져<br />\n진실화해위 1차 조사 결과 895명 희생 확인 <br />\n2기 진실화해위원회 조사 완료땐 크게 늘듯",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": null,
        "ref": 2164
    },
    {
        "newstitle": "대구 찾은 홍준표 \"이재명이 여당 후보되는 게 가장 좋다\" 자신감",
        "subtitle": "국민의당 안철수 대표와 연대 가능성 시사<br />\n'독일식 통일' '전술핵 재배치' 뜻도 밝혀",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": null,
        "ref": 2160
    },
    {
        "newstitle": "[김천 가볼만한 곳] 부항댐 전경 한눈에 조망 가능한 김천부항댐 펜션 단지",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": null,
        "ref": 2159
    },
    {
        "newstitle": "경북 국가산단 신청 3곳 모두 품어…경주·안동·울진",
        "subtitle": "경주 \\'소형모듈원자로\\', 안동 \\'바이오생명\\', 울진 \\'원자력수소\\'",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": null,
        "ref": 2159
    },
    {
        "newstitle": "그린벨트 해제 포함 국가·지방전략산업 PK-TK 10대 1…예산 21조대 4천억",
        "subtitle": "경북도 27일 경산·고령·칠곡군과 긴급 대책회의…전략사업안 마련키로",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": null,
        "ref": 2156
    },
    {
        "newstitle": "위기의 경북대…연이은 교수 채용 비리에 글로컬대학 탈락까지",
        "subtitle": "교육부의 지방대 구조조정 대처 미흡<br />\n정부 각종 지원 안주, 변화,력신 부족",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": null,
        "ref": 2155
    },
    {
        "newstitle": "삼익THK 대표이사 사장에 진영환 회장 조카인 진주완씨 선임",
        "subtitle": "진영환 회장-진주완 사장 체제로 지배구조 재편<br />\n진 사장은 진 회장의 조카.",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": null,
        "ref": 2153
    },
    {
        "newstitle": "전한길, 고향 경북 경산서 특강 \"여러분은 1조원 이상의 가치\"",
        "subtitle": "\\\"한명 한명이 오직 하나밖에 없어...남과 비교말고 살아야\\\"<br>장맛비 속 경산시립도서관 특강에 전국서 170여명 몰려<br>\\\"미친자가 성공할 수 있다\\\" 젊은이들에게 자신감 심어줘",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": null,
        "ref": 2153
    },
    {
        "newstitle": "정원의 향연, 대구의 가을을 수놓다...2024 대구정원박람회",
        "subtitle": "2024 대구정원박람회 현장을 가다",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": null,
        "ref": 2153
    },
    {
        "newstitle": "경북 코로나19 신규 확진자 14명...7개월만에 두 자릿수",
        "subtitle": "청도 8명, 경산 4명, 영천 1명, 해외유입 1명<br />\n대구 0명...전국은 사흘째 200명대 '수도권 예비경보'",
        "newsdate": "2020-11-16T00:00:00",
        "page_title": null,
        "ref": 2151
    },
    {
        "newstitle": "공공지원 민간임대주택 '이랜드 피어 대명', 대구 분양 경기 침체 속 '선방'",
        "subtitle": "평균 청약경쟁률 1단지 3.22대 1, 2단지 1.74대 1<br>옛 프린스호텔 자리에 2개 단지 총 448세대 조성<br>임대료 주변 시세 85~95%...최장 8년 거주 가능",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": null,
        "ref": 2149
    },
    {
        "newstitle": "영주지역 고교 '집단 폭행·강제추행' 주장 사건 \"피해 주장 학생들이 학교 폭력 가해자\" 주장 나와",
        "subtitle": "학교 측, 알고도 수 개월간 아무런 조치 않아 사건 키웠다는 주장도 제기돼",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": null,
        "ref": 2146
    },
    {
        "newstitle": "대구 신천대로 동신교 지하차도 앞 차량 화재…오가는 차량 한때 불편 겪어",
        "subtitle": "경찰과 소방당국, 정확한 사고 원인 조사 중",
        "newsdate": "2024-07-06T00:00:00",
        "page_title": null,
        "ref": 2139
    },
    {
        "newstitle": "임영웅 신드롬 서점가 강타...예약판매 즉시 베스트셀러 진입",
        "subtitle": "하재근의 '국민스타 임영웅 역사적 신드롬'<br />\n12일 예스24 예술 일별 베스트 1위에<br />\n국내도서 종합 일별 베스트 1위 올라<br />\n교보문고에서도 13일 실시간 베스트 1위",
        "newsdate": "2023-07-16T00:00:00",
        "page_title": null,
        "ref": 2133
    },
    {
        "newstitle": "경주시, 무주택 청년 월세 20만 원씩 1년간 지원",
        "subtitle": "오는 22일부터 1년간 신청 가능, 월세 최대 20만 원씩 1년간 지원<br />\n보증금 5천만 원·월세 60만 원·중위소득 60% 이하 청년 대상",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": null,
        "ref": 2132
    },
    {
        "newstitle": "대구백화점 \"매각 최종무산 대백 본점, 새 매수자 찾겠다\"",
        "subtitle": "잔금 지급 불이행 기존 매수추진업체의 지급연기요청 단호히 거부<br />\n계약금 50억원은 대백이 '몰취'",
        "newsdate": "2022-11-02T00:00:00",
        "page_title": null,
        "ref": 2127
    },
    {
        "newstitle": "[속보] 태풍 '힌남노' 영향, 대구 곳곳에서도 담벼락 붕괴 피해·통제상황 등 발생",
        "subtitle": "신천동로, 가천·오목·금강잠수교 등에 대한 통제 조치",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": null,
        "ref": 2126
    },
    {
        "newstitle": "[인류 미래 먹거리 창출 포항가속기연구소(1)]...코로나 치료제 및 진단시약 연구에도 성과",
        "subtitle": "연간 7천여 명의 연구자가 1천800여 개의 과제 수행하기 위해 방문",
        "newsdate": "2021-09-04T00:00:00",
        "page_title": null,
        "ref": 2123
    },
    {
        "newstitle": "고물가에 대학가도 비명",
        "subtitle": "원룸 월세, 보증금 등 5~15% 올라<br />\n음식값 줄줄이 올라 런치플레이션<br />\n식사해결 하숙집 선호 현상도",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": null,
        "ref": 2123
    },
    {
        "newstitle": "[트렌드 트립] 유퀴즈 출연 싸이 '공연' 생각 밝혀…배스킨라빈스 '사빠딸' 단종",
        "subtitle": "싸이 \"대학 축제에서도 평균 10곡 이상…기분 좋은 상태에서 공연 보도록\"<br />\n배스킨라빈스의 인기 메뉴 '사빠딸'  단종 \"사빠딸없는 배라라구? 안갈래\" 등 아쉬운 반응들<br />\n강동원 주연 영화 '설계자' 41개국 개봉 확정…홍콩 영화 '엑시던트'",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": null,
        "ref": 2123
    },
    {
        "newstitle": "[어떻게 생각하십니까] \"개발 가능한데 왜 막나\" 수성못 인근 4층 연립주택 '신축' 논란",
        "subtitle": "지하 2층~지상 4층, 29세대 규모 공동주택, 수성구청 건축 심의신청 반려<br />\n\"개발행위 가능한데 왜 막나\" vs \"민원 우려·유원지 보호해야\"",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": null,
        "ref": 2120
    },
    {
        "newstitle": "지방대 의·약학·간호계열과 로스쿨 등 전문대학원 '지역인재 선발' 의무화",
        "subtitle": "전문대에 고숙련 전문기술인재 양성 위한 전문기술석사 과정 설치·운영 근거 마련<br />\n최저학력 미달 학생선수 경기대회 참가 제한,<br />\n불가피한 합숙훈련 시 학생선수 안전과 인권보호 조치 강화<br />\n교육부 소관 10개 법안 26일 국회 본회의 통과",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": null,
        "ref": 2119
    },
    {
        "newstitle": "추석 연휴에 붙여쓰는 '연차'…개인의 자유 vs 조직에 민폐",
        "subtitle": "이번 추석 연휴에 붙여 3일 연차 사용 시 최대 12일 휴식가능<br />\n장기간·장거리 여행을 위해서 연차 사용하겠다는 직장인들<br />\n일각에선 조직에 민폐라는 부정적인 목소리도",
        "newsdate": "2023-09-30T00:00:00",
        "page_title": null,
        "ref": 2118
    },
    {
        "newstitle": "[2023 대입 수시특집] \"신입생 미달사태 날라\" 대구경북 대학들 수시 올인",
        "subtitle": "대부분 전체정원의 90% 안팎<br />\n수능최저학력기준 폐지·완화<br />\n파격적 장학혜택 등 모집 사활",
        "newsdate": "2022-08-28T00:00:00",
        "page_title": null,
        "ref": 2116
    },
    {
        "newstitle": "대구경북권 의과대학 합격자, 절반 이상이 지역 출신 학생",
        "subtitle": "보건복지위원회 신현영 의원,<br />\n2023학년도 26개 지역 의과대학 합격자 현황 발표<br />\n대구경북 의과대학 합격자의 54.35%가 지역 출신<br />\n지역출신 합격자 비율은 경북대 61.8%, 계명대 55.7%",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": null,
        "ref": 2116
    },
    {
        "newstitle": "경주서 코로나19 확진 이틀간 7명 추가...37명으로 늘어",
        "subtitle": "경주 19번 관련자 17명으로 늘어 '긴장'",
        "newsdate": "2020-03-22T00:00:00",
        "page_title": null,
        "ref": 2115
    },
    {
        "newstitle": "추석 명절 '음식 칼로리' 미리 알고 먹자…고속도로의 휴게소의 맛집은?",
        "subtitle": "송편 1개 45~50㎉, 고기산적 200g 기준 453㎉ 등 높은 열량<br />\n고속도로 휴게소 별 대표 메뉴 다양해 골라먹는 재미 있어<br />\n이영자가 추천한 음식은 금강휴게소 '금강 도리뱅뱅 정식'",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": null,
        "ref": 2115
    },
    {
        "newstitle": "금요일 오후 2시, 가스공사 직원 200여명은 수도권행 버스에...",
        "subtitle": "[대구 혁신도시 公기관 이전 7년](中) 떨어지는 대구 상주율",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": null,
        "ref": 2114
    },
    {
        "newstitle": "대구서도 빌라 기피 현상에 거래 '뚝'",
        "subtitle": "1~4월 대구 비(非)아파트 매매, 전년 대비 53.1% 감소<br />\n전세사기 우려, 신규 입주 아파트 급증 영향",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": null,
        "ref": 2114
    },
    {
        "newstitle": "'상위 2%' 1가구 1주택 종부세 대상 대구 3천여 가구 될 듯",
        "subtitle": "공동주택 기준 0.5% 정도…9억 기준보단 대상 1/3 줄 듯<br />\n여당 당론 국회 통과시 공시가 따라 종부세 기준선 매년 6월 변경",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": null,
        "ref": 2113
    },
    {
        "newstitle": "대구 북구 팔거천서 60대 남성 실종…이틀째 수색 중",
        "subtitle": "자전거 타다 태암교 인근서 물에 빠져",
        "newsdate": "2023-07-16T00:00:00",
        "page_title": null,
        "ref": 2113
    },
    {
        "newstitle": "포항 한 병원 관련 이틀간 코로나19 확진자 8명 발생...보건당국 '비상'",
        "subtitle": "22일 하루 모두 9명 추가 확진",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": null,
        "ref": 2112
    },
    {
        "newstitle": "대구 공동브랜드 쉬메릭의 현주소는?...오프라인 매장은 모두 철수...온라인 매출은 증가세",
        "subtitle": "설립 초기 100% 섬유패션기업 브랜드였다가 <br />\n가구, 뷰티 ,생활용품 등 이업종으로 다양화<br />\n'공동브랜드'에서 '인증 브랜드'로 자리잡아",
        "newsdate": "2021-09-02T00:00:00",
        "page_title": null,
        "ref": 2112
    },
    {
        "newstitle": "[단독] 5년전 취소됐던 영덕 해상풍력 재추진되나",
        "subtitle": "해외투자 법인A사, 영덕군에 해상계측기 3곳 허가 신청<br />\n원전 1기 발전량 맞먹는 해상풍력발전단지 계획<br />\n어민 반응이 사업 재추진의 관건",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": null,
        "ref": 2112
    },
    {
        "newstitle": "\"지방에 본점 둔 시중은행\" 대구은행이 5대 은행 과점체제에 균열낸다",
        "subtitle": "대구은행 시중은행 전환의 의미와 향후 절차",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": null,
        "ref": 2111
    },
    {
        "newstitle": "[민선 8기 취임 2주년 인터뷰] 홍준표 대구시장 \"임기內 미래 100년 사업 준비할 것…난제 풀려가고 있어\"",
        "subtitle": "대구 혁신 100+1 발표…전국에 알릴 것<br />\nTK 통합 두고는 \"과도한 권한 요구 지양\"<br />\n국회 원 구성 두고는 \"과반 정당이 독식해야\"<br />\n가장 후회하는 일로 '탄핵 대선 출마' 꼽아",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": null,
        "ref": 2109
    },
    {
        "newstitle": "영덕 장례식장 방문 9명 코로나19 양성...경북 16, 대구 2명 추가 확진",
        "subtitle": "18일 0시 기준 신규 확진···전국 313명 '3차 대유행' 조짐",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": null,
        "ref": 2108
    },
    {
        "newstitle": "[대선주자 릴레이 인터뷰] 더불어민주당 이낙연 후보 \"가장 신경 쓰이는 주자? 여전히 높은 지지율 윤석열 일정한 상징성\"",
        "subtitle": "\"李-李갈등 좋은 것 아냐 후보들끼리 자제하는 모습 보여야\"<br />\n\"복잡다단한 국내·외적 문제에 가장 뛰어난 경쟁력 가졌다\"<br />\n\"대구 경북 행정통합 주목...시도민 통합 동의한다면 정부도 도와줘야\"",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": null,
        "ref": 2108
    },
    {
        "newstitle": "지난해 대구경북 폐업 신고 9만명 육박",
        "subtitle": "대구지역 폐업 신고 역대 최고치 기록<br />\n경북 폐업자 중 60~69세 연령대 가장 많아<br />\n소매업·서비스업 등 내수 부진, 폐업 사유 '사업 부진' 최다",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": null,
        "ref": 2108
    },
    {
        "newstitle": "\"재정여건 한계 이르렀다\"...대구경북 대학들 마른수건도 쥐어짤 판",
        "subtitle": "학령인구 감소에 13년째 등록금 동결 '설상가상'<br />\n직원 신규채용 중단 등 특단 대책에도 한계상황<br />\n정부재정지원사업 수주 '올인'",
        "newsdate": "2021-05-02T00:00:00",
        "page_title": null,
        "ref": 2106
    },
    {
        "newstitle": "구미시 반도체 특화단지 유치로 산업지도 바꾼다",
        "subtitle": "수도권 특화단지와 협력으로 반도체 초격차 공급망 완성<br />\n8가지 공정 중 7가지 가능한 소재부품 기업, 전 공정 가능한 장비 기업 보유",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": null,
        "ref": 2105
    },
    {
        "newstitle": "[단독] '대구형 적정규모 학교 정책' 백년지대계 밑그림 그린다",
        "subtitle": "대구교육청 관련 연구용역 추진<br />\n지역별 학령인구 추이 등 반영<br />\n소규모학교 증가 속 대책 모색",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": null,
        "ref": 2104
    },
    {
        "newstitle": "또다시 선정된 '광고료 없는 지하철 역명'",
        "subtitle": "대구한의대병원역, 市의 '인지도 높은 명칭 우선 기조'에 안 맞는 부분 있어<br />\n인근 대림동·사복동 100년 지명 있으나 배제…역서 1㎞ 떨어진 병원 이름 선정<br />\n올 연말 개원 예정 주변서 현 인지도 낮아…광고료 없는 역명 선정 되풀이",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": null,
        "ref": 2104
    },
    {
        "newstitle": "컷오프 이양호·김석호 국민의힘 구미시장 예비후보 재심의 신청",
        "subtitle": "한향숙 경북도의원(칠곡1) 예비후보도",
        "newsdate": "2022-04-23T00:00:00",
        "page_title": null,
        "ref": 2103
    },
    {
        "newstitle": "이날치·윤도현 밴드 등 출연…칠곡군민 화합·세계 평화기원 콘서트 15일 개막",
        "subtitle": "영남일보 부설 한국스토리텔링연구원 주관<br />\n제10회 낙동강 세계평화 문화 대축전 대미 장식",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": null,
        "ref": 2100
    },
    {
        "newstitle": "코로나19 구미 두번째 확진자 인의동 거주...대구서 온 친구에게 감염된 듯",
        "subtitle": "친구도 코로나19 확진 판정<br />\n17일 오후 6시부터 다음날 오후 4시까지 <br />\n편의점·당구장·노래방·호텔등 개인차량 이동",
        "newsdate": "2020-02-23T00:00:00",
        "page_title": null,
        "ref": 2099
    },
    {
        "newstitle": "[다문화사회 정착 20여년, 현주소와 과제] 국제결혼, 농촌서 도시지역으로 확산",
        "subtitle": "결혼 이민자·귀화자 수 2019년 기준 1만5천125명<br />\n포항 1천121명,·구미 1천77명,·경주 1천2명 순<br />\n40~50대 농촌총각 장가보내기 프로젝트에 비난 여론도<br />\n결혼이민자의 언어능력 등 활용 방안 마련은 긍정적",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": null,
        "ref": 2098
    },
    {
        "newstitle": "반려동물과 해수욕 즐기고 콘서트도 즐기고 싶다면?  경북으로 오세요",
        "subtitle": "1천만 반려인을 잡아라<br />\n경북 '반려동물과 함께 오세요'<br />\n펫비치, 휴양림 즐기기 프로그램, 펫 분야 인재 양성 등<br />\n지자체 경제활성화에도 기여할 것으로 기대",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": null,
        "ref": 2098
    },
    {
        "newstitle": "美 페이스북 본사 찾은 홍준표 \"내가 페이스북 좋아하는 이유는…\"",
        "subtitle": "미국 실리콘밸리 메타, PNP 본사 방문<br />\n국내 단체장 최초 메타 본사 입장<br />\n페이스북 예찬론 펼쳐…AR글래스 등 시연<br />\nPNP 본사 찾아 스타트업 육성 협력 논의",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": null,
        "ref": 2097
    },
    {
        "newstitle": "국토부 \"남부내륙철도 가야산 국립공원 우회하는 노선 가장 고려\"",
        "subtitle": "고령군 성주군 대상 주민설명회<br />\n애초 예비타당성 조사 노선과 달리 고령군 덕곡면 백리·노리·옥계리 통과 노선으로 변경 발표<br />\n고령군 주민들 남부내륙철도 노선(안) 반대추진위원회 구성해 노선철회 투쟁 등 이어간다는 방침",
        "newsdate": "2021-01-07T00:00:00",
        "page_title": null,
        "ref": 2094
    },
    {
        "newstitle": "대구 수성구 헬스장 관련 누적 확진자 81명으로 늘어",
        "subtitle": "19일 0시 기준 코로나19 신규 확진<br />\n대구 33, 경북 19, 전국 1천252명",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": null,
        "ref": 2093
    },
    {
        "newstitle": "대구 첫 오미크론 확진자 발생...동거가족 2명도 코로나 확진",
        "subtitle": "동거가족 중 1명은 중학교-학원 방문 확인",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": null,
        "ref": 2093
    },
    {
        "newstitle": "의성 코로나19 확진자 '위양성'···25일 확진자 22명→4명으로 크게 줄어",
        "subtitle": "검체 시료 취급 과정에서 오류 있었던 것으로 보여<br />\n서울업체에서 분석…정밀조사 통해 원인 밝히기로<br />\n위양성 환자, 2주간 자가격리하며 모니터링 실시",
        "newsdate": "2021-02-27T00:00:00",
        "page_title": null,
        "ref": 2090
    },
    {
        "newstitle": "에코프로 주가 묻지마 폭주 이유는?",
        "subtitle": "공매도 손실 줄이기용 매입<br />\nMSCI한국지수 편입 기대감<br />\n포스코홀딩스는 코스피 시총(55조 6천억) 4위 안착",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": null,
        "ref": 2089
    },
    {
        "newstitle": "권영진 대구시장,  대시민 담화 \" 코로나19 시민생활수칙 마련 범시민 운동으로 추진\"",
        "subtitle": "코로나19 발생 50일 즈음한 담화문 전문",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": null,
        "ref": 2088
    },
    {
        "newstitle": "\"통합신공항 무산시 받겠다는 다른 경북 기초단체 있다\"",
        "subtitle": "이승호 대구시 경제부시장 밝혀",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": null,
        "ref": 2088
    },
    {
        "newstitle": "대구 코로나19 확진 95명...대구가톨릭대병원 관련 41명 추가 누적 110명",
        "subtitle": "26일 0시 기준 목욕탕 관련 14명 등 구미 27명...경북 64명, 전국 1천882명",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": null,
        "ref": 2086
    },
    {
        "newstitle": "홍준표 '대구 총선주제 실종'에 \"참 부끄럽다…대구 스스로 돌아볼 때\"",
        "subtitle": "\"중-남구만 NLL 북한 주장 옹호했냐 안 했냐로 시끄러워\"",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": null,
        "ref": 2086
    },
    {
        "newstitle": "요즘 소아과 접수처는 전쟁터…'오픈런'까지 발생",
        "subtitle": "코로나 엔데믹 아동 감기환자 폭증<br />\n소아청소년과 병의원은 감소 추세",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": null,
        "ref": 2084
    },
    {
        "newstitle": "군위 대형 양계장, 인근 주민과 '법정 공방' 수년째 갈등",
        "subtitle": "인근 주민, 악취와 소음, 날림먼지 피해 주장<br />\n법원 \"환경 피해 인정해 일부 주민들에게 배상하라\"<br />\n업체 \"최신 시설 갖춰 피해 전혀 발생하지 않는다\" 즉각 항소",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": null,
        "ref": 2082
    },
    {
        "newstitle": "구미 송정범양레우스 센트럴포레 입주예정자 \"공사판에 살란 말인가…2차 사전 점검 진행하라\"",
        "subtitle": "구미 송정범양레우스 센트럴포레 입주예정자협의회 구미시청 정문에서 항의 집회<br />\n사전점검 결과 세대당 100여 건 문제 발견",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": null,
        "ref": 2082
    },
    {
        "newstitle": "생태하천으로 되살아난 달성 진천천·천내천",
        "subtitle": "뱀과 수달 등 다양한 동식물 목격",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": null,
        "ref": 2081
    },
    {
        "newstitle": "올 여름 방학 경북도청 신도시에서 물놀이 즐겨요",
        "subtitle": "도청신도시건설 2단계 근린공원에 4천여㎡ 부지에 조성<br />\n7월 15일부터 8월 30일까지 월요일 제외 매일 오전 10시부터 오후 6시까지 운영",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": null,
        "ref": 2081
    },
    {
        "newstitle": "[속보] 대구시 \"군부대 최종 이전지, 제로베이스서 공정 평가\"",
        "subtitle": "시 \"예비후보지 3곳 대한 사전 순위없이 '제로' 상태로 평가\"",
        "newsdate": "2025-01-23T00:00:00",
        "page_title": null,
        "ref": 2079
    },
    {
        "newstitle": "군위군 대구 편입 법률안 11일 국무회의 통과",
        "subtitle": "국회 본회의 통과하면 5월 1일 자로 시행",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": null,
        "ref": 2078
    },
    {
        "newstitle": "대구 칠성시장 찾은 尹대통령, 점심은 뭘 먹었을까",
        "subtitle": "파래과자 시식하며 \"옛날 생각\"<br />\n소곰탕과 '대구 10味' 뭉티기로 식사",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": null,
        "ref": 2077
    },
    {
        "newstitle": "\"軍통합 이전은 수성구 미래 지도 그리는 첫 걸음\"",
        "subtitle": "황선우 수성구 군부대 통합이전 추진위원회 공동위원장 인터뷰<br />\n\"2군작전사령부·5군수지원사령부·공군방공포병학교 한꺼번에 이전해야\"",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": null,
        "ref": 2076
    },
    {
        "newstitle": "연고협상 못 끝낸 가스公농구단 \"컵대회서 우승기량 점검\"",
        "subtitle": "11~18일 상주체육관서 컵대회...정규시즌 한달 앞두고 마지막 점검<br />\n경기장 두고 대구시와 갈등 여전해 경산실내체육관 사용안도 협의",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": null,
        "ref": 2072
    },
    {
        "newstitle": "경북서도 '무량판 구조' 아파트 4곳 확인…긴급 점검 나서",
        "subtitle": "1군 건설사 시공 아파트 4곳(경주2·구미1·경산1) 확인…지난달 31일 국토부 보고<br />\n경북도, 아파트 설계·시공 간 누락 정황 확인 중",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": null,
        "ref": 2071
    },
    {
        "newstitle": "서울 신림동 등산로 성폭행 피해자 숨져…최모씨 혐의 강간살인으로 변경될듯",
        "subtitle": "피의자 최모씨, 현장 체포…\"CCTV 없는 것 알아\"",
        "newsdate": "2023-08-19T00:00:00",
        "page_title": null,
        "ref": 2070
    },
    {
        "newstitle": "칠곡 약목면~구미 선산읍 연결 국도33호선 자동차전용도로 12년만에 완전 개통",
        "subtitle": "국도대체 우회도로 -종전보다 30분이상 소요시간 단축",
        "newsdate": "2021-12-18T00:00:00",
        "page_title": null,
        "ref": 2069
    },
    {
        "newstitle": "대구퀴어축제, 28일 대중교통전용지구 대신 반월당역 일대 달구벌대로서 열려",
        "subtitle": "대구퀴어문화축제, 당초 대중교통전용지구에서 열릴 예정<br />\n개최 코앞에 두고 조직위에서 반월당역 인근 달구벌대로로 변경<br />\n\"반월당네거리 주 무대 활용, 도로변에 펜스 설치해 안전사고 방지\"",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": null,
        "ref": 2069
    },
    {
        "newstitle": "대구서 한자리 모인 경북대 출신 총선 당선자들, 어떤 이야기 오갔나",
        "subtitle": "24일 대구 모처에서 '22대 국회의원선거 동문 당선자 축하연'",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": null,
        "ref": 2067
    },
    {
        "newstitle": "“이케아 빠진 안심뉴타운에 종합실내체육관 건립해야”",
        "subtitle": "김동규 대구 동구의원, 임시회 5분 발언서 제안",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": null,
        "ref": 2066
    },
    {
        "newstitle": "국힘 '대구 중남구 무공천' 결정에 김재원 가장 먼저 무소속 출마 시사",
        "subtitle": "임병헌·이인선·도태우 예비후보도 무소속 출마로 가닥",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": null,
        "ref": 2065
    },
    {
        "newstitle": "홍준표 대구시장 \"다음 지방선거 대구경북특별시장 1명만 선출\"",
        "subtitle": "1일 페이스북서 행정통합 관련 소신 밝혀<br />\n\"올해 내 시도의회 승인 받고 특별법 통과 추진\"<br />\n\"지자체·국가 2단계 행정 체제 대혁신 출발\"",
        "newsdate": "2024-06-01T00:00:00",
        "page_title": null,
        "ref": 2065
    },
    {
        "newstitle": "대한민국 문화특구에 안동 선정…경북도 특구 3관왕 쾌거",
        "subtitle": "문체부, 예비사업 포함 올해부터 2027년까지 국비 100억원 지원",
        "newsdate": "2024-01-01T00:00:00",
        "page_title": null,
        "ref": 2064
    },
    {
        "newstitle": "서문시장 '이전 100년' 다양한 사람의 삶이 녹아있는 곳…경제 발전과 아픔 모두 겪어",
        "subtitle": "[서문시장과 상인, 그리고 사람] <1> 지금의 서문시장, 이렇게 시작됐다.<br />\n1923년 4월 천황당못을 메우고 현재 위치로 이전해<br />\n서문시장과 마주한 상인들의 첫 기억은 '천막' '사람'<br />\n1951년부터 2016년까지 총 17회 화재로 아픔을 겪어",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": null,
        "ref": 2063
    },
    {
        "newstitle": "[속보] 대구 국립초 '직장내 괴롭힘 의혹' 관련, 국립대 감사 착수한다",
        "subtitle": "25일부터 의혹 제기된 A초에 대해 본격 감사 진행 예정",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": null,
        "ref": 2062
    },
    {
        "newstitle": "[속보] 경북대 90명, 계명대·영남대 각 44명, 대가대 40명, 동국대 71명 '의대 증원'",
        "subtitle": "'의대 증원 배정 발표' 경북대 110명→200명, 계명대·영남대 76명→120명<br />\n대구가톨릭대 40명→80명, 동국대(경주) 49명→120명 예상",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": null,
        "ref": 2061
    },
    {
        "newstitle": "TK 행정통합 핵심 쟁점으로 떠오른 '동부청사'",
        "subtitle": "대구시, \"대구, 경북(안동), 동부(포항) 3청사 타당\"<br />\n경북도, \"통합 아닌 분할의 논리...행정 효율성 저하\"<br />\n시군 사무 권한도 갈등, 합의 시한에도 엇갈린 입장",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": null,
        "ref": 2059
    },
    {
        "newstitle": "尹, '가짜 출근' 의혹…\"오후 3~4시 출근, 6시 퇴근\" 논란",
        "subtitle": "노영희 변호사와 경찰 제보자 통화내용 공개<br />\n제보로 드러난 의혹…'대통령 근무 태도' 논란 확산",
        "newsdate": "2024-12-11T00:00:00",
        "page_title": null,
        "ref": 2059
    },
    {
        "newstitle": "대구고검장 권순범, 대구고검 차장 박종근, 대구지검장 김후곤",
        "subtitle": "재판 앞둔 이성윤, 서울고검장 승진",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": null,
        "ref": 2057
    },
    {
        "newstitle": "[속보] '대명소노, 티웨이항공 경영권 참여' 대구시도 \"예의주시\"",
        "subtitle": "2022년 대구시-티웨이, 본사 이전 등 협력 MOU<br />\n\"경영권 이슈, 대구시에 유·불리 여부 좀 더 지켜봐야\"",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": null,
        "ref": 2057
    },
    {
        "newstitle": "농어촌公, 수성못 사용료 항소심 승소에도 '세금 폭탄'",
        "subtitle": "\"수성못 주변 토지 사용료 내라\"<br />\n항소심도 농어촌公 승소",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": null,
        "ref": 2055
    },
    {
        "newstitle": "'막말 리스크' 도태우 공천 취소에 술렁이는 지역 정치권",
        "subtitle": "장동혁 \"물리적 시간 부족해\" 사실상 전략공천 시사<br />\n강사빈 이날 입장문 내고 \"지역에 정년 후보 필요하다\" 강조",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": null,
        "ref": 2054
    },
    {
        "newstitle": "수성알파시티 롯데몰 대구현지법인화 목소리 높아",
        "subtitle": "대구시 이어 지역 상공계 등도 요구<br />\n홍 시장, 대구기업되면 시민 몰릴 것<br />\n대구 신세계도 현지법인화로 성공<br />\n롯데측은 즉답 회피",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": null,
        "ref": 2053
    },
    {
        "newstitle": "198억원 투입 경산청년지식놀이터, 경산시 직접 운영? 위탁 운영?",
        "subtitle": "24일 운영주체 등에 관한 연구용역 중간보고회<br>오는 12월 최종 결정...내년 상반기 중 오픈 예정<br>지하1층,지상7층 규모로 도서관과 체육시설 갖춰",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": null,
        "ref": 2053
    },
    {
        "newstitle": "7월5일자로 임기만료...만 81세 신일희 계명대 총장 연임 여부는?",
        "subtitle": "학교법인 계명대학교가 인선위원회를 구성<br />\n신 총장 4년 전이나 지금이나 총장직 미련 없다는 입장 <br />\n학교 대내외 사정이 신 총장을 놓아줄지가 여전히 관건",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": null,
        "ref": 2052
    },
    {
        "newstitle": "대구행복기숙사 가보니…월세 24만원에 관리비 없어",
        "subtitle": "월세 24만원, 식비 한끼 4천800원 '한 달 최대 60만원'<br />\n세탁, 건조비 1천200원…일주일에 두번, 한달에 2만원<br />\n대구경북 대학생 500명 입소…추가 모집 중",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": null,
        "ref": 2051
    },
    {
        "newstitle": "\"통합신공항 이번주 타협점 찾아야...실패땐 4년 공든탑 물거품\"",
        "subtitle": "이전지 결정 협의 시한 불과 12일 남아<br />\n대구시-경북도 이번주 군위 설득 총력전",
        "newsdate": "2020-07-20T00:00:00",
        "page_title": null,
        "ref": 2050
    },
    {
        "newstitle": "\"월급빼고 다 올랐다\"…대구 공무원 노조, 임금 31만 원 인상 요구",
        "subtitle": "\"실질임금과 물가인상율 반영해 31만 3천 원 인상 해야\"<br />\n\"정액 급식비, 직급보조비, 정근수당 인상도 최소한 요구\"",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": null,
        "ref": 2050
    },
    {
        "newstitle": "\"네이버 인기 웹툰 '국선변호사' 경산서 제작…반도체 산업만 돈버는 게 아니다\"",
        "subtitle": "서부2동에 있는 한국만화인협동조합서 만들어 수출 계약도<br />\n조재호 조합장 \"만화산업도 수도권 쏠림 현상 심각한 수준<br />\n인재 길러도 일감 찾아 떠나 비수도권 만화생태계 붕괴돼<br />\n청년 대학도시 경산은 만화도시로 발돋움 충분한 잠재력\"",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": null,
        "ref": 2049
    },
    {
        "newstitle": "경북 영주 음주운전 역주행… 모녀 참변 50대 어머니 숨져",
        "subtitle": "30대 남성 음주 역주행… 정확한 음주수치 확인 중<br />\n암 투병 중인 아버지 서울 병원 방문했던 모녀 참변…",
        "newsdate": "2024-02-03T00:00:00",
        "page_title": null,
        "ref": 2049
    },
    {
        "newstitle": "[속보] 대구 8일 오후 4시 기준 코로나19  41명 신규 확진",
        "subtitle": "수성구 소재 주점 관련 5, 유흥주점 관련 2, 교인모임 2명...",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": null,
        "ref": 2048
    },
    {
        "newstitle": "환경부 \"대구 취수원, 구미 해평 이전 국가사업으로 확정된 것…협정 해지 검토 안해\"",
        "subtitle": "대구시 \"안동댐.임하댐\"…경북도·구미시 \"구미보 상류\"<br />\n환경부 \"현재 맑은 물 협정 해지 검토하지 않고 있다\"",
        "newsdate": "2022-08-24T00:00:00",
        "page_title": null,
        "ref": 2048
    },
    {
        "newstitle": "<속보>대전 고등학교 칼부림 용의자 검거",
        "subtitle": "사건 발생 2시간여만에 경찰에 붙잡혀",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": null,
        "ref": 2048
    },
    {
        "newstitle": "박근혜 전 대통령 72번째 생일 오전 대구 달성 사저, '폭풍 전야'",
        "subtitle": "오전 11시부터 보수단체 생일행사 열듯",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": null,
        "ref": 2047
    },
    {
        "newstitle": "대구시와 경북도,  국토부 장관에 가덕도 신공항특별법제정 반대 입장 전달",
        "subtitle": "권영진 대구시장, 하대성 경북도 경제부지사 29일 서울서 국토부장관 전격 면담.<br />\n통합신공항 연결철도사업 제 4차 국가철도망 구축계획반영. 관련 각종 인프라사업 예타 면제 추진도 요청",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": null,
        "ref": 2045
    },
    {
        "newstitle": "대구 오피스 10개 중 1개는 공실",
        "subtitle": "오피스 임대 가격지수 전년 대비 0.53% 소폭 상승<br>상가, 종류 구분없이 모두 임대가격지수 하락",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": null,
        "ref": 2044
    },
    {
        "newstitle": "BTS 제치고…'대구문화인상' 초대 수상 손예진, 대구와의 인연은?",
        "subtitle": "대구시문화원연합회, 손예진에 대구문화인상 수상<br />\n\"대구 위상 높이는 데 공헌하고, 남다른 많은 선행\"<br />\n대구 출신 많은 가운데 손예진과 대구 인연 주목",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": null,
        "ref": 2043
    },
    {
        "newstitle": "문 대통령 국무총리에 김부겸 지명 …현 정부 첫 TK 출신 국무총리",
        "subtitle": "5개부처 개각<br />\n과기장관 임혜숙,산자장관 문승욱,국토교통장관 노형욱,고용노동장관 안경덕,해양수산장관 박준영",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": null,
        "ref": 2041
    },
    {
        "newstitle": "대구경북 혁신도시 이전 공공기관, 지역은행 외면",
        "subtitle": "23곳 중 한국사학진흥재단 1곳 만 주거래은행 대구은행<br />\n가스공사.도로공사는 지점 예금만...산기평은 시중은행3곳 주거래은행",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": null,
        "ref": 2041
    },
    {
        "newstitle": "생활폐기물 직매립 금지 앞두고 성서소각장 처리 용량 키운다",
        "subtitle": "대구시, 노후한 성서소각장 폐쇄 대신 증설 계획…내년 타당성 조사 후 2027년 착공<br />\n1호기 하루 처리 용량 200t에서 360t으로 늘리고 2·3호기는 대보수<br />\n오염물질 발생 증가 우려에 인근 주민 강한 반발 예상돼",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": null,
        "ref": 2041
    },
    {
        "newstitle": "\"경북도청 신도시로 가도 될까요\" 수도권 한 정책대학원 道에 제안",
        "subtitle": "디지스트 등 캠퍼스 유치도 관심",
        "newsdate": "2021-07-14T00:00:00",
        "page_title": null,
        "ref": 2039
    },
    {
        "newstitle": "경산서 초등생과 어머니-이모 확진...초등생  같은 학년 338명 전수 검사",
        "subtitle": "25일 하루 경산 6명 추가 확진...필라테스 강사 접촉 2명도 확진",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": null,
        "ref": 2035
    },
    {
        "newstitle": "6~8일 대구 북구 침산2·3동 2천300여 세대에 흐린 물 출수 예상",
        "subtitle": "市상수도본부 성북교~침산초등 송수관 정비공사에 따른 배수구역 조정<br />\n\"수돗물 미리 받아 둘 것\" 당부",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": null,
        "ref": 2035
    },
    {
        "newstitle": "지난해 대구 지하역사 공기질 나빠졌다…오염도는 기준치 이하",
        "subtitle": "지난해 대구 지하역사 미세먼지·초미세먼지 농도 전년 대비 모두 증가<br />\n1·2호선 승하차 인원 6% 증가, 미세먼지·초미세먼지 주의보 발령 증가 등 요인",
        "newsdate": "2024-04-21T00:00:00",
        "page_title": null,
        "ref": 2034
    },
    {
        "newstitle": "[트렌드 트립]'선재 업고 튀어'  5.8% 자체 최고 경신…'최강야구' vs '롯데 자이언츠'",
        "subtitle": "지난달 28일 드라마 '선재 업고 튀어' 최종회…류선재와 임솔 해피엔딩으로 마무리<br />\n'최강야구'의 올 시즌 세 번째 직관 경기 일정 '롯데 자이언츠'<br />\n인기 초등 래퍼 '차노을' 귀엽고 역동적인 영상 '행복한 세상' 인기",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": null,
        "ref": 2032
    },
    {
        "newstitle": "[단독] 박 전 대통령, 동영상 통해 \"유영하 대구시장 예비후보 지지\" 호소",
        "subtitle": "\"대구시 한 단계 도약할 것\" 강조",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": null,
        "ref": 2029
    },
    {
        "newstitle": "대구 중구 100년 x 대백 80년, 사진으로 소통하다",
        "subtitle": "대구백화점, 오는 26일까지 대백프라자서 사진전<br />\n대구·대구사람 생활상과 지역 유통 역사 한눈에",
        "newsdate": "2024-05-18T00:00:00",
        "page_title": null,
        "ref": 2027
    },
    {
        "newstitle": "코로나19 대구 20, 경북 31, 전국 1062명 추가 확진...사망자 645명",
        "subtitle": "18일 0시 기준",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": null,
        "ref": 2026
    },
    {
        "newstitle": "'양궁 2관왕' 김제덕 , 자가격리 중에도 다시 활 잡은 '파이팅'",
        "subtitle": "전화인터뷰...\"올림픽 짜릿...자신있게 즐겼다\"<br />\n다음 달 세계선수권 대회 금메달 순항 위한 담금질에 들어가",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": null,
        "ref": 2025
    },
    {
        "newstitle": "이번엔 무슨 色일까…정당의 '색깔정치'",
        "subtitle": "이준석·이낙연 두 前 당대표들 신당창당<br />\n오렌지·짙은 남색 고르며 존재감 드러내<br />\n푸른색 썼던 보수정당, 박근혜 때 빨간색<br />\n민주당 계열은 靑·綠·黃 계열 주로 사용<br />\n전문가 \"해외에선 '색깔=이념' 유추되지만 <br />\n당명 등 자주 바뀌는 한국에선 의미 적어\"",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": null,
        "ref": 2024
    },
    {
        "newstitle": "2차 사전점검 후에도 '하자무더기'…달서구 주상복합아파트 민원 폭주",
        "subtitle": "입주예정자 \"중대하자 발견됐음에도 보수 안됐다\"<br />\n달서구 \"법적 결격 사유 발견되면 승인 안낼 것\"",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": null,
        "ref": 2023
    },
    {
        "newstitle": "국토부, 대구수성IC 인근 등 PMMA소재 방음터널 교체, 보강키로",
        "subtitle": "과천 방음터널 화재 사망자 5명 신원 확인…모녀도 참변",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": null,
        "ref": 2020
    },
    {
        "newstitle": "[토크 人사이드] 박형준 부산시장 \"가덕도신공항과 TK신공항은 상호보완적 관계\"",
        "subtitle": "11일 영남일보와 단독 인터뷰<br />\n부산 엑스포 유치 당위성 강조<br />\n\"가덕도신공항, TK신공항 상생\"",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": null,
        "ref": 2018
    },
    {
        "newstitle": "대구 수성구 직업계 고교 4명 등 12명, 경북 32명 코로나19 신규 확진",
        "subtitle": "3일 0시 기준...전국 488명<br />\n휴일 검사 건수 감소 영향",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": null,
        "ref": 2014
    },
    {
        "newstitle": "'매콤' '달콤' '담백'…대구 '시그니처 디저트' 쇼케이스 열려",
        "subtitle": "팔공갓파이 등 여러 디저트 맛 선보여",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": null,
        "ref": 2014
    },
    {
        "newstitle": "경북 안동대, 교수·교직원 ‘비리·꼼수’ 무더기 적발",
        "subtitle": "제자 논문을 단순 요약해 연구비 챙긴 교수<br>강의경력도 없는 아들을 시간강사에 채용한 교수<br>근무시간 대학원 수업 들고 연가보상비 챙긴 직원 등<br>교육부 종합감사서 52건 적발",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": null,
        "ref": 2013
    },
    {
        "newstitle": "각국 정상 등 6천여명 참석…경제효과 2조 넘어",
        "subtitle": "역사·문화·균형발전 내세워<br />\n다양한 국제행사 성공도 장점<br />\n숙소·경호·공항 등 여견 최적<br />\n취업유발 효과 7900여명 기대",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": null,
        "ref": 2012
    },
    {
        "newstitle": "대구 달성군 영신교회 관련 코로나19 확진자 30명으로 늘어",
        "subtitle": "어린이집 2곳과 관련해 262명 전수검사",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": null,
        "ref": 2005
    },
    {
        "newstitle": "세계적 축구·골프 선수 육성 '글로벌 엘리트 스포츠 스쿨' 경산서 문연다",
        "subtitle": "중고교 과정...대경대 부지 내 내년 3월 개교 목표로 추진<br />\nAT마드리드 유스코치 일정기간 상주하며 스페인 축구전수<br />\n골프는 미국 국제주니어아카데미와 연계 엘리트 훈련과정 제공",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": null,
        "ref": 2004
    },
    {
        "newstitle": "대구시, 수성알파시티·국가산단·금호워터폴리스 '전국 1호' 기회발전특구 신청",
        "subtitle": "면적은 83만평. 투자는 4조원 규모<br />\n디지털과 첨단제조업 유치에 초점",
        "newsdate": "2024-03-24T00:00:00",
        "page_title": null,
        "ref": 2002
    },
    {
        "newstitle": "대구 '드라이브스루' 점포 보행자 안전망 손본다",
        "subtitle": "작년 조례 제정 이어 안전계획 용역 착수<br />\n지역 승차구매점 70개소 전수조사<br />\n안전요원 배치 등 가이드라인 마련<br />\n신규 업소 도로점용 허가절차 보강",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": null,
        "ref": 2002
    },
    {
        "newstitle": "포항고, 대구경북 고교동문 골프대회 3년만에 우승 탈환",
        "subtitle": "영남일보 대구경북 고교동문 골프대회 결승<br />\n포항고, 영주고와 14번홀 동점 이루다 15·16번홀 승기 잡아<br />\n'준우승' 영주고는 문창고에 4개홀 연달아 따내며 승리",
        "newsdate": "2023-08-26T00:00:00",
        "page_title": null,
        "ref": 1999
    },
    {
        "newstitle": "'청년희망적금' 만기 활용법 관심…\"청년도약계좌 기간 부담\"",
        "subtitle": "2년간 최고액 납부 시 최대 1천311만원 수령<br />\n은행들 다양한 상품 출시로 유치 경쟁 벌이고 있어<br />\nSNS 등에서도 청년희망적금 관련 게시글 인기",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": null,
        "ref": 1997
    },
    {
        "newstitle": "김수현 측 “‘故김새론과 15세부터 6년 교제’ 명백한 허위사실”",
        "subtitle": "가세연, 김새론 이모 발언 인용 ‘교제설’ 언급 \n김수현 측 “강력한 수준 법적 대응 검토 ”",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": null,
        "ref": 1995
    },
    {
        "newstitle": "'핼러윈의 악몽' 뒤엉켜 도미노처럼 쓰러졌다",
        "subtitle": "시민들도 가세해 심폐소생술<br>세월호 참사후 최대규모 사상<br>대구경북서도 실종문의 빗발",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": null,
        "ref": 1993
    },
    {
        "newstitle": "[속보] 대구 남구 청년 수십명 대상 '전세 사기' 의혹…경찰 본격 수사",
        "subtitle": "지난해 12월부터 보증금 피해자 고소장 접수<br />\n피해자 \"선순위보증금 허위로 작성했다\"<br />\n피의자 \"전세 사기 벌인 적 없다\"고 주장",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": null,
        "ref": 1993
    },
    {
        "newstitle": "연임 가닥 잡혔던 DIP 수장 교체키로…대구市 \"수성알파시티 확장 시즌 2, 새 리더십  필요 \"",
        "subtitle": "김유현 DIP 원장 25일 임기 종료<br />\n공모 절차밟아 11월 말~12월 초 새 원장 선임",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": null,
        "ref": 1993
    },
    {
        "newstitle": "포항시장 적합도 이강덕 35.4, 허대만 17.4, 이칠구 10.6%",
        "subtitle": "[영남일보-KBS대구 여론조사]",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": null,
        "ref": 1992
    },
    {
        "newstitle": "朴 전 대통령, 대구 사저 입주 준비…이삿짐 차량 드나 들어",
        "subtitle": "입주는 내달 9일 대통령 선거 전후 될 듯",
        "newsdate": "2022-02-20T00:00:00",
        "page_title": null,
        "ref": 1991
    },
    {
        "newstitle": "올해 대구수목원 국화전시회 코로나탓에  대구전역 27개소 분산개최",
        "subtitle": "이달 26일부터 11월 15일까지 3주간<br />\n1만5천점 국화작품 전시<br />\n대구수목원, 시청별관, 동대구역 광장, 국채보상운동기념공원,신천둔치 등 5개 거점지역서 개최<br />\n송해공원, 월광수변공원 등 구군별 주요 공원 및 보건소에도 열려",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": null,
        "ref": 1989
    },
    {
        "newstitle": "대구 코로나19  60명 신규확진...서구 소재 의료기관 39명",
        "subtitle": "25일 오후 4시 기준",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": null,
        "ref": 1988
    },
    {
        "newstitle": "'제63회 한국사능력검정시험' 11일 대구 달서공고 등 치러져…결과 발표 24일",
        "subtitle": "학원가 \"조금 난이도 있을 듯\"전망",
        "newsdate": "2023-02-11T00:00:00",
        "page_title": null,
        "ref": 1988
    },
    {
        "newstitle": "대구 아파트 매매가, 1년9개월만에 상승세 전환",
        "subtitle": "경북은 상승폭 확대되는 추세",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": null,
        "ref": 1988
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 대구 달서구갑 홍석준 의원·유영하 변호사 '양강'",
        "subtitle": "홍 의원 32%, 유 전 박근혜 전 대통령 변호인 29%<br />\n야당 후보 권택흥 전 민노총 대구지역본부장 15%<br />\n국민의힘 후보 적합도에서도 '홍·유' 초접전 양상",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": null,
        "ref": 1987
    },
    {
        "newstitle": "김부겸 민주당 당대표 후보 '대구경북통합신공항 편지'",
        "subtitle": "\"대구·경북의 미래가 걸린 문제...상생의 지혜를 보여주세요\"",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": null,
        "ref": 1984
    },
    {
        "newstitle": "2021학년도 평균 등록금 분석해 보니...경주 동국대 786만원, 대구교대 360만원",
        "subtitle": "경북대는 449만9천원, DGIST 525만원, 포스텍 558만원",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": null,
        "ref": 1984
    },
    {
        "newstitle": "대구염색산단 이전 요구 목소리 높아져…대구시는 '시기상조'",
        "subtitle": "대구환경공단 노조 \\\"염색산단 이전 및 하·폐수통합지하화 중단\\\" 촉구",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": null,
        "ref": 1984
    },
    {
        "newstitle": "홍준표, 尹 공격하는 유승민에 \"생존방식\"",
        "subtitle": "최근 SNS서 국힘에 \"이준석도 안고 유승민도 안고 가거라\"<br />\n당내에선 의견 분분…안철수 \"총선은 원팀으로 치러야\"<br />\n양금희 \"국힘, 지금부터 배제해야 한다고 생각하지 않아\"",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": null,
        "ref": 1980
    },
    {
        "newstitle": "경북 구미 고아읍 괴평·송림지구 개발된다",
        "subtitle": "23만여㎡ 면적에 3천952명 거주 단독·공동 주택용지 조성",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": null,
        "ref": 1979
    },
    {
        "newstitle": "의료계, '2025 의대 증원' 조건부 수용 시사…대화 국면 열리나",
        "subtitle": "대통령실 제안에 의료계 긍정 반응…의정 협의체 출범 속도<br />\n의협, \"2026년 감원 보장 필요\"…복지부 장관 첫 사과",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": null,
        "ref": 1979
    },
    {
        "newstitle": "영주서 첫 오미크론 변이 확진자 나와… 21일 코로나19 확진자 7명 추가",
        "subtitle": "오미크론 확진자 3명<br />\n21일 0시 기준해외 유입 2명, 국내 1명 확인<br />\n市, 전파력 높은 오미크론 지역사회 확산방지 '총력'",
        "newsdate": "2022-01-21T00:00:00",
        "page_title": null,
        "ref": 1972
    },
    {
        "newstitle": "경산시 1인당 20만원씩 재난지원금 추석전 지급 속도전",
        "subtitle": "조현일 시장, 휴가 하루 취소하고 브리핑 가져<br />\n\"조만간 온라인, 읍면동 방문으로 신청받을 예정\"",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": null,
        "ref": 1972
    },
    {
        "newstitle": "과거 물건 사고 팔던 전통시장에서 문화·관광이 공존하는 공간으로…서문시장 방문객들의 변화",
        "subtitle": "[서문시장과 상인, 그리고 사람] <3> 100년의 서문시장을 함께 해온 사람들<br />\n과거 '섬유' 관련 '도소매'상인들이 많아<br />\n2000년대 이후 전통시장에서 관광지로 변화<br />\n'서문야시장' 다양한 지역 관광객들이 찾는 계기 제공해",
        "newsdate": "2023-05-27T00:00:00",
        "page_title": null,
        "ref": 1972
    },
    {
        "newstitle": "'빨간날' 앞뒤로 학교들 재량휴업…맞벌이 부부는 '황금연휴'가 두렵다",
        "subtitle": "내년 1월 '설날'부터 스타트…추석엔 최장 12일 연휴<br />\n구자근 의원 \"돌봄 필요한 초교가 재량휴업 더 많아\"",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": null,
        "ref": 1972
    },
    {
        "newstitle": "북한에서 오미크론 퍼진다는데…대구 사는 탈북민들 생각은?",
        "subtitle": "\"북한서 확진자 발생땐 못 치고 못 나오게 한다는 소문 돌아\"",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": null,
        "ref": 1970
    },
    {
        "newstitle": "퇴근시간대 상습정체 경산IC 대구방향 진입로 내년말 2차로로 확장",
        "subtitle": "경산시, 한국도로공사와 정체개선 위한 공사 협약식",
        "newsdate": "2022-12-25T00:00:00",
        "page_title": null,
        "ref": 1970
    },
    {
        "newstitle": "대구 동구 식당 관련 9명 등 12명 코로나19 추가 확진...경북 3, 전국 457명",
        "subtitle": "16일 0시 기준",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": null,
        "ref": 1969
    },
    {
        "newstitle": "\"이제부터 포항경주공항입니다\"…명칭 변경 국내 첫 사례",
        "subtitle": "포항공항 14일부터 포항경주공항으로 이름 변경<br />\n공항 이름 변경은 국내 처음 사례, 15일 기념식도",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": null,
        "ref": 1969
    },
    {
        "newstitle": "경북도, 코로나 시대 '안심 여행지' 50곳 선정",
        "subtitle": "여행지 계절별로 산·바다, 전통마을, 테마파크, 자연생태, 역사문화 관광지 등 다양한 경북의 안심 여행지",
        "newsdate": "2021-09-11T00:00:00",
        "page_title": null,
        "ref": 1967
    },
    {
        "newstitle": "제8회 포항시 어르신 주산 경기대회에 200여 어르신 참석",
        "subtitle": "단체부문(경로당)과 개인부문 나눠 시상<br />\n한국기록원 공식 전국 최고령 주산 경기대회",
        "newsdate": "2024-07-13T00:00:00",
        "page_title": null,
        "ref": 1967
    },
    {
        "newstitle": "'신공항'예정지 군위, 내년 공시가 4.9% 급등..2연속 4% 올라",
        "subtitle": "대구 평균 1.47% 상승..전국 1.96% 밑돌아<br>수성구 2.14% 중구 1.56% 순으로 상승률 높아<br>표준주택 공시가 1.33% 상승해",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": null,
        "ref": 1966
    },
    {
        "newstitle": "영주 풍기 배경으로 한 영화 '풍기' 제작… 시·제작사 '맞손'",
        "subtitle": "市, 영화의 성공적 제작을 위한 행정적 지원<br>제작사, 촬영 80% 이상 영주서 촬영 및 관광지 홍보<br>인삼 농사 귀농 주인공과 주민 간 \\'좌충우돌\\' 코믹 영화<br>\\'7번방의 선물\\' 김정태 배우 및 영주홍보대사 김다현 출연",
        "newsdate": "2023-10-08T00:00:00",
        "page_title": null,
        "ref": 1965
    },
    {
        "newstitle": "대구 사흘만에 확진자 지역발생 2명, 경북 구미 일가족 5명",
        "subtitle": "전국에선 103명",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": null,
        "ref": 1964
    },
    {
        "newstitle": "50사단, 제5군수지원사령부 경북 이전설, 실현 가능할까",
        "subtitle": "기초지자체 입장선 군부대 이전 구미 당기는 카드지만 민간단체가 추진하는 점 등 고려해 말 아껴",
        "newsdate": "2022-01-04T00:00:00",
        "page_title": null,
        "ref": 1964
    },
    {
        "newstitle": "한국 축구 '아시안컵 4강 진출'에 온·오프라인 \"역전승 여운\"",
        "subtitle": "호주 상대로 극적인 2대 1 승리",
        "newsdate": "2024-02-03T00:00:00",
        "page_title": null,
        "ref": 1964
    },
    {
        "newstitle": "비상계엄 선포 이후 '가짜뉴스' 확산…온라인 혼란 가중",
        "subtitle": "카톡 공지문과 가짜뉴스 확산…불안 증폭<br />\n네이버·다음 접속 장애 잇따라…혼란 계속",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": null,
        "ref": 1964
    },
    {
        "newstitle": "\"신차 못 기다려\"…중고차 구매 몰린다",
        "subtitle": "'반도체 보릿고개' 장기화로<br />\n새 차 포기 늘며 중고차 호황<br />\n대구 RV차 중심 판매량 급증<br />\n\"대형차 감가방어율도 높아져\"",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": null,
        "ref": 1961
    },
    {
        "newstitle": "이준석 등 문경 점촌역광장에서 윤석열 후보 지원유세",
        "subtitle": "\"문경∼상주∼김천의 내륙철도 건설 등 지역 숙원사업 해결 최선 다하겠다\"",
        "newsdate": "2022-02-26T00:00:00",
        "page_title": null,
        "ref": 1961
    },
    {
        "newstitle": "김용판 의원,종합 의정보고회 성황리 개최",
        "subtitle": "6일 오후 2시 대구 달서구청 대강당에서 개최<br />\n지역 주민 등 1천여명 참석해 북새통<br />\n홍준표 대구시장에게 보낸 손편지 최초 공개하기도 ..",
        "newsdate": "2024-01-06T00:00:00",
        "page_title": null,
        "ref": 1961
    },
    {
        "newstitle": "대구 수성구 아파트 주간 매매가 1.30% 하락하며 역대 최고치 또 경신",
        "subtitle": "수성구, 5대광역시 39개 구군 중 가장 가파른 아파트 매매가 하락률 기록",
        "newsdate": "2022-12-24T00:00:00",
        "page_title": null,
        "ref": 1959
    },
    {
        "newstitle": "쏟아진 대구 경매 물건…경매 진행 건수 14년 만에 최다",
        "subtitle": "3월 171건으로 2010년 8월 이후 가장 많아<br />\n중저가 매물에 응찰자 몰려...최다는 35명<br />\n최고 낙찰가 아파트는 범어동 '빌리브 범어'",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": null,
        "ref": 1957
    },
    {
        "newstitle": "삼성 기대주 '이호성' 7일 KIA전서 올 시즌 첫 선발 등판",
        "subtitle": "백정현 부상 탓에 선발 기회 잡아<br />\nKIA전 레예스·이승민·이호성 순<br />\n재활 중이던 이재현도 16일 복귀",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": null,
        "ref": 1956
    },
    {
        "newstitle": "코로나19 신규 확진자 대구 2명...확진자 접촉 따른 확진자",
        "subtitle": "24일 0시 기준...경북 1명, 전국 6명",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": null,
        "ref": 1955
    },
    {
        "newstitle": "5일 오후4시 기준 경북 코로나19 신규 확진자 48명",
        "subtitle": "포항 16명, 경주 11명, 경산 10명 등 10개 시군서 발생",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": null,
        "ref": 1954
    },
    {
        "newstitle": "코로나19 구미 확진자 6명 동선 공개…스타벅스 구미금오산DT점, 빠리바게뜨 도량점 등 방문",
        "subtitle": "6명 모두 신천지교회 신도",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": null,
        "ref": 1953
    },
    {
        "newstitle": "\"또 번개탄…\"대구 달성군 화원읍 차량서 50대 남성 숨진 채 발견",
        "subtitle": "경찰, 정확한 사망원인 조사중",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": null,
        "ref": 1953
    },
    {
        "newstitle": "타지역, 대구경북 기피 도넘었다...호주비자 신검 병원 4곳서 '퇴짜'",
        "subtitle": "주소 밝히자 \"현재 검진 불가\"<br />\n워킹홀리데이 준비 등 큰 차질",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": null,
        "ref": 1952
    },
    {
        "newstitle": "먹고 살려 한 데 모였는데 고민은 다 달랐다…세대별 직장생활 고민 들어보니",
        "subtitle": "[세대공감 프로젝트 젠톡 6편_사회생활] 세대별 사회 고충은?<br />\n리더급 X세대…'후배들 눈치 볼 때도 있어'<br />\n낀 세대 M세대…'선·후배 모두에게 눈치, 서러워'<br />\n사회초년생 Z세대…'젊은 생각, 젊은 아이디어 강조 힘들어'",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": null,
        "ref": 1950
    },
    {
        "newstitle": "대구극동방송. 오는 8월13일 대구 엑스코에서 '2023 나라사랑축제' 개최",
        "subtitle": "광복의 기쁨 나누고 통일 대한민국 찬양하는 축제<br>극동방송 어린이합창단 650여명이 펼치는 감동의 하모니 기대<br>누구나 참여 가능하며 무료로 진행",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": null,
        "ref": 1949
    },
    {
        "newstitle": "대구경북 통합신공항 내년 상반기까지 3개 용역 발주",
        "subtitle": "28일 최종 이전부지 의결 확정되면<br />\n통합 신공항 기본계획수립용역<br />\n군공항 이전주변지역 지원계획수립 용역<br />\n통합신공항 설계 전(前) 단계 건설사업관리 용역 차례로 발주",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": null,
        "ref": 1948
    },
    {
        "newstitle": "구미서 승마장 탈출한 말, 도로 달리다 차와 부딪혀 숨져",
        "subtitle": "차량 탑승자 30대 여성과 3살 아이 부상",
        "newsdate": "2023-03-05T00:00:00",
        "page_title": null,
        "ref": 1948
    },
    {
        "newstitle": "5일 대구 코로나19 확진자 7명...첫 확진자 발생후 가장 적어",
        "subtitle": "경북 4명, 전국에선 81명",
        "newsdate": "2020-04-05T00:00:00",
        "page_title": null,
        "ref": 1942
    },
    {
        "newstitle": "경북 영천 녹전교 양방향에서 블랙아이스 추정 18중 추돌사고 발생(종합)",
        "subtitle": "블랙아이스로 추정,다행히 2명만 가벼운 부상",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": null,
        "ref": 1942
    },
    {
        "newstitle": "윤석열 첫 지역 순회로 경북 찾아 \"은혜 잊지 않겠다…약속한 것 모두 실행\"",
        "subtitle": "박근혜 윤석열 만남, 파면 대통령과 수사검사의 대화<br />\n한국 정치사 한 획을 긋는 장면될 듯",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": null,
        "ref": 1942
    },
    {
        "newstitle": "\"새해 벽두부터 아찔\" 대구 달성군 자동차부품제조 공장서 액화질소 가스 누출",
        "subtitle": "다행히 인명피해 없어",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": null,
        "ref": 1942
    },
    {
        "newstitle": "농협중앙회 영천시지부 대부계 직원 코로나19 확진...LH센트럴타운 입주자 대출상담 해와",
        "subtitle": "영천시지부 폐쇄...직원 30여명 선별진료소서 검체조사 <br />\n입주민들도 감염 우려 불안감 커져",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": null,
        "ref": 1939
    },
    {
        "newstitle": "[명지의 생활속 인문명리] 윤여정, 여름 태생의 열정을 쏟아 부었다",
        "subtitle": "여름 태생은 열정적이어서<br />\n한번은 인생에서 성공한다<br />\n노후가 좋다는 운세를<br />\n-본인 성공으로 해석하게 한<br />\n-윤여정의 아카데미 상 수상",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": null,
        "ref": 1939
    },
    {
        "newstitle": "대구 달성군 낙동강 일원서 패러글라이딩 타던 50대 추락 사망",
        "subtitle": "경찰, 목격자 등 상대로 원인 조사중",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": null,
        "ref": 1938
    },
    {
        "newstitle": "역시 조성진! 협연 나서는 대구 공연 티켓 오픈 1분 만에 1천석 모두 매진",
        "subtitle": "11월 라이프치히 게반트하우스 오케스트라 공연<br />\n정상급 악단과 스타 연주자 조합에 조기매진<br />\n최고등급 좌석은 33만원...26일 합창석 티켓 추가 오픈",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": null,
        "ref": 1938
    },
    {
        "newstitle": "PK, 가덕도 신공항 재추진 전방위 압박 나선다",
        "subtitle": "12일 김두관 등 민주당 당선인 7명 정세균과 면담<br />\n14일엔 부산상의 회장단도 정 총리와 만나 촉구키로",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": null,
        "ref": 1937
    },
    {
        "newstitle": "대구경찰청, 지구대·파출소 내근인력 줄이고 순찰근무 강화한다",
        "subtitle": "중심지구대·주간파출소 운영",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": null,
        "ref": 1937
    },
    {
        "newstitle": "달서문화센터 월성·월배점 확대...생활문화 향유 기회도 'UP'",
        "subtitle": "올해 6·10월, 2곳 신규 개소",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": null,
        "ref": 1937
    },
    {
        "newstitle": "'삼총사 덕에...' 대구경북, 전기차 핵심 2차전지 양극재 산업 이끈다",
        "subtitle": "에코프로비엠·포스코케미칼·엘앤에프…전기車산업 견인 합심",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": null,
        "ref": 1935
    },
    {
        "newstitle": "[지역경제 실핏줄 지방은행]〈4·끝〉디지털과 관계형 금융에 길이 있다",
        "subtitle": "지방은행과 지역민-지역기업 정보의 비대칭성 해소해 윈윈 가능<br />\n마이데이터 사업자 승인, 메타버스 플랫폼 등 디지털 금융 강화<br />\n디지털 전략이 지역고객 소외로 이어지지 않도록 균형도 잡아야",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": null,
        "ref": 1934
    },
    {
        "newstitle": "경주서 길 잃은 60대 여성 실종 사흘 만에 하천에서 숨진 채 발견",
        "subtitle": "실종된 지 사흘 만에 숨진 채 발견",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": null,
        "ref": 1933
    },
    {
        "newstitle": "[단독인터뷰]\"호연아, 너무 보고 싶구나\"…대구 개구리소년 짝꿍 허태욱씨 울분 토로",
        "subtitle": "한때 외상후스트레스장애 보이기도",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": null,
        "ref": 1931
    },
    {
        "newstitle": "[유리천장 뚫은 결혼이주여성  .4]  중국 흑룡강성 출신 포항 전태옥씨, 중국어 강사로 결혼이주여성 상담사로 바쁜 나날",
        "subtitle": "다문화 가정주부 6명과'글로벌 레이디 협동조합' 설립<br />\n조합을 통해 농특산물을 팔아 농민과 다문화가정 도와<br />\n\"외국인으로서 다르다는 점을 부끄럼없이 받아들이고 <br />\n장점 살린다면 누구나 성공할 수 있다는 확신 들었어요\"",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": null,
        "ref": 1930
    },
    {
        "newstitle": "동보감메타홈·SH사이언스랩, 상호발전 MOU 체결",
        "subtitle": "메타버스 활용 쇼핑몰 통해 한방 바이오 세계화",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": null,
        "ref": 1929
    },
    {
        "newstitle": "[르포] 대구 중고차 시장, 고금리·경기침체 여파로 '거래 뚝'",
        "subtitle": "인기많던 중고 전기차 가격세 하락 완연",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": null,
        "ref": 1927
    },
    {
        "newstitle": "줄리안 코바체프 \"대구시향과의 9년, 내 인생 가장 아름다운 시간\"",
        "subtitle": "영남일보와의 단독인터뷰에서 소회 밝혀<br />\n24일 마지막 정기연주회 갖고 동행 마침표",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": null,
        "ref": 1927
    },
    {
        "newstitle": "권영진 때리는 조원진, 신청사 거짓말에 이어 불법 헌금 의혹 제기",
        "subtitle": "\"권영진, 공직선거법상 기부행위 위반\"",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": null,
        "ref": 1927
    },
    {
        "newstitle": "대구미술관 '이건희 컬렉션' 이번 주말 종료 \"관람 위해선 서두르세요\"",
        "subtitle": "앞으로도 대구에서 좀처럼 보기 힘든 전시<br>22일까지 10만8천958명 관람<br>남은 기간까지 12만명 전망",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": null,
        "ref": 1926
    },
    {
        "newstitle": "'경북 정치 1번지' 포항 총선 열기 뜨겁다…포항 남-울릉 출마 예정자만 10명",
        "subtitle": "남·울릉 지역구 국민의힘 후보 난립<br />\n더불어민주당에서도 2명이나 출사표<br />\n북구는 김정재 의원 3선 달성 여부 관심",
        "newsdate": "2023-12-14T00:00:00",
        "page_title": null,
        "ref": 1926
    },
    {
        "newstitle": "정부 \"영일만대교, 검토하지 않고 있다\"",
        "subtitle": "포항시·경북도, 정치권 설득에 주력",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": null,
        "ref": 1925
    },
    {
        "newstitle": "[속보] 구미 3세 여아 생부 DNA 검사서 밝혀내지 못했다",
        "subtitle": "일부 남성 상대로 검사 결과 친자 관계 확인 안돼...경찰 수사 미궁으로",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": null,
        "ref": 1925
    },
    {
        "newstitle": "[대선주자 릴레이 인터뷰] 안철수 \"임기 마치고도 국민에게 사랑받는 대통령 되고 싶다\"",
        "subtitle": "\"노동개혁의 방향은 비정규직 일자리라도 안정적이고 제대로 대우받게 해야\"<br />\n신기술 단지가 대구경북에 조성되고 신공항이 물류 공항으로써 역할 하게 돕겠다\"",
        "newsdate": "2021-12-20T00:00:00",
        "page_title": null,
        "ref": 1925
    },
    {
        "newstitle": "대구 달성에 '국립 근대미술관 건립 사업' 본격화…16일 학술 세미나 연다",
        "subtitle": "국내 저명 전문가 그룹 10여명 초청",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": null,
        "ref": 1923
    },
    {
        "newstitle": "강성환 대구시의원 후보 \"서재세천역 역세권 개발 청사진\" 등 발표",
        "subtitle": "38년 행정경험을 최대한 접목",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": null,
        "ref": 1919
    },
    {
        "newstitle": "쿠팡물류센터발 코로나19 비상...대구시 쿠팡칠곡물류센터 긴급 점검",
        "subtitle": "1천400여명 근무...매일 50여대 차량 대구 진입",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": null,
        "ref": 1916
    },
    {
        "newstitle": "이수그룹-에코프로 그룹, 대구에 'ABB 전용펀드' 수십억 출자",
        "subtitle": "이수창투, 에코프로파트너스-120억 규모  ABB 전용 펀드 운용 업무협약 체결<br />\n지난해 234억 규모 1호 이후 두번째...120억원 중 80억원 대구지역 기업에 투자",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": null,
        "ref": 1916
    },
    {
        "newstitle": "근로소득 줄고 물가 뛰고…대구 물가도 크게 올라",
        "subtitle": "대구평균 자장면 가격 6천417원… 10년 전보다 60%↑<br />\n목욕료8천833원으로 84%↑… 세탁비 9천950원으로 49%↑",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": null,
        "ref": 1916
    },
    {
        "newstitle": "홍준표 '계파 정치' 비판…치맥페스티벌 미참석 대구 국회의원 겨냥?",
        "subtitle": "축제 개막식에 대구 국회의원 중 주호영 의원만 참석",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": null,
        "ref": 1915
    },
    {
        "newstitle": "국립근대미술관·국립뮤지컬콤플렉스 건립 부지, 달성군 대구교도소 후적지로 추진",
        "subtitle": "당초 두 국립문화시설은 경북도청 후적지 계획이었지만, 해당 계획 변경 면밀 검토<br />\n대통령 지역공약 조기이행, 대구 동서 균형발전·문화분권촉진 기대",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": null,
        "ref": 1914
    },
    {
        "newstitle": "주호영 미래통합당 원내대표 '대구경북통합신공항 편지'",
        "subtitle": "\"오로지 대구·경북의 미래, 상생 발전의 대의명분만 생각하는 대승적 결단을 해 주십시오\"",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": null,
        "ref": 1912
    },
    {
        "newstitle": "외국인 지인모임 관련 91명 등 대구 143·경북 85, 전국 2,771명 코로나19 추가 확진",
        "subtitle": "26일 0시 기준",
        "newsdate": "2021-09-26T00:00:00",
        "page_title": null,
        "ref": 1909
    },
    {
        "newstitle": "경산서 고스톱 치다 말다툼...흉기 등에 노인 3명 중경상",
        "subtitle": "용의자 50대 남성 도주...경찰 추적중",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": null,
        "ref": 1905
    },
    {
        "newstitle": "탄핵정국 외풍에 TK신공항 건설-군부대 이전 흔들릴까",
        "subtitle": "TK현안 본격 추진 앞두고 정치적 최대 혼란기<br />\n최근 대구 군부대 이전지 발표, 신공항도 착공 준비 중<br />\n지역 관가 \"정부 소극 모드\" VS \"정치와 행정은 별개\"",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": null,
        "ref": 1905
    },
    {
        "newstitle": "경주세무서 직원 4명 등 경주서 코로나19 확진자 7명 추가",
        "subtitle": "경주세무서 직원 4명 19번 확진자가 운영하는 업소 들러<br />\n경주 20번 확진자는 11번 확진자의 남편",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": null,
        "ref": 1904
    },
    {
        "newstitle": "'과도한 우선 분양가' 제시한 부영…'뿔난' 주민들 단체 행동 나서",
        "subtitle": "영주 부영임대APT 주민들 시청 앞 시위 벌여<br>1차 우선 분양가 대비 20~25% 상승… 최대 7천↑<br>市, 우선 분양전환 합의서 관련해 사전 협의 없어<br>\\\"하자보수 명령 이행하지 않으면 우선 분양 허가 없다\\\"",
        "newsdate": "2024-10-12T00:00:00",
        "page_title": null,
        "ref": 1904
    },
    {
        "newstitle": "영천 시골학교들의 반란...세팍타크로-유도 등 전국체전 메달 휩쓸며 '맹활약'",
        "subtitle": "선화여고 세팍타크로,금호공고 유도부 우승<br />\n영동고 정태준 선수 5,000m금메달 ,10km 동메달 획득",
        "newsdate": "2021-10-16T00:00:00",
        "page_title": null,
        "ref": 1903
    },
    {
        "newstitle": "경산 대결구도 확정…국민의힘 조지연 vs 무소속 최경환",
        "subtitle": "26일 국민의힘 공관위, 경산 조지연 단수 추천<br />\n사실상 무소속 최경환 VS 국힘 조지연 양자 대결<br />\n조지연 \"국민의힘이 똘똘 뭉쳐 승리로 보답할 것\"<br />\n최경환 \"상대 후보가 누구든 최선 다하겠다\"",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": null,
        "ref": 1903
    },
    {
        "newstitle": "대구 계성고 자사고 유지된다…교육부, 외고·국제고 존치키로",
        "subtitle": "이주호 부총리 겸 교육부 장관, 16일 초중등교육법 시행령 일부 개정안 심의 및 의결<br />\n시행령에는 자사고, 외고, 국제고 설립운영할 수 있는 근거 담아",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": null,
        "ref": 1901
    },
    {
        "newstitle": "코로나19 확진자 참석한 구미 교감-교육청직원 회의 참석자 전원 음성판정",
        "subtitle": "일부 교감·교육청직원이 공가를 내 업무 공백 우려",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": null,
        "ref": 1897
    },
    {
        "newstitle": "경산서 대구 모 교회 관련 18명 확진...경북 4일 54명  코로나19 추가",
        "subtitle": "오후 4시 기준",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": null,
        "ref": 1897
    },
    {
        "newstitle": "\"대구는 로봇혁신 도시\"…국가로봇테스트필드 조성 예타 통과",
        "subtitle": "1차 예타서 경제성, 산업계 수요 반영 미흡 지적<br />\n지적된 문제 보완, 산학연 폭넓은 의견 수렴 결실<br />\n서비스 로봇 시장 확대 흐름에 맞춰 분야 전환 확대도 한몫",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": null,
        "ref": 1897
    },
    {
        "newstitle": "안규식 신임 대구미술관장 내정 취소…\"부적절한 징계 기록 발견\"",
        "subtitle": "대구문화예술진흥원 \"재공모 절차 진행\"",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": null,
        "ref": 1895
    },
    {
        "newstitle": "대구미술관장직 저버린 최은주 전 관장, 서울시립미술관장에 임용",
        "subtitle": "작년말 대구문화예술진흥원 공모 본부장·관장 중 유일하게 연임<br />\n2024년까지 임기 남았지만 서울시립미술관장으로 이직",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": null,
        "ref": 1893
    },
    {
        "newstitle": "포항 과밀지구에 2개 초등학교 신설",
        "subtitle": "초곡지구 초서초, 용산지구 포항용산초 올해 3월 개교<br>12월 교명 확정하고 현재 공사 막바지 단계",
        "newsdate": "2024-01-01T00:00:00",
        "page_title": null,
        "ref": 1892
    },
    {
        "newstitle": "[속보] 삼성전자 구미사업장 5번째 코로나19 확진자…역학 조사 중",
        "subtitle": "2사업장 무선사업부 근무 40대",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": null,
        "ref": 1891
    },
    {
        "newstitle": "'대구대 사회학과 장례식' 비판 목소리도…\"기만적 행사\" 주장",
        "subtitle": "대구대 학과 모집중지 반대 비대위, 성명 내고 '장례식' 등 비판",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": null,
        "ref": 1888
    },
    {
        "newstitle": "TK지역 대권주자 선호도 윤석열-이재명-유승민·이낙연 順",
        "subtitle": "文 지지율은 리얼미터 이어 한국갤럽 조사서도 취임 후 '최저'",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": null,
        "ref": 1886
    },
    {
        "newstitle": "권영진 '대구시 신청사 부지 매각 찬성' 김용판에 \"참으로 무능하고 비열해\"",
        "subtitle": "신청사 책임 돌린 김용판에 \"해낼 자신 없으면 내려놔라\"<br />\n\"숙원사업 성공 책무는 국회의원인 김용판에도 있어\"<br />\n23일 SNS 통해 맹공",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": null,
        "ref": 1886
    },
    {
        "newstitle": "방문객 수 희비 왜?...대구 앞산전망대 VS 앞산해넘이전망대 ",
        "subtitle": "‘해넘이전망대’는 방문 증가… ‘앞산 전망대’는 감소\n앞산전망대에 콘텐츠 부족하다는 지적도 나와 \n전문가 “각 관광지 차별화 통해 시너지 효과 필요”\n“앞산전망대, 오래 머무를 수 있는 힐링 공간으로”",
        "newsdate": "2025-03-13T00:00:00",
        "page_title": null,
        "ref": 1886
    },
    {
        "newstitle": "탄핵 찬성 후폭풍 이승환 구미 공연 매진 - “보수 단체 감사”",
        "subtitle": "보수 단체 반발에도 팬덤 승리…공연 취소 요구 역풍<br />\n이승환, 관객 안전 대책부터 법적 지원까지 강경 대응",
        "newsdate": "2024-12-22T00:00:00",
        "page_title": null,
        "ref": 1885
    },
    {
        "newstitle": "\"동해안을 세계적인 해양관광 명소로 키운다\"",
        "subtitle": "경북도 할인 프로모션, 시티투어 버스 등 다양한 정책 추진",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": null,
        "ref": 1885
    },
    {
        "newstitle": "\"청약가점제 보완해 소형저가 1주택자도 기회 줘야\"",
        "subtitle": "무주택 인정 공시가기준 상향 등<br />\n주거징 검다리 제도 마련 목소리",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": null,
        "ref": 1884
    },
    {
        "newstitle": "걸그룹 '뉴진스(NewJeans)가 대구에 온 이유는?",
        "subtitle": "'디토(Ditto)' 뮤직비디오 비하인드 영상 공개<br />\n계성중, 청라언덕, 동산의료원 등 배경<br />\n이틀간의 촬영기 생생하게 담아",
        "newsdate": "2023-01-15T00:00:00",
        "page_title": null,
        "ref": 1884
    },
    {
        "newstitle": "대구 판치는 집값 띄우기...거래 취소 30%가 '新고가'",
        "subtitle": "달서구 174건 최다...수성구도 149건 달해<br />\n변창흠 \"계약당일 실거래가 신고...수사의뢰\"",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": null,
        "ref": 1883
    },
    {
        "newstitle": "사적모임 축소·영업시간 제한 등 사회적 거리두기 강화된다",
        "subtitle": "정부, 강력한 사회적거리두기 강화조치 시행 예정",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": null,
        "ref": 1882
    },
    {
        "newstitle": "[속보] 오리고기 먹은 봉화 주민 3명 중태…식중독 아닐 가능성 제기",
        "subtitle": "경찰 수사 착수",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": null,
        "ref": 1882
    },
    {
        "newstitle": "'양자대결' vs '사지선다'...여론조사 문항이 국힘 대선후보 결정한다",
        "subtitle": "본경선 나선 4인 신경전 치열...합의할 수 있을지 미지수",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": null,
        "ref": 1881
    },
    {
        "newstitle": "\"코로나19 감염 후 완치 대구 신천지교회 신도 4천여명 혈장 공여\"",
        "subtitle": "대구교회 측\"23일 현재 69명이 혈장 공여 위해 병원 다녀왔다\"<br />\n혈장공여자 문제 해소...코로나19 치료제 개발에 속도 붙을 듯",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": null,
        "ref": 1879
    },
    {
        "newstitle": "대구 신생 치킨프랜차이즈 '치맥킹' 코로나19에도 미국 시장 진출",
        "subtitle": "오리건주 포틀랜드 1호점 '오픈'…대구서 소스·파우더 등 핵심재료 공급",
        "newsdate": "2020-11-09T00:00:00",
        "page_title": null,
        "ref": 1879
    },
    {
        "newstitle": "[원전 이슈 분석 ⑤] 尹 발언 논란에 되짚어본 후쿠시마 원전사고 원인과 피해",
        "subtitle": "윤석열 \"후쿠시마 방사능 유출 안됐다\" 발언 정치권 달궈<br />\n대규모 지진·해일로 전기 끊겨 원전 1~4호기 수소폭발<br />\n국내원전 '가압경수로', 후쿠시마 '비등경수로' 종류 달라",
        "newsdate": "2021-08-07T00:00:00",
        "page_title": null,
        "ref": 1879
    },
    {
        "newstitle": "안국중 경산시장 예비후보, 단수추천 철회 여론전 나서",
        "subtitle": "선거사무소 외벽 현수막까지 교체<br />\n\"공정한 경선 보장하라\" 시민에 호소",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": null,
        "ref": 1879
    },
    {
        "newstitle": "\"코로나19가 무서워도 나무는 심어야\" 한울농원 천상배 대표에게 듣는 식목",
        "subtitle": "\"3주 남짓 남은 식목 기간<br />\n관리 쉽고 농약 필요없는 나무선택을\"",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": null,
        "ref": 1877
    },
    {
        "newstitle": "홈플러스 대구점 앞 경찰 금지 통고에도 집회 강행...\"방역 수칙도 제대로 지켜지지 않아\"",
        "subtitle": "수도권을 중심 코로나19 신규 확진자가 급증하자 집회 금지",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": null,
        "ref": 1877
    },
    {
        "newstitle": "\"이변이냐, 현역 강세냐\"…국민의힘 공천을 향한 TK 목장의 결투",
        "subtitle": "與 공관위, TK 지역구 25개 가운데 11곳 경선 결정<br />\n현역 우세 점쳐지지만, 가감점 변수로 작용할 수도<br />\n지도부 \"하위권에 영남 의원 많아, 자연스럽게 교체\"",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": null,
        "ref": 1876
    },
    {
        "newstitle": "경북 경산서 어린이집 교사 2명 등 코로나19 확진자 3명 추가 발생",
        "subtitle": "8일 오후 4시 기준",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": null,
        "ref": 1873
    },
    {
        "newstitle": "'온라인 수의사' 닥터테일, 글로벌 휩쓸고 대구 왔다",
        "subtitle": "미국서 온라인 수의사 상담 서비스 제공하는 닥터테일, 최근 대구로 본사 이전<br />\n대구창경 주관 C-Lab 15기 참여 중...반려동물 웰니스 기기 개발·생산도 박차",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": null,
        "ref": 1873
    },
    {
        "newstitle": "김해공항 화재로 주목받은 에어부산…지역 항공사의 명과 암",
        "subtitle": "지역 경제 기여한 에어부산, 경쟁력 강화가 관건<br>영남권 대표 항공사…안전 강화 없이는 신뢰 어렵다",
        "newsdate": "2025-01-28T00:00:00",
        "page_title": null,
        "ref": 1872
    },
    {
        "newstitle": "봉화군 첫 코로나19 확진자 발생...경북대 기숙사 거주하던 학생",
        "subtitle": "먼저 확진판정 받은 신천지교인 학생과 같은 방 사용<br />\n지난 25일 부친과 학생 격리시설로 옮겨 격리 중",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": null,
        "ref": 1869
    },
    {
        "newstitle": "지역주민·환경단체, 대구시에 악취·대기 오염 등 환경 문제 대책 마련 촉구",
        "subtitle": "서구 주민, 지난달 29일부터 한 달여간 1인 릴레이 시위<br />\n\"염색산단 이어 환경기초시설 전체 악취관리지역 지정해야\"<br />\n환경단체 \"지역주민 94.8%, 석탄화력발전소 대책 마련 원해\"",
        "newsdate": "2024-05-26T00:00:00",
        "page_title": null,
        "ref": 1868
    },
    {
        "newstitle": "곽상도\"서울시장 선거 이기기 위해 주소 이전\" 송언석\"소리만 좀 있었지 폭행 없었다\"",
        "subtitle": "구설수 오른 대구경북 두 의원 억울함 호소",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": null,
        "ref": 1867
    },
    {
        "newstitle": "洪, LH에 신공항 건설 SPC 적극 참여 요청",
        "subtitle": "SPC 자본금 공공시행자 몫 중 최대지분 1천억 확보 주력<br />\nLH \"정부 공기업 평가에 부채비율 반영 안되게 도와달라\"",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": null,
        "ref": 1867
    },
    {
        "newstitle": "GV80과 쿠페, 제네시스 비주력 모델 판매 부진 극복할까",
        "subtitle": "엔트리 모델 G70·GV60 판매 부진<br />\nGV80도 3년9개월간 판매량 10만대 겨우 넘어",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": null,
        "ref": 1867
    },
    {
        "newstitle": "[신속항원검사 해보니] 결과는 빨랐지만…긴 줄·영하 날씨에 2시간 '벌벌'",
        "subtitle": "신속항원·PCR 검사 대기열 달라 구분해야",
        "newsdate": "2022-02-06T00:00:00",
        "page_title": null,
        "ref": 1866
    },
    {
        "newstitle": "1154회 로또 1등 당첨자 15명…군위서 1등 배출",
        "subtitle": "당첨금 18억5500만 원씩…2등은 62명, 각 7479만 원 수령",
        "newsdate": "2025-01-12T00:00:00",
        "page_title": null,
        "ref": 1866
    },
    {
        "newstitle": "군공항 이전부지 선정위 발표 이후 예상과 달리 신중한 기조...군위군의 선택은?",
        "subtitle": "군의회·시민단체 등 지역민에게 설명회 거친 뒤 의견 수렴 계획",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": null,
        "ref": 1864
    },
    {
        "newstitle": "24일 0시부터 경북 영주·문경도 사적 모임 인원 제한 해제",
        "subtitle": "경북 14개 시·군 거리두기 개편안 적용",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": null,
        "ref": 1863
    },
    {
        "newstitle": "권영진 전 대구시장 \"이철우, 박정희 이후 TK 살린 위대한 지도자로 기억될 것\"",
        "subtitle": "이철우 경북도지사 페이스북 댓글 통해 군위군 대구시 편입 입장 밝혀<br />\n\"이 도지사 혜안과 용기, 결단 덕분에 제대로 된 공항 가져 새로운 미래 꿈꾸게 돼\"",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": null,
        "ref": 1863
    },
    {
        "newstitle": "경북경찰청, 'n번방' 최초 개설자 '갓갓' 구속영장 신청… 20대 남성(종합)",
        "subtitle": "미성년자 포함 다수 여성 성착취 영상물 제작해 텔레그램 대화방에 배포 혐의",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": null,
        "ref": 1861
    },
    {
        "newstitle": "'신공항 건설' '맑은물 하이웨이' 등…홍준표 인수위 50개 공약 과제 발표",
        "subtitle": "제2대구의료원 건립에 대해선 사실상 재검토 결론",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": null,
        "ref": 1861
    },
    {
        "newstitle": "30년 밸브 외길 인생 장원규 화성밸브 회장 \"오롯이 밸브 국산화 일념 뿐\"",
        "subtitle": "국내 밸브 시장 절반 여전히 독일-이태리 등 수입품<br />\n\"매년 매출액 3%이상 R&D에 개발...격차 좁혀 나갈 것\"<br />\nAI기술 접목 신제품 개발, 수소밸브 사업에도 박차",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": null,
        "ref": 1861
    },
    {
        "newstitle": "16일 영주 코로나19 확진자 하루 169명… 누적 확진자 2천295명",
        "subtitle": "이달에만 1천530명 확진… 누적 확진자의 67%<br>시민 불편 해소 위해 \\'코로나19 행정안내 콜센터\\' 운영",
        "newsdate": "2022-02-16T00:00:00",
        "page_title": null,
        "ref": 1860
    },
    {
        "newstitle": "경북 예천에서 코로나19 확진자 2명 발생",
        "subtitle": "경남 울산 확진자의 접촉자로 분류돼 검체한 결과 양성 판정<br />\n설 연휴 의성지역 다녀와 걸린듯",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": null,
        "ref": 1857
    },
    {
        "newstitle": "대구·경북 역대 최다 일일 확진자...대구 881, 경북 590명",
        "subtitle": "29일 0시 기준...전국 1만7천542명",
        "newsdate": "2022-01-29T00:00:00",
        "page_title": null,
        "ref": 1857
    },
    {
        "newstitle": "대구시장, 간부회의서 \"경북도지사의 역량 믿는다\"고 발언한 이유는?",
        "subtitle": "'대구경북 행정통합' 관련 당부",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": null,
        "ref": 1856
    },
    {
        "newstitle": "대구 코로나19 신규 확진자 사흘만에 '0'명...경북 3명, 전국 297명",
        "subtitle": "질병관리본부 발표 2명은 18일 10시 기준 대구시에서 이미 합산",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": null,
        "ref": 1855
    },
    {
        "newstitle": "구미 3세 여아 사망 사건, 경찰과 가족간 '진실게임' 양상",
        "subtitle": "A씨 가족, \"경찰 끼워맞추기 수사\"<br />\n경찰, A씨 출산 사실 입증 등에 최선",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": null,
        "ref": 1854
    },
    {
        "newstitle": "홍준표 대구시장, 與 도태우 재검토 두고 \"과거 발언 탓에 공천취소? 자유민주 정당 아니다\"(종합)",
        "subtitle": "21대 총선 차명진 '세월호 텐트 막말' 논란 언급<br />\n한동훈에 \"그럴 바엔 애초부터 경선에서 탈락시켰어야\"",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": null,
        "ref": 1854
    },
    {
        "newstitle": "TK신공항 놓고 '수도권 딴지걸기식' 가짜뉴스 난무",
        "subtitle": "기부대 양여 방식 이해부족 탓<br />\n李지사 \"가짜뉴스 차단 필요\"",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": null,
        "ref": 1852
    },
    {
        "newstitle": "대구 157명, 경북 108명...어린이집 관련 코로나19 확진자 꾸준히 발생",
        "subtitle": "16일 0시 기준",
        "newsdate": "2022-01-16T00:00:00",
        "page_title": null,
        "ref": 1849
    },
    {
        "newstitle": "[2023학년도 수능] 영역별 난이도 \"지난해 불수능보다 쉽지만 변별력 있는 난이도는 유지\"",
        "subtitle": "국어영역, 지난해보다 쉽고 올 9월 모의평가와 비슷한 수준<br />\n수학영역, 지난해 수능과 올 9월 모의평가와 비슷<br />\n영어영역, 지난해 수능보사 쉬웠지만 지난 9월 모의평가 보다는 어려워",
        "newsdate": "2022-11-18T00:00:00",
        "page_title": null,
        "ref": 1846
    },
    {
        "newstitle": "대구를 더 뜨겁게…눈과 귀 즐거웠던 '파워풀대구페스티벌'",
        "subtitle": "무더위 불구 시민들로 현장 북적<br />\n화려한 퍼레이드 '축제의 백미'",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": null,
        "ref": 1846
    },
    {
        "newstitle": "경북도, 경북도청 신도시-안동- 예천 지역에 긴급 행정명령 발동",
        "subtitle": "PC방, 노래방, 목욕탕 등 고위험 집단시설과 업소영업정지 권고<br />\n집회·집합금지 시설에 대해 관리를 강화키로<br />\n예천 18~19세 확진자 4명 지난달 대구·경산 다녀온 것 확인<br />\n예천發 지역사회 감염 안동·문경 확산돼 확진자 34명",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": null,
        "ref": 1845
    },
    {
        "newstitle": "통합신공항 부지 극적 합의냐 제3지역 재추진이냐 이번 주에 결판 전망",
        "subtitle": "결정 D-4...\"솔로몬의 지혜 찾아라\"",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": null,
        "ref": 1842
    },
    {
        "newstitle": "김병준 선대위원장 \"박 전 대통령 사면, 우리가 승리하는 데 도움 될 것\"",
        "subtitle": "윤 후보 측에서 캠프합류 제안…이재명 당선 막아야 겠다는 생각에 합류<br />\n이준석·윤석열 갈등엔 \"마음에 안들어도 밖으로 표출하는 건 서로 자제를\"<br />\n후보교체론, 부질없다 주장…尹 실언에는 \"숨김없이 이야기하다 나온 실수\"",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": null,
        "ref": 1842
    },
    {
        "newstitle": "\"엑스코역 없는 엑스코선 절대 수용 못한다\"",
        "subtitle": "대구도시철도 엑스코선 공청회 대비 북구주민 사전 설명회<br />\n김지만 市의원 \"엑스코선 노선 재검토 해야\"<br />\n배광식 북구청장 \"엑스코선 북구 발전 축으로 역할해야\"",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": null,
        "ref": 1841
    },
    {
        "newstitle": "\"고교 자퇴 후 수능에 몰두할래요\"…학교 대신 학원서 대입 준비 늘어",
        "subtitle": "검정고시 수험생 비율 6년간 꾸준히 증가<br />\n대면 수업 전환, 정시 비율 확대 등 원인 지목<br />\n공교육 및 입시제도 개선 필요하단 의견도",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": null,
        "ref": 1840
    },
    {
        "newstitle": "교육부가 버린 경북 7개大 지자체가 거둔다...경북도, 500억원 규모 장학기금 조성",
        "subtitle": "동양대·김천대 등 '일반재정지원 대상'서 제외되자<br />\n'지역위기와 직결' 인식 경북형 대학발전 전략 발표<br />\n특성화 인프라 개선에 공유형 캠퍼스 조성 지원도",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": null,
        "ref": 1839
    },
    {
        "newstitle": "홍준표, 尹 비상계엄에 \"경솔한 한밤중 해프닝\"",
        "subtitle": "4일 페이스북 통해 \\\"꼭 그런 방법 밖에 없었나\\\"",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": null,
        "ref": 1839
    },
    {
        "newstitle": "제19대 경북대 총장선거 1차 투표 결과 공대 홍원화 교수 1위, 법학전문대학원 권오걸 교수 2위",
        "subtitle": "오후 4시부터 결선 투표",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": null,
        "ref": 1838
    },
    {
        "newstitle": "이철우 경북도지사 \"의성군 지원사업 발굴, 구체적 계획 제시할 것\"",
        "subtitle": "의성군 불참 선언...대구 군공항 이전부지 선정위원회 일정 2주쯤 연기",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": null,
        "ref": 1838
    },
    {
        "newstitle": "국토부, 대구경북 통합신공항 건설 협의체 조만간 구성",
        "subtitle": "민항시설, 공항철도·도로 등 인프라 등의 국비 지원 기대",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": null,
        "ref": 1838
    },
    {
        "newstitle": "모발이식 권위자 김정철 경북대병원 모발이식센터장 별세…향년 67",
        "subtitle": "모발 이식의 혁신자…학회 설립과 학술적 기여",
        "newsdate": "2024-06-30T00:00:00",
        "page_title": null,
        "ref": 1838
    },
    {
        "newstitle": "정부 고위관계자 \"수도권 규제완화 · 공공기관 추가이전 없다\" 쐐기",
        "subtitle": "구윤철 국무조정실장 \"통합신공항·대구취수원 구미 이전, 합의되면 문제해결 적극 나설 것\"",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": null,
        "ref": 1837
    },
    {
        "newstitle": "추석 연휴 끝나자 안동서 코로나19 신규 확진자 2명 추가",
        "subtitle": "서울 가락시장 관련 확진자, 수도권 가족 6명과 함께 방문",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": null,
        "ref": 1833
    },
    {
        "newstitle": "대구 중구 남산동 신한카드 콜센터 직원 20명 코로나19 확진",
        "subtitle": "직원 100여명 근무 ...지난달 25일 확진자 다녀가 사흘간 건물 폐쇄 방역",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": null,
        "ref": 1831
    },
    {
        "newstitle": "대구 동아메디병원 5명·사랑의교회 관련 2명 등 13명 코로나19  신규 확진",
        "subtitle": "경북 4명..전국에선 267명",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": null,
        "ref": 1831
    },
    {
        "newstitle": "크리스마스 시즌 추천 영화는?…로맨스·코미디·애니메이션 영화 추천",
        "subtitle": "크리스마스를 대표하는 영화 '나 홀로 집에'<br />\n낭만과 감성에 젖을 수 있는 한국 영화 '8월의 크리스마스'<br />\n잃어버린 동심을 찾고 싶다면 영화 '폴라 익스프레스' 등",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": null,
        "ref": 1831
    },
    {
        "newstitle": "[단독]\"사건 덮어줄게\" 금품 수수한 경찰관, 검찰 송치",
        "subtitle": "경북경찰, 기소의견으로 A 경위 송치",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": null,
        "ref": 1830
    },
    {
        "newstitle": "대구에서도 특화설계된 주거형 오피스텔 관심 높아지나",
        "subtitle": "9세 이상이면 누구나 청약 가능하고<br />\n다주택자 규제도 피할 수 있으며 <br />\n계약 후 바로 전매가 가능한 것도 장점",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": null,
        "ref": 1829
    },
    {
        "newstitle": "이철우 \"대구 취수원 해법 '경북도 TF'서 찾아보자\"",
        "subtitle": "대구-구미 물논란 관련 언급<br />\n구미·안동시장과 만나 논의<br />\n'대구경북은 원팀' 강조 발언",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": null,
        "ref": 1825
    },
    {
        "newstitle": "박권현 청도군수 무소속 후보 출정식",
        "subtitle": "박 후보 공천부당 강조한 뒤 \"24년 청도위해 일해왔듯 청도발전 위해 이 몸 던지겠다\" 지지 호소",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": null,
        "ref": 1824
    },
    {
        "newstitle": "대구가 전기이륜차 대중화 선도…충전소 51곳 설치",
        "subtitle": "E3 모빌리티 지역 내 충전소 51곳 설치<br />\n대동모빌리티 4분기 중 e-바이크 출시<br />\n대구 전기 이륜차 보급 대수 8천대 돌파",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": null,
        "ref": 1824
    },
    {
        "newstitle": "대구 수성구청 코로나19 확진자 방문으로 전체 폐쇄",
        "subtitle": "26일 오전 11시쯤 구청 1층 민원인실 방문 60대 여성 확진",
        "newsdate": "2020-08-27T00:00:00",
        "page_title": null,
        "ref": 1822
    },
    {
        "newstitle": "대구국제마라톤 우승상금 16만달러 세계 최고 수준 격상",
        "subtitle": "국내 상금도 현재 4만달러서 4배 늘려<br />\n10위까지 시상금도 보스턴대회 넘어서",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": null,
        "ref": 1822
    },
    {
        "newstitle": "대기업 10곳 중 9곳 \"지방이전 계획 없다\"…대구경북은 더 기피",
        "subtitle": "전경련 매출액 1000대 기업 조사결과<br />\n교통·물류, 인력 확보 어려움 지방 이전 '장애물'",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": null,
        "ref": 1820
    },
    {
        "newstitle": "[속보] 봉화군 코로나19 첫 확진자, 획진 전 2주간 대구지역 병원.약국.편의점.식당 등 방문",
        "subtitle": "지난 23일 확정판정 받은 경북대 학생과 같이 기숙사 생활",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": null,
        "ref": 1819
    },
    {
        "newstitle": "이재명 경기도지사  \"대구는 외가가 있는 곳...좀 이쁘게 봐주셨으면 좋겠다\"",
        "subtitle": "\"공정성, 변화 열망 이준석 현상 만들어\"",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": null,
        "ref": 1819
    },
    {
        "newstitle": "울진, 죽변 해안 스카이 레일 준공식...개장일은 연기",
        "subtitle": "안전검사로 정식 운행 개장일 미정<br />\n안전도 검사 완료시 즉시 운행 개장",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": null,
        "ref": 1819
    },
    {
        "newstitle": "안동서, 국내 최대 규모 캠핑축제 열려",
        "subtitle": "-낙동강변 1500동 텐트촌 진풍경<br />\n-수려한 강변공원 전망 즐기며 가족·연인 캠핑 대성황",
        "newsdate": "2023-10-15T00:00:00",
        "page_title": null,
        "ref": 1818
    },
    {
        "newstitle": "최저임금 신고하면 '블랙리스트'…대구 최저임금 논란 확산",
        "subtitle": "최저임금 신고 후 취업 막혀…점주들 '단톡방 공유' 의혹<br />\n청년 23.4% 최저임금 미지급…내년도 최저임금 1만30원",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": null,
        "ref": 1818
    },
    {
        "newstitle": "[취업성공기] 대구 영남이공대 20학번 이효은씨 \"신입이력서 간단할 수 밖에 없어...자기소개서-면접 준비에 더 힘 기울였다\"",
        "subtitle": "대구 효성병원 원무과 취업",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": null,
        "ref": 1816
    },
    {
        "newstitle": "북부서, 중부서, 달성서...대구지역 경찰서 신축 붐",
        "subtitle": "북부서 신축 사업비 총 458억1천만원 확보<br />\n중부서 내년 2월 실시설계...11월 공사 돌입<br />\n달성서에 대해서도 계획 설계가 진행 중",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": null,
        "ref": 1814
    },
    {
        "newstitle": "대구서 '실거래가 띄우기' 등 부동산시장 교란 의심사례 79건 적발",
        "subtitle": "대구시, 구·군과 정밀조사",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": null,
        "ref": 1814
    },
    {
        "newstitle": "2일 오후 1시 현재 영천서 외국인 근로자 24명 등 모두 28명 신규확진",
        "subtitle": "파견 외국인근로자 채용 업체서 집단발생<br />\n영천시보건소 등 비상근무체제 돌입",
        "newsdate": "2021-10-02T00:00:00",
        "page_title": null,
        "ref": 1812
    },
    {
        "newstitle": "중앙선 없는 이면도로 '보행자 우선 통행'…시행 1주일 지나도 \"처음 들어\"",
        "subtitle": "중앙선 없는 이면도로 모두 대상...1주일 지나도 '몰라요'",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": null,
        "ref": 1812
    },
    {
        "newstitle": "[대한민국 대전환, 지방시대 .Ⅰ대구경북 소멸보고서] 지방소멸 위기감에 주목받는 '외국인 이민'",
        "subtitle": "윤석열 정부, 이민 정책 컨트롤타워 이민청 추진<br />\n경북, 지역특화형 비자 사업으로 젊은 외국인 증가<br />\n대구, 다문화가정 및 외국인근로자 지원사업 진행",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": null,
        "ref": 1812
    },
    {
        "newstitle": "대구 중견기업 '홈센타홀딩스', 지역 건설사 동화주택 인수",
        "subtitle": "동화주택 지분 90%인수, 인수금액은 466억<br />\n내년1월말 정식 인수 예정.",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": null,
        "ref": 1811
    },
    {
        "newstitle": "경력단절여성 제2의 일자리 마련…칠곡여성인력개발센터 국비지원 수강생 모집",
        "subtitle": "여성가족부 경력단절 여성 국비직업 교육훈련 공모사업 선정<br />\n단체급식셰프 양성과정 등 6개 과정 총 120명 선발",
        "newsdate": "2021-03-06T00:00:00",
        "page_title": null,
        "ref": 1810
    },
    {
        "newstitle": "경북대 법학전문대학원, 제13회 변시 합격자 110명 안팎 예상",
        "subtitle": "최근 13회 변호사시험 합격자 1745명 발표<br />\n경북대 로스쿨 100~110명 합격 추정 '선방'",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": null,
        "ref": 1810
    },
    {
        "newstitle": "포항서 택배 물품 손으로 분류하다 컨베이어 끼임 사고",
        "subtitle": "고용노동부, 설비 가동중단 조치<br />\n해당 택배회사 물품 배송 지연",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": null,
        "ref": 1809
    },
    {
        "newstitle": "구미도서관 입지, 구미초등 지하로 바꾸자",
        "subtitle": "구미경실련, \\\"서울 유명 대학은 1천석 이상 지하도서관 건립 앞다퉈\\\"<br>인근 원도심 재개발에 따라 주민들이 이용할 공공형 지하도서관 건립 필요",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": null,
        "ref": 1808
    },
    {
        "newstitle": "총선 예비후보 등록 첫날, 대구 노승권 변호사·권영진 전 시장 등 등록",
        "subtitle": "오전 9시 시작부터 중·남구 노승권, 동구을 최성덕 접수",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": null,
        "ref": 1808
    },
    {
        "newstitle": "삼성 라이온즈, 대구고 투수 배찬승과 계약금 4억에 계약…신인 11명 계약 완료",
        "subtitle": "삼성 \\\"배찬승 빠른 공과 완성도 높은 변화구 구사 능력 보유\\\"<br>2R 유신고 내야수 심재훈 1억6천만, 3R 용마고 내야수 차승준 1억2천 계약",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": null,
        "ref": 1808
    },
    {
        "newstitle": "경북 포항과 안동 의대 설립 기대감 높다",
        "subtitle": "교육부 의대가 없는 지역에 의대 신설 적극 검토<br />\n의과대학 정원을 10년 간 매년 400명씩 총 4천명 증원<br />\n이 가운데 매년 300명씩 총 3천명 지방 중증 필수 의료 분야 의무 종사",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": null,
        "ref": 1807
    },
    {
        "newstitle": "(1보)포항시, 취약계층 긴급생활비 60만원 지급 추진",
        "subtitle": "기준 중위소득 75% 이하 가구를 대상",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": null,
        "ref": 1805
    },
    {
        "newstitle": "\"고혈당 쇼크사로 별세\"한 국민 배우 김수미…연기부터 예능까지 '만능 스타'",
        "subtitle": "'전원일기'서 30대에 '일용엄니'역 맡으면서 유명세  <br />\n코미디 영화·시트콤·뮤지컬서도 활약…요리 솜씨로 사업까지",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": null,
        "ref": 1804
    },
    {
        "newstitle": "'역전세 대출' 받은 집주인, 세입자 보증보험 가입 의무화",
        "subtitle": "27일부터 세입자 가입·집주인 보증료 납부 보증 시작<br />\n집주인이 가입하고 보증료도 내는 보증은 8월중 출시<br />\n전세금 '수도권 7억, 비수도권 5억' 넘어도 가입 가능",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": null,
        "ref": 1802
    },
    {
        "newstitle": "[속보] 국민의힘 대구 수성을 경선, 이인선 승리",
        "subtitle": "TK 25곳 중 17곳 공천 확정",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": null,
        "ref": 1802
    },
    {
        "newstitle": "경북도 수상 태양광발전소 도내 8개 댐에 추진한다",
        "subtitle": "1조3천643억원 투입해 총 648㎽ 규모 수상 태양광 단지 조성 계획<br />\n임하댐 태양광 발전단지 조성되면 국내 1호 신재생 에너지 집적단지 신청",
        "newsdate": "2020-10-30T00:00:00",
        "page_title": null,
        "ref": 1801
    },
    {
        "newstitle": "구미 공단동 주차타워에서 불…450만원 재산피해",
        "subtitle": "용접 작업 중 화재 발생한 것으로 추정",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": null,
        "ref": 1800
    },
    {
        "newstitle": "[독자와 함께] \"유명 인테리어 업체 불법 부실시공…계약금 반환도 4개월째 미뤄\"",
        "subtitle": "입주 예정일보다 8개월 지나<br />\n공사 중단된 상태만 지속돼<br />\n업체 \"합의점 찾기 위해 노력\"",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": null,
        "ref": 1800
    },
    {
        "newstitle": "경북 코로나19 확진환자 모두 133명…22일 하루에만 107명",
        "subtitle": "청도 대남병원에서만 신규 환자 92명 달해<br />\n대남병원 5층 격리병동으로 확진자 수용<br />\n경북 코로나19 전방위 확산 조짐 보여",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 1799
    },
    {
        "newstitle": "대구경북 공항 탑승객 74.7% \"통합신공항 건설되면 이용할 것\"",
        "subtitle": "코리아정보리서치 대구경북 주민 대상 조사<br />\n김해공항(10.3%)·인천공항(7.8%)이 뒤 이어",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": null,
        "ref": 1799
    },
    {
        "newstitle": "대구경북 지방선거 공천 관련 무더기 가처분 소송…결과는?(종합)",
        "subtitle": "1표 차 경선 낙마 김병수 울릉군수 '법원 가처분 결정' 13일 내려질 듯",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": null,
        "ref": 1798
    },
    {
        "newstitle": "대구 고교 신입생수, 10년 후 1만6천여명 수준 뚝 떨어진다",
        "subtitle": "대구시교육청. 2024~2028학년도 고교 학생배치계획안 발표<br />\n2024학년도 공립 40학급, 사립 22학급 감축<br />\n일부 고교에선 반발 목소리도",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": null,
        "ref": 1798
    },
    {
        "newstitle": "권영진 시장-이철우 도지사  \"통합신공항 무산시킨다면 역사의 죄인\"",
        "subtitle": "[대구경북통합신공항 호소문 전문]...군위군에 대승적 차원 선택 호소",
        "newsdate": "2020-07-20T00:00:00",
        "page_title": null,
        "ref": 1792
    },
    {
        "newstitle": "한동훈 장관의 화려한 스카프 눈길…어느 브랜드 제품일까",
        "subtitle": "평소 액세서리로 포인트 주는 한 장관<br />\n伊 넥타이·스카프 브랜드 '아큐리' 착용",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": null,
        "ref": 1792
    },
    {
        "newstitle": "'장욱현 경선 포함 결정' 국민의힘 영주시장 공천 파행 거듭",
        "subtitle": "강경원·박남서·우성호·이윤영 후보 경선 \\'보이콧\\' 선언<br>도당 공관위 3명(강·박·장) 경선 확정에 \\'보이콧\\' 선언 무색<br>장 후보에 맞서는 강·박 후보 보이콧 유지 및 단일화 등 변수",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": null,
        "ref": 1790
    },
    {
        "newstitle": "통합당 대구 달서갑 이두아 단수공천 번복...홍석준과  경선 결정",
        "subtitle": "영주-영양-봉화-울진 박형수-이귀영-황헌 3자 경선<br />\n군위-의성-청송-영덕 김희국-천영식 2자 경선 진행",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": null,
        "ref": 1788
    },
    {
        "newstitle": "대구 코로나19 확진자 20명 추가, 일주일째 두자릿수",
        "subtitle": "19일 0시 기준",
        "newsdate": "2020-12-19T00:00:00",
        "page_title": null,
        "ref": 1788
    },
    {
        "newstitle": "엘앤에프·삼익THK·JVM 3사 '대구형 ABB팩토리' 후보군 올라",
        "subtitle": "대구TP, 27일 '파워풀 ABB 실증팩토리' 사업 1차 전략계획 대상 기업 3곳 발표<br />\n다른 업계 벤치마킹할 '대구형 등대공장 ' 후보<br />\n11월3일까지 전략계획 수립 후 올 12월 최종 1곳 선정.",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": null,
        "ref": 1788
    },
    {
        "newstitle": "'이건희 컬렉션' 열풍 부는 대구…시티투어 테마노선 운행",
        "subtitle": "한국근현대미술 특별전 내달 28일까지 대구미술관<br />\n이병철 흔적 따라가는 '인물 기행'<br />\n대구 민심의 바로미터 서문시장도",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": null,
        "ref": 1785
    },
    {
        "newstitle": "청도서, 일산화탄소 중독 추정 80대 노모와 40대 딸 숨진채 발견…경찰 수사",
        "subtitle": "40대 아들은 의식잃은 채 발견 생명지장없어",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": null,
        "ref": 1784
    },
    {
        "newstitle": "\"주변 40~50층 주상복합단지로 둘러싸일 가능성 높아... 상업적 역할도 가능해야\"",
        "subtitle": "\"대구시청 후적지 개발 어려움 적지 않아\" 개발안 주민공청회 열려",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": null,
        "ref": 1783
    },
    {
        "newstitle": "'홍 vs 권' 양강구도 굳기 전에…대구시장 후보 속속 출마 공식화",
        "subtitle": "이진숙, 17일 예비후보 등록<br />\n권용범·정상환 이달 내 출마 선언",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": null,
        "ref": 1783
    },
    {
        "newstitle": "[尹 대구방문] 서문시장서 국정에너지 충전…대구 응원받고 정책동력 회복 의지",
        "subtitle": "당선후 세번째 윤대통령 부부 대구 방문<br />\n지지도 반등, 개혁 드라이브 '탄력'<br />\n서문시장 복합문화공간 조성 등 약속",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": null,
        "ref": 1782
    },
    {
        "newstitle": "[줌마경제] '독감 접종 비싼 게 좋은거?'…천차만별 백신 가격에 '고민'",
        "subtitle": "전문가들 “사실상 모든 백신 효과는 동일”<br />\n대구 백신 평균 가격 3만6천원. 경북 3만8천원",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": null,
        "ref": 1782
    },
    {
        "newstitle": "연매출 4兆 넘보는 엘앤에프, 실적 파죽지세…美 진출 재도전",
        "subtitle": "올 3분기 매출 처음으로 1조원 넘어",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": null,
        "ref": 1781
    },
    {
        "newstitle": "역대 대구시장 중 첫 대권 도전 홍준표 \"또 이사해야 하나 마음 심란\"",
        "subtitle": "조기 대선 현실화할 경우 홍 시장 대선 출마 앞둬",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": null,
        "ref": 1781
    },
    {
        "newstitle": "\"차량 배치 불만\"…'만취' 시내버스 기사, 버스 몰고 회사 돌진",
        "subtitle": "2일 오후 달성군 한 시내버스회사 차고지<br>만취 상태 버스 몰고 회사 건물 들이받아<br>\\\"차량 배치 등에 불만\\\" 진술",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": null,
        "ref": 1779
    },
    {
        "newstitle": "[단독] 대구고용노동청 '무늬만 심사위원?'…근로감독관 기피 심사에 '한 명 빼곤' 모두 내부인",
        "subtitle": "A업체 \"진정 접수 1년 2개월만에 압수수색,  집무규정 위반\"<br />\n담당 근로감독관 기피신청했지만, '불수용' 결정<br />\n심사위 5명에 청장·과장 3명 등 4명 참여, 나머지 1명만 외부위원<br />\n대구노동청 \"수사중이어서 언급 못해, 심사위는 검토후 답변\"",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": null,
        "ref": 1777
    },
    {
        "newstitle": "신천지예수교회 국내외 교계 최초로 평신도가 '수요예배' 설교",
        "subtitle": "설교 경험 전무한 일반 성도가 강단 올라 계시록 증언<br />\n전국 78개 교회서 시작...'전 성도의 목자화' 실천<br />\n10대부터 70대까지 다양...\"설교후 더 깊은 깨달음 얻어\"",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": null,
        "ref": 1776
    },
    {
        "newstitle": "대구에 어린이과학관·미래형자동차관 건립된다",
        "subtitle": "대구 달성군 유가읍 테크노폴리스 현 과학관 부지 내 지상 3층 규모 착공",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": null,
        "ref": 1775
    },
    {
        "newstitle": "\"사드 정상 배치 전 전자파 유해성 검증해야...정부 보상책도 구체화를\"",
        "subtitle": "[윤석열의 약속.8] 사드와 국방정책<br />\n민·관·군 상생협의회가 구성됐지만 가시적인 결과를 도출 못해<br />\n정부가 사드 배치 지역에 지원하기로 한 각종 지원책도 논의 안돼",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": null,
        "ref": 1775
    },
    {
        "newstitle": "[르포] 이태원 압사 참사 발생한 날, 대구 도심도 '핼러윈 분위기'로 붐볐다",
        "subtitle": "이태원 사고 당일 대구 '동성로'도 인파로 북적<br />\n간밤 화재도 발생...시민 \"사람 몰리는 곳, 사고 대비해야\"",
        "newsdate": "2022-10-30T00:00:00",
        "page_title": null,
        "ref": 1775
    },
    {
        "newstitle": "최대어 기가비스, 마녀공장 상장에 주식 발행 전월 대비 234% 상승",
        "subtitle": "5월 은행채 발행 144% 증가<br />\n기가비스 시총 9,241억원, 마녀공장 6,936억원",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": null,
        "ref": 1774
    },
    {
        "newstitle": "경북도, 알리바바 자회사와 TK신공항 글로벌 물류센터 협력",
        "subtitle": "대구경북신공항 국제물류포럼서 라자다-경북도-경북경제진흥원 MOU<br>싱가포르, 말레이시아, 태국, 베트남 등 6개국서 플랫폼 운영<br>물류산업 활성화 상호협력…라자다 글로벌 물류센터 경북 입주 협의",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": null,
        "ref": 1774
    },
    {
        "newstitle": "'안동-예천' 선거구 존속되나…與 \"이견 조정 안되면 선관위안\"",
        "subtitle": "울진 옮기는 선관위안(의성-청송-영덕-울진, 영주-영양-봉화) 유력<br />\n윤재옥·김상훈 \"협의 안되면 선관위 안대로\"<br />\n정개특위 다음주 중 선거구 획정 마무리 될 듯",
        "newsdate": "2024-02-17T00:00:00",
        "page_title": null,
        "ref": 1774
    },
    {
        "newstitle": "최경환 전 부총리 '국정원 특활비 뇌물죄' 경산지역 총선 쟁점 부상",
        "subtitle": "윤두현 의원 \"실형 산 사람 출마 국민 정치불신 쌓는 일\" 저격<br />\n최 전 부총리 \"정치 보복 탄압 희생양\" 주장",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": null,
        "ref": 1770
    },
    {
        "newstitle": "연일 쏟아지는 의료계 소식…'전공의' '2차병원' 뜻 알고 계신가요?",
        "subtitle": "전문의 자격 취득 위해 수련 중인 의사 '전공의'<br />\n의대 졸업 후 병원서 일하는 인턴·레지던트 등<br />\n흔히 \"큰병원\" 상급 종합병원은 대부분 대학병원<br />\n대구의 '2차 병원·종합병원'은 파티마·곽병원 등",
        "newsdate": "2024-02-24T00:00:00",
        "page_title": null,
        "ref": 1770
    },
    {
        "newstitle": "'청사 공간 부족' 대구 기초단체, 절반이 외부 별관 사용",
        "subtitle": "현재 외부 건물서 별관 사용 중인 구청 4곳 동구, 남구, 북구, 수성구<br />\n4곳 한 해 별관 임대료 5억5천500만 원, 동구 2억200만 원으로 가장 많아<br />\n안전 및 복지 등 사안에 관련 부서들 신설, 공무원 수도 증가해",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": null,
        "ref": 1770
    },
    {
        "newstitle": "대구 달서구 상인3동 행정복지센터 인근에 100억 투입 도시재생사업 진행",
        "subtitle": "국민의힘 윤재옥 의원 적극 노력으로 재수 끝에 선정…총선 공약 달성",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": null,
        "ref": 1767
    },
    {
        "newstitle": "연패 벗은 삼성, 부상 악재 속 상승세 이어갈까",
        "subtitle": "김동엽, 김태군, 김태훈, 김재성 등 부상 이탈<br />\n키움, 기아로 이어지는 첫 원정 6연전 성적 관심",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": null,
        "ref": 1766
    },
    {
        "newstitle": "경북 동해안 해수욕장 코로나19와 유례없이 긴 장마로 이용객 급감",
        "subtitle": "포항 구룡포해수욕장 이용객 44% 줄어<br />\n경주 4개 해수욕장 이용객 지난해 28.9% 수준<br />\n영덕 고래불해수욕장 지난해 비해 10%도 안돼<br />\n울진 망양해수욕장 66%나 감소",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": null,
        "ref": 1765
    },
    {
        "newstitle": "동화사·불국사·석굴암 등 전국 65개 사찰 4일 부터 무료입장",
        "subtitle": "조계종과 문화재청 업무협약 맺고 문화재 관람료 면제<br />\n시도지정 문화재 보유한 영주 희방사 등 5곳은 계속 징수",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": null,
        "ref": 1765
    },
    {
        "newstitle": "[사건 속으로] 고교생이 경비원에 \"늙으면 죽으라\"…이를 본 주민은 '우산'을 들었다",
        "subtitle": "폐륜 발언 고교생에게 손으로 목 부위 2회 밀쳐<br />\n재판부는 '선고 유예'…경비원도 선처 호소",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": null,
        "ref": 1765
    },
    {
        "newstitle": "HUG 미분양관리지역에 대구 중·남·수성구 재지정",
        "subtitle": "동구, 달서구는 빠져",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": null,
        "ref": 1764
    },
    {
        "newstitle": "영천 도심 동쪽 팽창,서쪽 쇠퇴 균형 발전 대책 시급",
        "subtitle": "서부,남부동 인구 면지역보다 적어 슬럼화 가속<br />\n기형적 도심개발 교통 체증 등 사회적 비용 유발 지적",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": null,
        "ref": 1763
    },
    {
        "newstitle": "2차전지 소재산업 메카 '포항' 올해만 5조5천억 원 투자 유치",
        "subtitle": "2차전지 기업 투자 총누계(MOU 기준) 9조4천150억원",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": null,
        "ref": 1762
    },
    {
        "newstitle": "홍순형씨 '완당선생시' 정수 서예·문인화대전 大賞",
        "subtitle": "5개 부문에 전국 596점 출품<br />\n11월14일 시상식 열고 전시",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": null,
        "ref": 1761
    },
    {
        "newstitle": "'대구·경북 대중교통 광역환승제' 2024년 말 대구권 광역철도 개통 맞춰 시행 전망",
        "subtitle": "내년 환승제도 확정 및 운영체계 개발",
        "newsdate": "2022-12-04T00:00:00",
        "page_title": null,
        "ref": 1761
    },
    {
        "newstitle": "TK공천 탈락 국힘 의원 '국민의미래' 이적…'기호 4번' 확보할까",
        "subtitle": "김용판·김영식·김병욱 위성정당으로 당적 변경<br />\n장동혁 \"다소 급박하게 진행…野 준연동비례 탓\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": null,
        "ref": 1760
    },
    {
        "newstitle": "대구 코로나19 신규 확진자 연기학원 9명 등 14명...88일만에 두자릿수",
        "subtitle": "경명여고 3학년 관련 확진자 연기학원 9명 등 모두 10명<br />\n확진자 나온 대구 예담학교와 성서고, 남산고 폐쇄<br />\n유가초등 3학년 학생과 접촉한 62명 검체검사<br />\n경명여고 학생과 교직원 260명 모두 음성 판정",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": null,
        "ref": 1759
    },
    {
        "newstitle": "대구 동·남·달서구, 달성군, 포항·경주서 코로나19 확진자 9명 추가",
        "subtitle": "전국 594명...확산세 꺾였다고 보기 힘들어",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": null,
        "ref": 1759
    },
    {
        "newstitle": "[종합] 울진 산불, 한울 원자력 안전.. 강원도 삼척 원덕읍 번져",
        "subtitle": "울진 북면 10개 마을과 죽변면 2개 마을 주민 4천200여 명<br />\n인근 마을회관과 초등학교 등지로 긴급 대피",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": null,
        "ref": 1759
    },
    {
        "newstitle": "'2.28 행진곡' 민주화 운동 60년 만에 영남일보 게재 확인",
        "subtitle": "1961년 2월23일자 4면에 '2·28 행진곡'이라는 이름으로 악보와 3절의 가사 실려",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": null,
        "ref": 1758
    },
    {
        "newstitle": "양극화 조장 'HUG 고분양가 심사제도' 후분양 부추겨...꼼수 분양도 우려",
        "subtitle": "인근 노후아파트 등 이유 턱없이 낮은 분양가 책정<br />\n서구.달서구.북구 등 선분양 포기 및 검토 단지 잇따라<br />\n낮은 분양가 선분양시 입주민 피해도 우려",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": null,
        "ref": 1758
    },
    {
        "newstitle": "경북 코로나19 확진자 지난해 3월 이후 처음 100명 돌파···의성 공립요양원 집단감염",
        "subtitle": "20일 오후 4시 기준 총 106명 코로나19 확진",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": null,
        "ref": 1755
    },
    {
        "newstitle": "국민의힘 공관위, 대구경북 5개 선거구 또 다시 판단 보류",
        "subtitle": "국힘 공관위 이날 지역 미발표 지역 언급 안해<br />\n국민추천제 실행 여부에 대해 \"변수나 절충안 있을 수 있다\"",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": null,
        "ref": 1755
    },
    {
        "newstitle": "의료진 헌신, 시민 양보와 배려 침착함으로 암흑의 터널 건너다",
        "subtitle": "■ 대구경북 코로나19 발생 100일",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": null,
        "ref": 1754
    },
    {
        "newstitle": "TK후보 중 재산 1위는 대구동구군위갑 국민의힘 최은석…110억 재산 신고",
        "subtitle": "이인선, 최경환, 김일윤, 송언석 등 뒤이어",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": null,
        "ref": 1754
    },
    {
        "newstitle": "30대 여성 음주운전 BMW, 쓰레기 수거차 들이받아 50대 환경미화원 숨져(종합)",
        "subtitle": "대구 수성구 범어동 수성구민운동장역 인근 도로에서 사고",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": null,
        "ref": 1751
    },
    {
        "newstitle": "[토요기획] 통폐합에서 혁신가이드라인까지…정부·지자체 화두로 떠오른 '공공기관 개혁'",
        "subtitle": "정부 '혁신가이드라인' '지방공공기관 혁신방향' 연이어 발표<br />\n대구 등 지자체도 '공공기관 통폐합' 등 구조개혁 추진",
        "newsdate": "2022-07-30T00:00:00",
        "page_title": null,
        "ref": 1751
    },
    {
        "newstitle": "칠곡경북대학교병원 '부실 식단 '사진 논란, '후원금 사용처' 논란으로 비화",
        "subtitle": "■ 각 병원들은 어떻게 처리하고 있나",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": null,
        "ref": 1750
    },
    {
        "newstitle": "대구시, '관광통역 안내사 교육생' 육성",
        "subtitle": "5월3~17일 모집기간<br />\n교육과정 무료, 학업 지원 장학금도 지급<br />\n2022년까지 최대 80명 육성",
        "newsdate": "2021-05-01T00:00:00",
        "page_title": null,
        "ref": 1750
    },
    {
        "newstitle": "대구시의회 임시회 도중 시의원 비난발언에  권영진 시장 퇴장 소동",
        "subtitle": "\"권 시장  퇴장과 관련해 특별한 언급 없어\"",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": null,
        "ref": 1748
    },
    {
        "newstitle": "국민의힘 \"현역의원 페널티\"…홍준표 배제 나섰나",
        "subtitle": "대구시장 경선 구도 요동<br />\n탈당 출마 전력자도 지선공천 감점...이중 규제 걸린 洪 반발<br />\n이준석 개혁조치 예고 속 김재원 최고위원 시장 선거전 합류",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": null,
        "ref": 1748
    },
    {
        "newstitle": "경북도향 상임지휘자 학위 위조 의혹 감사 요청",
        "subtitle": "전국공공운수노조 대구지부 \"박사학위 허위 증명 증거 확보\" 주장",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": null,
        "ref": 1747
    },
    {
        "newstitle": "대구 동성로서 '어퍼컷' 날린 윤석열… \"'이재명 민주당' 심판해야 나라 산다\"",
        "subtitle": "이준석·홍준표도 지원사격",
        "newsdate": "2022-02-18T00:00:00",
        "page_title": null,
        "ref": 1747
    },
    {
        "newstitle": "박근혜 전 대통령, 동화사 찾아 무슨말 했나",
        "subtitle": "공식 첫 외출 의현 큰 스님과 차담회<br />\n의현 \"박 전 대통령 비선실세 한 것 없다\"",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": null,
        "ref": 1747
    },
    {
        "newstitle": "[얀센 부스터샷 예약해보니] 접속 원활했지만 \"대상 아니다\" 오류 발생하기도",
        "subtitle": "추가접종 백신은 모더나로 배정<br />\n보건소 문의하면 얀센으로 변경",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": null,
        "ref": 1746
    },
    {
        "newstitle": "국립근대미술관·국립뮤지컬컴플렉스에 어떤 시설 들어서나",
        "subtitle": "■尹 공약사업 부지변경 추진<br />\n전용극장·창직지원센터, 전시실·수장고·작품연구복원센터 등 계획",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": null,
        "ref": 1745
    },
    {
        "newstitle": "대구경북통합신공항 조형물 제막...타임캡슐 봉인도",
        "subtitle": "30일 경북도청 본관에서",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": null,
        "ref": 1744
    },
    {
        "newstitle": "\"교회발 집단감염 언제까지...\" 대구지역 확진자 일주일째 두자릿수",
        "subtitle": "11일 달성군 영신교회 집단감염 시작<br />\n13일부터 일주일째 대구 확진자 두 자릿수에 경북도 위험<br />\n대구시 방역당국 \"교회발 집단감염 급한 불 껐고, 관련인 진단 검사 중\"",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": null,
        "ref": 1743
    },
    {
        "newstitle": "[창간 76주년 기획] 안동, 산업용 헴프 규제자유특구로 지정, 바이오산업 새로운 캐시카우 된 대마",
        "subtitle": "[대구경북 신산업이 뛴다 .1] K바이오산업 엔진 장착<br />\n특구사업 기간 내 실증사업 실효 거두고 <br />\n'의료용 합법화'로 이어져야 산업화 가능<br />\n세계시장 진출 늦으면 중국 종속 불가피",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": null,
        "ref": 1742
    },
    {
        "newstitle": "경산시 중산지구 공공도서관 설계 공모 당선작 선정",
        "subtitle": "건축사사무소 씨마와 디오엔건축사사무소 공동 출품작<br />\n대지형상에 순응하는 합리적인 배치 계획 등에 높은 점수<br />\n사업비 115억원 투입,지하1층 지상 3층 규모 2024년 완공",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": null,
        "ref": 1742
    },
    {
        "newstitle": "태전동 화물 공영차고지 건립 6년만에 본궤도…2월 착공 예정",
        "subtitle": "410억 들여 태전동에 477면 차고지 조성<br />\n2022년 완공 목표, 예산 문제로 미뤄져<br />\n올해 사업비 106억 확보, 자주식 철골 방식",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": null,
        "ref": 1741
    },
    {
        "newstitle": "[단독] 상주에 '경북대 상주병원' 건립 촉구 현수막 내걸려",
        "subtitle": "행복상주만들기 범시민연합 \"주민 염원 담아 현수막 게시\"<br />\n\"문경·의성·김천·괴산·옥천 주민들도 함께 이용할 수 있어\"",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": null,
        "ref": 1741
    },
    {
        "newstitle": "홍준표 \"중앙선대위 캠프 참여 합의 일방적으로 파기된 점 심심한 유감\"",
        "subtitle": "\"이진훈 후보야 내 사람이지만 최재형 원장이 어찌 내 사람이냐\" SNS에 답답함 토로",
        "newsdate": "2022-01-21T00:00:00",
        "page_title": null,
        "ref": 1738
    },
    {
        "newstitle": "대구·경북 저소득 청년 1만3천400명에 최대 월 20만 원씩 월세 지원",
        "subtitle": "'청년 월세 한시 특별지원' 사업 8월부터 본격 시행",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": null,
        "ref": 1738
    },
    {
        "newstitle": "경북 영주서 학생 중심 대규모 확진사태 재현 우려...19일 12명 무더기 확진",
        "subtitle": "학원 함께 다닌 초등학생 9명 확진… 4개 초등학교 2,322명 전수 조사",
        "newsdate": "2021-11-19T00:00:00",
        "page_title": null,
        "ref": 1736
    },
    {
        "newstitle": "대구서 용인 66번 확진자 접촉 추정자 1명 발생...무증상으로 자가격리 중",
        "subtitle": "9일 0시 기준 대구 확진자는 0명",
        "newsdate": "2020-05-09T00:00:00",
        "page_title": null,
        "ref": 1735
    },
    {
        "newstitle": "한미, 대구 남구 캠프워커 헬기장-경북 포항 해병포항파견대 반환 합의",
        "subtitle": "국내 12개 주한미군 기지 반환",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": null,
        "ref": 1735
    },
    {
        "newstitle": "대구 병원관련 5명 등 33명 추가 확진...경북 23···전국 967명",
        "subtitle": "31일 0시 기준 코로나19 추가 확진자",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": null,
        "ref": 1735
    },
    {
        "newstitle": "대구경북 코로나19 일일 추가 확진자 50명 육박",
        "subtitle": "대구 종교시설 관련 6명 등 17명<br />\n경북 경산 노인요양시설 이용자 20명 등 30명<br />\n전국 서울 165명, 경기 156명 등 557명추가 확진",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": null,
        "ref": 1735
    },
    {
        "newstitle": "[포토뉴스] 포항 호미곶은 지금 노란 유채꽃과 파란 바다의 향연",
        "subtitle": "포항 호미곶의 경관농업단지를 수놓은 노란 유채꽃밭이 파란 바다와 어우러져 환상적인 모습을 연출 중",
        "newsdate": "2023-03-25T00:00:00",
        "page_title": null,
        "ref": 1735
    },
    {
        "newstitle": "포항 효자초 학부모 \"위장전입·학구위반 해결하라\"",
        "subtitle": "과밀학교 제철중 진학 관련 효자초 제외 주장에 맞불<br />\n\"효자초 제외보다 불법 학구위반 해결이 우선\"",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": null,
        "ref": 1732
    },
    {
        "newstitle": "황병직 경북도의원, SK머티리얼즈 상주투자 MOU 반대 집회 열어…",
        "subtitle": "\\\"장욱현 영주시장은 MOU 취소할 것을 강력히 요구하라\\\"<br>\\\"SK머티리얼즈는 상주 투자에 대한 시민이 납득할 만한 이유 밝히고, 사죄하라\\\"<br>일부 시의원 무능함 반성과 사죄 의미로 \\'석고대죄\\'까지",
        "newsdate": "2021-09-13T00:00:00",
        "page_title": null,
        "ref": 1730
    },
    {
        "newstitle": "드디어 선발 데뷔전 치르는 '좌승현'…눈도장 찍을 수 있을까",
        "subtitle": "올 시즌 앞두고 선발 전환한 좌완 이승현<br />\n2021년부터 지난해까지 줄곧 불펜 활약<br />\n18일 두산 베어스전서 선발 투수로 등판",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": null,
        "ref": 1729
    },
    {
        "newstitle": "코로나19 추가 확진자 광진중앙교회 관련 28명 등 대구 39명, 경북 59명 전국 869명...총 사망자 722명",
        "subtitle": "22일 0시 기준",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": null,
        "ref": 1728
    },
    {
        "newstitle": "외국인도 '엄지척'…대구서 열린 떡볶이 축제서 남녀노소 즐거운 시간",
        "subtitle": "제4회 떡볶이 페스티벌 열띤 현장<br />\n다양한 콘텐츠에 관람객 호응 UP",
        "newsdate": "2024-05-05T00:00:00",
        "page_title": null,
        "ref": 1727
    },
    {
        "newstitle": "글로벌 기업들 진출 가속화…플랫폼 사라지면 자산 증발할 수도",
        "subtitle": "[NFT와 메타버스, 세상을 어떻게 바꿀 것인가?] <5·끝〉투자의 모든 것-이규엽 한국대성자산운용 대표",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": null,
        "ref": 1725
    },
    {
        "newstitle": "대구에서도 엠폭스 확진자 발생…발생 증상·감염 방식 등은?",
        "subtitle": "지난 14일 대구에서 엠폭스 확진자 발생…해외여행 이력 없어<br />\n엠폭스 증상은 두창과 유사하나 더 가벼운 것으로 알려져<br />\n감염 방식은 '인수공통감염병'으로 '접촉'에 의해 발생",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": null,
        "ref": 1725
    },
    {
        "newstitle": "[원전 이슈 분석 ③] \"월성원전에서 물고기를 키운다\"",
        "subtitle": "1999년부터 월성본부 온배수 양식장에서 1천만 마리 어패류 생산<br />\n경북동해안, 기장·울주군 연안 방류…어족자원과 어민소득 증대 이바지",
        "newsdate": "2021-07-24T00:00:00",
        "page_title": null,
        "ref": 1724
    },
    {
        "newstitle": "대구 영진전문대 사회복지과 '성인학습자 토요반'에 관심 집중",
        "subtitle": "내년 개설 성인학습자 토요반 입학설명회에 사회인 130여 명 몰려 '높은 관심\"<br />\n토요일 하루 학교 등교 수업, 사회복지사 2급 국가자격 취득<br />\n심리상담사, 동화구연지도사, 요양보호사 자격 취득 가능<br />\n35세 이상 제체 학기 수업료 50% 감면",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": null,
        "ref": 1723
    },
    {
        "newstitle": "구미 유흥주점발 확진자 20일 7명 추가…주점-노래연습장 집합금지 행정명령",
        "subtitle": "칠곡·대구 등 타 지역 거주자 7명 포함",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": null,
        "ref": 1722
    },
    {
        "newstitle": "집중호우로 국도 4호선 하양 호산대 앞 차량 통제됐다 3시간만에 해제",
        "subtitle": "오전9시 기준 하양읍 강우량 173㎜...대부잠수교 현재 차량 통제중",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": null,
        "ref": 1721
    },
    {
        "newstitle": "\"IBK기업은행을 대구에 유치하자\" 대구 경제계 이구동성 요청",
        "subtitle": "\"지역내 총생산 규모 수십년 전국 최하위 수준<br />\n중소기업 비율 99%...중기 종사자 비율 97%<br />\n확고한 신성장동력 업그레이드 위해 반드시 필요\"",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": null,
        "ref": 1720
    },
    {
        "newstitle": "홍준표 시장 \"신공항 사업 신속한 추진이 핵심\" 강조",
        "subtitle": "교통망 확충, 기업 유치 등 지시<br />\nLH, 대구도개공 시행자로 나설 듯<br />\n공항후적지 '24시간 잠들지 않는 도시'",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": null,
        "ref": 1720
    },
    {
        "newstitle": "“믿고 마셨는데”…매일우유 회수 소식에 대구경북 시민 불안 호소",
        "subtitle": "회수 대상은 특정 멸균 제품<br>매일유업, 환불 조치 착수",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": null,
        "ref": 1720
    },
    {
        "newstitle": "대구 온 윤석열 대통령 \"대구 신산업·식수·팔공산 챙기겠다\"",
        "subtitle": "<주>아진엑스텍에서 제1차 규제혁신전략회의",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": null,
        "ref": 1719
    },
    {
        "newstitle": "경산 한 아파트 2개월 승강기 운행 금지…입주민들 불편 장기화 우려",
        "subtitle": "승강기안전관리법에 따른 조치<br>23층 10개동 22대 전체 승강기 운행금지",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": null,
        "ref": 1719
    },
    {
        "newstitle": "서대구 하폐수장 통합지하화 사업 2024년 첫삽 2028년 가동",
        "subtitle": "염색산단 이전과 연계,<br />\n서대구 대개조사업 4년만에 본궤도 진입",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": null,
        "ref": 1715
    },
    {
        "newstitle": "대구 아파트 경매진행 건수 200건 돌파…14년6개월 만에 최다",
        "subtitle": "고금리·부동산 경기 침체 여파로 분석<br />\n반면 대출 문턱 높아져 낙찰가율 하락",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": null,
        "ref": 1715
    },
    {
        "newstitle": "비상계엄 이후 대구·경북, 인터넷 비하 확산",
        "subtitle": "정치적 조롱에서 지역 비하까지…'2찍들' 표현에 갈등 심화<br />\n대구·경북 네티즌들, '지역감정 부추기는 비난 멈춰 달라' 호소",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": null,
        "ref": 1715
    },
    {
        "newstitle": "[속보] 대구 달성군 유가읍 한 주택서 기초수급자 50대 남성 숨져",
        "subtitle": "유가읍 행정복지센터, 기초수급자 연락 두절 신고",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": null,
        "ref": 1714
    },
    {
        "newstitle": "\"도시철도 역명 단순·간결해야\"…대구교통公, 1호선 하양구간 역명 재검토 요청",
        "subtitle": "12일 경산시에 역명 간소화 입장 전달<br />\n경산 구간 2개 역명 각각 8글자 달해<br />\n다수(3개) 명칭 사용 전국적 사례 없어<br />\n국철 환승역은 동일 역명 사용 방침 어겨<br />\n전동차 표시기도 8자 표출 불가능해",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": null,
        "ref": 1714
    },
    {
        "newstitle": "국민 목소리, 靑 대신 '尹에게 바란다'로…靑 청원게시판은 5월9일까지",
        "subtitle": "인수위 '국민이 당선인에게 바란다' 게시판 운영<br />\n국민 의견 모이지만 정책과 관련 없는 내용 다수<br />\n분류 안되고 특별한 기준 없어 관리 빈틈 드러나<br />\n文 최근 마지막 청원 답하며 여전한 영향력 과시",
        "newsdate": "2022-04-30T00:00:00",
        "page_title": null,
        "ref": 1711
    },
    {
        "newstitle": "'원아 절벽' 대구경북, 10년간 어린이집 1200곳 폐업",
        "subtitle": "출생아수 절반수준으로 급락 탓<br />\n민간·가정어린이집 타격 커",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": null,
        "ref": 1710
    },
    {
        "newstitle": "임대차 3법 후 대구 아파트값 상승폭 4배 커졌다",
        "subtitle": "매매가격 상승률 2019년 4분기 0.68, 2020년 1분기 1.12, 2020년 2분기 0.9%<br />\n임대차3법 시행 후 2020년 3분기 2.89, 2020년 4분기 5.27, 2021년 1분기 3.38% 상승",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": null,
        "ref": 1709
    },
    {
        "newstitle": "대구시, 외지 시공사에 강력한 '지역 상생' 드라이브",
        "subtitle": "지역 전문건설업체 하도급률 상향과 분양·광고 등 간접공사 부문의 지역업체 참여 확대 주문",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": null,
        "ref": 1709
    },
    {
        "newstitle": "경북 예천에 호텔·골프장 갖춘 '스포시안 관광단지' 들어선다",
        "subtitle": "정규 규격의 30여 종목 스포츠 및 레저·숙박시설 갖춰<br />\n3천억원 투입 2026년 완공…365일 스포츠 즐길 수 있어",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": null,
        "ref": 1708
    },
    {
        "newstitle": "대구시, TK신공항 건설 박차…홍준표 시장도 '신뢰·자신감' 드러내",
        "subtitle": "28일자 대구시 조직개편 통해 신공항 건설 동력 강화<br />\n홍 시장 'TK신공항 순리대로 추진' 신뢰 드러내",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": null,
        "ref": 1708
    },
    {
        "newstitle": "대구 성당동 아파트 초유의 코호트 격리....주민 142명 중 46명 확진",
        "subtitle": "아파트 주민 전체 대상 코로나19 코호트 격리 조치...출입, 배달 등 통제",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": null,
        "ref": 1706
    },
    {
        "newstitle": "화천대유 근무한 곽상도 아들, 퇴직금 '50억' 받은 것으로 알려져  논란",
        "subtitle": "곽 의원  \"아들이 퇴직금인가 성과급을 받았다는 것은 아는 데 정확한 액수는 모른다\"",
        "newsdate": "2021-09-26T00:00:00",
        "page_title": null,
        "ref": 1706
    },
    {
        "newstitle": "프로야구 삼성 용병 기상도...뷰캐넌·라이블리 재계약 전선 '맑음'...팔카는 '흐림'",
        "subtitle": "삼성 라이온즈 용병 기상도",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": null,
        "ref": 1705
    },
    {
        "newstitle": "대구에서 일어난 강력 미제사건, 어떤 게 있나?",
        "subtitle": "경찰 \"사건 실체 밝혀내기 위해서 최선 다하겠다\"",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": null,
        "ref": 1705
    },
    {
        "newstitle": "비상계엄, 외국에선 어떻게 활용됐나",
        "subtitle": "미국에서 필리핀까지, 역사 속 비상계엄의 빛과 그림자<br>권력과 민주주의의 충돌, 비상계엄의 진짜 목적 의문",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": null,
        "ref": 1704
    },
    {
        "newstitle": "NH농협은행 영천시지부 9일 영업 재개...전직원 코로나19 음성판정",
        "subtitle": "각 영업점포 고객상담창구에 가림막 설치",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": null,
        "ref": 1703
    },
    {
        "newstitle": "17일 안동역사 송현동 이전, 중앙선 청량리 안동 구간 단선 운행",
        "subtitle": "셔틀버스 및 연계 열차 운행",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": null,
        "ref": 1703
    },
    {
        "newstitle": "\"대구 유흥주점·단란주점·노래연습장 종사자와 방문자 주말에 코로나 검사를\"",
        "subtitle": "도우미발 감염 확산 여부 중대고비<br />\n현재 152명 파악해 검사 진행 중<br />\n\"접촉자 상당수 더 있을 것\" 긴장",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": null,
        "ref": 1703
    },
    {
        "newstitle": "尹대통령 28일 풀려날까…법원 구속 연장 불허 \"檢 계속수사 이유없다\"",
        "subtitle": "서울중앙지법 윤대통령 구속 연장 불허<br>\\\"공수처 사건에 검찰 계속 수사 이유 없어\\\"<br>尹 28일 구속기간 만료시 석방될 듯",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": null,
        "ref": 1703
    },
    {
        "newstitle": "밤사이 '물폭탄'에 대구 도심 피해 속출…산사태 주의보 발령해 대피하기도",
        "subtitle": "10일 오전 5시1분쯤 달서구 이곡동 버스정류장 앞 가로수 파손 등 131건 비 피해 신고 접수<br />\n산사태 주의보로 9일 오후 달성군 구지면 26명 대피 후 복귀, 10일 오전 군위군 소보면 36명 대피<br />\n신천동로 전구간 등 12곳 도로 통제",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": null,
        "ref": 1702
    },
    {
        "newstitle": "30년만의 장기휴업 그리고 손님없는 테이블... 대구 동성로 명물 '골목 맛집'도 속수무책",
        "subtitle": "코로나사태 직격탄 철판해물구이집 운영 이대욱씨",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": null,
        "ref": 1701
    },
    {
        "newstitle": "홍준표 시장 \"대구시의회서 예산 삭감 사업, 추진 중단 및 재검토\"",
        "subtitle": "설계비 전액 삭감 \\'대구시 신청사 사업\\' 백지화될까",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": null,
        "ref": 1701
    },
    {
        "newstitle": "대구서 스카이차 수리하던 40대 숨져",
        "subtitle": "경찰, 끼임 또는 깔려 숨진 것으로 파악",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": null,
        "ref": 1701
    },
    {
        "newstitle": "박근혜 전 대통령 추석 앞 현풍시장 방문…지지자 \"건강하셔서 고맙다\"",
        "subtitle": "추석 사흘 앞 '깜짝방문'에 시장상인·시민 놀라<br />\n\"왜 이리 늦게 오셨냐\" 상인에 \"오래 전  오려했는데 늦어져\"<br />\n어묵, 더덕, 고구마줄기, 호박잎, 국화빵 등 현금 구매<br />\n\"추석이라서 장 보고 주민 만나러 와\" 인사 남기고 사저行",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": null,
        "ref": 1701
    },
    {
        "newstitle": "구미의 한 중학교 여학생 몰카 촬영 유포…경찰 수사 중",
        "subtitle": "여중생 치마 속 몰래 촬영",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": null,
        "ref": 1701
    },
    {
        "newstitle": "정치권, 윤 대통령 비상계엄 선포에 일제히 반발",
        "subtitle": "한동훈 \\\"비상계엄은 잘못된 결정…국민과 막겠다\\\"<br>유승민·조국·정의당 \\\"헌법 위반 계엄 선포, 철회해야\\\"",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": null,
        "ref": 1701
    },
    {
        "newstitle": "대구 동구 아파트 가격 14개월만에 내림세로 돌아서",
        "subtitle": "대구 평균 상승률도 지난해 7월 첫주 이후 가장 낮은 0.03% 그쳐",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": null,
        "ref": 1700
    },
    {
        "newstitle": "김장 채소 가격 상승으로 주부들 근심 커져",
        "subtitle": "야채 뿐만 아니라 김장 필수 부자재 가격도 대폭 올라<br />\n다행히 배추 가격은 이달 말부터 내려갈 듯",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": null,
        "ref": 1700
    },
    {
        "newstitle": "\"TK신공항, 슬롯 제한 문제부터 슬기롭게 풀어야\"",
        "subtitle": "대구정책연구원, 신공항 발전 위한 정책 세미나 열어<br />\n다른 국가 사례 바탕, 사업추진 과제-발전 방안 발굴",
        "newsdate": "2024-09-07T00:00:00",
        "page_title": null,
        "ref": 1700
    },
    {
        "newstitle": "\"제주특별자치도와 유사형태 '대구경북특별자치도'2022년까지 출범시키자\"",
        "subtitle": "대구경북연구원 소속 대구경북행정통합연구단 제시<br />\n경북도, 대구시와 함께 4·15총선 후보자들에게 <br />\n대구경북특별자치도 추진 공약 채택 조만간 요청 예정",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": null,
        "ref": 1699
    },
    {
        "newstitle": "비슬산 참꽃 케이블카 설치사업 탄력 받나?",
        "subtitle": "김문오 대구 달성군수, 김부겸 국무총리 만나 조속한  추진 건의",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": null,
        "ref": 1699
    },
    {
        "newstitle": "[단독] 경북 한 사학재단 횡령 정황 포착…경찰 수사 중",
        "subtitle": "경북도교육청 감사서 드러나",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": null,
        "ref": 1699
    },
    {
        "newstitle": "대구 아파트 거래 3040 실수요자 중심 되살아나나?",
        "subtitle": "연령대별 아파트 거래 30대가 27.6%로 가장 많아<br />\n집값 하락 틈타 젊은 실수요자 내 집 마련 나서<br />\n면적별로는 61㎡~85㎡의 매매가 절반 넘어",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": null,
        "ref": 1698
    },
    {
        "newstitle": "챗GPT가 2024년 포스트시즌 진출 구단을 예상해보니 '기아, LG, 삼성'",
        "subtitle": "기아 타이거즈, 타선·마운드·수비 삼박자 갖췄다<br />\nLG 트윈스, 타율·득점력 우수...수비는 보완 필요<br />\n삼성 라이온즈, 주루 능력 으뜸...투수진 강화 절실",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": null,
        "ref": 1698
    },
    {
        "newstitle": "의성.군위 코로나19 환자 각각 2명...의성 2명은 부자지간",
        "subtitle": "이동경로, 접촉자 등에 대한 정밀조사<br />\n확인된 동선 즉각적인 폐쇄와 방역소독",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 1697
    },
    {
        "newstitle": "경산 '전기차 차세대 무선충전' 규제자유특구로 신규 지정됐다",
        "subtitle": "지식산업지구 일원에 조성...경북, 전국 최대 규제자유특구 보유",
        "newsdate": "2022-08-04T00:00:00",
        "page_title": null,
        "ref": 1697
    },
    {
        "newstitle": "변창훈 대구한의대 총장 \"제2병원 설립 여러가지 상황 검토하고 있지만 확정된 건 없다\"",
        "subtitle": "\"한의학 발전 위한 연구와 고객만족 위한 획기적 의료서비스구상\"<br />\n\"외국인 대상 한방서비스 강화, 한방의료 및 산업 글로벌화 염두\"",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": null,
        "ref": 1696
    },
    {
        "newstitle": "영덕군 주말동안 코로나19 확진자 18명 발생",
        "subtitle": "미접종 학습지 방문교사와 접촉한 초등학생 등 9명 확진돼",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": null,
        "ref": 1695
    },
    {
        "newstitle": "대구 달성군 가창면 오동1교 투신 추정 사고…신원 미상",
        "subtitle": "사고 접수 1시간만에 발견<br />\n의식 불명 상태 병원 이송",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": null,
        "ref": 1694
    },
    {
        "newstitle": "[단독] 한국패션산업연구원, 결국 해산 한다",
        "subtitle": "산자부 15일 오후 패션연 9차 이사회 열고 결정<br />\n해산 심의의결 등 후속조치 진행키로",
        "newsdate": "2024-11-17T00:00:00",
        "page_title": null,
        "ref": 1693
    },
    {
        "newstitle": "경주서 숨진 채 발견된 40대 남성 코로나19  양성 판정",
        "subtitle": "보건당국, 외동읍 K병원 폐쇄하고 의료진 자가격리<br />\n시\"신천지교회 등 외부와의 연결이 없는 것으로 파악\"",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": null,
        "ref": 1692
    },
    {
        "newstitle": "‘자고 일어났더니 비트코인 급락’…트럼프 취임식 후 하락세",
        "subtitle": "취임식 전 10만9천 달러 돌파, 이후 10만3천 달러로 ↓\n트럼프 친(親) 가상화폐 정책 기대감, 시장 변동성 확대",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": null,
        "ref": 1691
    },
    {
        "newstitle": "광화문집회 참석 확진 50대 목사와 접촉한 6명 확진...대구 총 8명",
        "subtitle": "수성구 지산동 한 병원에 근무 중인 60대 남성과 가족 1명도 확진<br />\n28일 0시 기준 코로나19 추가 확진자 경북 지역발생 1명, 전국 371명",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": null,
        "ref": 1690
    },
    {
        "newstitle": "포항 구도심에 새 바람…서민애환 100여년 함께한 곳에 대규모 아파트 들어서",
        "subtitle": "옛 포항역 도시개발사업 본격 추진",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": null,
        "ref": 1690
    },
    {
        "newstitle": "행복의 나라, 이선균 애정 담긴 리뷰",
        "subtitle": "이선균의 마지막 작품, 관람객들이 남긴 솔직한 감상<br />\n별점과 함께 살펴보는 영화 '행복의 나라'의 진솔한 리뷰<br />\n네티즌들이 전하는 이선균에 대한 그리움과 추억",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": null,
        "ref": 1690
    },
    {
        "newstitle": "정부의 대규모 세수 결손…대구경북 2천억 원 예상",
        "subtitle": "지자체 살림살이 빠듯…건설경기·공공복지 먼저 타격 입을듯<br />\n나라살림연구소, 대구 935억원, 경북 1천223억원 감소 예상<br />\n전국 시 단위서 포항(476억), 안동(466억), 상주(407억), 경주(401억), 김천(361억) 상위권",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": null,
        "ref": 1690
    },
    {
        "newstitle": "[유리천장 뚫은 결혼이주여성 .3] 이주여성 전국 유일 관공서 다문화가족지원센터장 맡아 활약",
        "subtitle": "중국 길림성 출신 주정하 예천군건강가정다문화가족지원센터장 화제<br />\n\"같은 시대 결혼이주여성과 앞으로 지역에 자리잡을 분들을 위해 <br />\n내가 무엇을 할 수 있을까에 대한 해답을 찾기 위해 이 자리에 있는 것\"",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": null,
        "ref": 1689
    },
    {
        "newstitle": "MZ들의 놀이 '셀프 사진관'…'하이앵글' '로우앵글' 형태 변화 중",
        "subtitle": "동성로에 위치한 새로운 셀프 사진관, 20여분 대기 후 이용 가능해<br />\n카메라 앵글의 변화…색다른 구도의 사진 받을 수 있어<br />\n셀프 사진관 인기 높아질수록…화재, 노출 등 문제점도 발생",
        "newsdate": "2023-10-28T00:00:00",
        "page_title": null,
        "ref": 1689
    },
    {
        "newstitle": "\"무산이냐 극적 합의냐\"…대구경북 행정통합 '운명의 날'",
        "subtitle": "27일 홍 시장 통합 논의 무산 선언<br />\n\"도의회 동의 어려울 것 같다\"<br />\n대구시 \"최종 시한일까지 경북도 대답 기다려\"<br />\n실낱같은 희망, 극적 합의 이뤄낼까",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": null,
        "ref": 1689
    },
    {
        "newstitle": "동대구역 박정희동상에 시민들이 많이 찾아올까요?",
        "subtitle": "8~9일 박정희 동상 앞에서 관찰해본 결과는?\n한파 뚫고 찾아온 시민부터 ‘의도된 무관심’까지\n동상 앞에서 엿본 시민들의 다양한 시선",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": null,
        "ref": 1689
    },
    {
        "newstitle": "휴식공간 부족한 구미시민, 산림 찾는다",
        "subtitle": "힐링을 위해 산림휴양지 찾아<br />\n어린이를 위한 천생산성 산림욕장 숲 놀이터 북적북적<br />\n짜릿한 숲속 휴식과 산림 레포츠 시설 선호",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": null,
        "ref": 1687
    },
    {
        "newstitle": "태풍이 밀어낸 장마전선에 대구경북은 '폭염경보'…본격적인 무더위 시작",
        "subtitle": "태풍 '개미' 고온다습한 공기 유입해 고기압 강화<br />\n대구경북 등 남부 지역은 한동안 고기압 영향권<br />\n사실상 대구경북에는 장마 끝…'본격' 폭염 시작",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": null,
        "ref": 1687
    },
    {
        "newstitle": "홍준표 복당 대구 경북  48.7% \"찬성한다\", 35.5% \"반대\"",
        "subtitle": "[영남일보-KBS대구 정기여론조사]<br />\n대선후보 적합도 윤석열 52.4% 압도적 1위<br />\n뒤이어 이재명 12.8,  홍준표 7.6% <br />\n<br />\n\"나는 보수다\" 41.3%, \"중도\" 38%, \"진보\" 13.7^%",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": null,
        "ref": 1686
    },
    {
        "newstitle": "대구시-경북도민 49.6% \"이준석 국민의힘 대표 리더십 없다\"... 34.8%\"리더십 강하다\"",
        "subtitle": "[영남일보-KBS대구 8월 정기여론조사]<br />\n대구 51.2%, 경북 46.6% \"경제 더 나빠질 것\"<br />\n68.8% \"당분간 집값이 현 상태를 유지하거나 상승할 것\" 전망",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": null,
        "ref": 1685
    },
    {
        "newstitle": "대구 택시 기본 요금 '4천원시대'…시내버스·지하철 요금 줄줄이 오르나",
        "subtitle": "시내버스 요금 내년 150원 오른 1400원 '유력'",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": null,
        "ref": 1683
    },
    {
        "newstitle": "홍준표 시장이 나훈아의 '남자의 인생' 언급한 이유는?",
        "subtitle": "내년 총선 앞두고 현역 국회의원들에 일침<br />\n\"국회 출·퇴근하고 캔맥주 한잔 하는 의원 안돼\"<br />\n\"이준석 대구오면 죽었다 깨어나도 못 이긴다\"<br />\n\"이재명 단식 조롱한 건 사과하지만 영장심사 안받고 버티는 건 옳지 않아\"",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": null,
        "ref": 1683
    },
    {
        "newstitle": "영주시 6급 여성 공무원 사망 사건, 직장 내 괴롭힘 인정",
        "subtitle": "\"반복적인 직장 내 괴롭힘 확인\"<br />\n과도한 의전 요구와 사적 업무 지시<br />\n市, 직장 내 괴롭힘 심의위원회 구성",
        "newsdate": "2025-02-22T00:00:00",
        "page_title": null,
        "ref": 1683
    },
    {
        "newstitle": "[단독] 김광열 영덕군수 포함 19명 공직선거법위반 기소돼",
        "subtitle": "검찰, 영덕군수 선거 관련 8월 기소된 8명 포함해 총 27명을 재판에 넘겨",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": null,
        "ref": 1682
    },
    {
        "newstitle": "국민의힘 대선경선 앞두고, 주요 후보들 \"TK 맞춤형 공약 발표\"",
        "subtitle": "홍준표 \"대구 공항이전 후적지 '잠들지 않는 도시' 두바이 방식 개발\"<br />\n유승민 \"반도체 미래도시와 신공항을 연계해 지방경제-대학 살릴 것\"<br />\n윤석열 \"항공물류가 원활하게 활용될 수 있도록 집권즉시 교통망 확충\"",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": null,
        "ref": 1681
    },
    {
        "newstitle": "최경환 \"박근혜 전 대통령 지금 여러가지 생각하고 계실 것\"",
        "subtitle": "경산서 기자들과 오찬하며 \"그 억울함 어떻게 놔두겠나\"<br />\n가석방 후 전화 통화만 한차례하고 직접 만나진 못해<br />\n이승율 전 청도군수 묘소 찾아 소주 한잔 따라드리기도",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": null,
        "ref": 1681
    },
    {
        "newstitle": "고향 예천에 올림픽 2관왕 '김제덕 양궁장' 생긴다",
        "subtitle": "도청 신도시 소재 경북일고 학교 부지 내 건립키로",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": null,
        "ref": 1679
    },
    {
        "newstitle": "대구서 코로나19 신규 확진자 4명 발생...모두 사랑의 교회 관련",
        "subtitle": "경북 문경 70대-예천 확진자의 50대 남편 확진<br />\n전국에선 해외유입 10명 포함 248명 추가 감염",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": null,
        "ref": 1675
    },
    {
        "newstitle": "미래통합당 최고위, 대구 달서구갑 등 전국 6곳 재의 요구",
        "subtitle": "대구 달서구갑은 이두아 전 의원 단수공천 지역구",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": null,
        "ref": 1674
    },
    {
        "newstitle": "영천 확진자 4명 추가...동선파악 늦어져 주민 불만 가중",
        "subtitle": "확진자 4명중 2명은 신천지 교회 신도<br />\n영천시청 공무원 아들 포함돼 시청도 비상",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": null,
        "ref": 1673
    },
    {
        "newstitle": "대구 식당-카페 영업 오후 10시까지...출입자 명부 작성 잠정 중단",
        "subtitle": "대구시도 거리두기 일부 조정...19일부터 다음 달 13일까지 3주간 시행<br />\n방역패스 시설의 경우, 접종 여부 확인 편의를 위해 QR서비스 계속 제공",
        "newsdate": "2022-02-18T00:00:00",
        "page_title": null,
        "ref": 1673
    },
    {
        "newstitle": "티웨이항공, LCC 여객운송실적 2위 등극한 비결은?",
        "subtitle": "코로나 팬데믹기간에도 항공기대수 증대 등 공격적 투자<br />\n진에어 제치고 승승장구<br />\n리오프닝 특수 톡톡히<br />\n올 1분기 영업실적도 사상 최대 예상",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": null,
        "ref": 1673
    },
    {
        "newstitle": "국방부-대구시-경북도, 군위 설득용 협상안 마련 실무회의 다음주 시작",
        "subtitle": "군위군이 공동후보지에 대한 유치신청 할 수 있게 <br />\n양보카드를 구체적으로 논의하기 위한 것<br />\n막판 극적 협의를 이끌어낼 수 있을지 주목",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": null,
        "ref": 1672
    },
    {
        "newstitle": "대구 1일 오후 6시 기준 코로나19 추가 확진 1천136명",
        "subtitle": "처음으로 1천명대 진입",
        "newsdate": "2022-02-01T00:00:00",
        "page_title": null,
        "ref": 1672
    },
    {
        "newstitle": "경주서 확진자 다녀간 의원에서 근무한 간호조무사 확진 뒤 사망",
        "subtitle": "경주시 안강읍 한 의원 간호조무사<br>함께 근무한 B씨도 양정 판정",
        "newsdate": "2020-12-20T00:00:00",
        "page_title": null,
        "ref": 1671
    },
    {
        "newstitle": "이재명 고향 안동 방문 \"TK 역차별 상황...바꿔줄 사람은 나\"",
        "subtitle": "대선 출마 후 첫 방문지로 선택<br />\n\"영남의 선비 정신이 나의 모든 사회활동 에너지 원천<br />\n 부모님과 고향 어르신께 인사 드리는 것이 도리라고 생각<br />\n선영과 고향을 한꺼번에 찾게 됐다\"",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": null,
        "ref": 1670
    },
    {
        "newstitle": "대구 경명여고 3학년 1명 코로나19 확진...3일까지 학교 폐쇄 및 원격수업",
        "subtitle": "대구서 해외입국자 2명도 양성판정...전국에선 54명 추가 확진",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": null,
        "ref": 1669
    },
    {
        "newstitle": "'취업 한파' 풀리나…상반기 채용 집중, 채용 규모도 예년 비해 확대",
        "subtitle": "막오른 2022 상반기 채용",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": null,
        "ref": 1669
    },
    {
        "newstitle": "복지부 \"의대 정원 증원해도 의학교육 질 안 떨어져…의대 쏠림도 완화될 것\"",
        "subtitle": "일각서 '의대 교육 질 하락' '의대 쏠림' 우려 제기<br />\n복지부 \"감당 가능한 범위에서 증원\" 등 답변 내놔",
        "newsdate": "2024-02-10T00:00:00",
        "page_title": null,
        "ref": 1669
    },
    {
        "newstitle": "\"교통 중심지 우수한 방호능력…대구 군부대 통합이전 할 곳, 영천이 최적\"",
        "subtitle": "지하철 1호선 연장 등 사통팔달<br />\n포항 등 인접해 해상작전 용이<br />\n희망 지자체 중 대학병원 유일<br />\n서명운동 등 시민들 반응 좋아<br />\n야외종합훈련장 유치도 환영",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": null,
        "ref": 1668
    },
    {
        "newstitle": "엘앤에프,  6천500억 투자해  대구국가산단에 제3공장 건립한다",
        "subtitle": "대구시와 협약 체결...대구 연간 20만t 규모 2차전지 양극재 글로벌 생산기지 도약 전망",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": null,
        "ref": 1667
    },
    {
        "newstitle": "외면받는 전기택시, 멀어지는 탄소중립",
        "subtitle": "작년 870대 등록, 보조금 집행률 74%<br />\n5월 말 기준 160대, 목표치 20% 수준<br />\nLPG 택시 눈돌리는 업계, 탄소중립 역행<br />\n\"보조금 확대 등 지원 방안 찾아야\"",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": null,
        "ref": 1667
    },
    {
        "newstitle": "포항서 알몸 여성 돌아다녀 경찰 출동",
        "subtitle": "지난 19일 저녁 시간 쌍용사거리 일대서 목격<br />\n범칙금 5만원 처분",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": null,
        "ref": 1667
    },
    {
        "newstitle": "경산사랑(愛)카드, 연말 감사 이벤트",
        "subtitle": "내달 1~15일 10만원 결제 시 추첨 통해 포인트 지급",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": null,
        "ref": 1665
    },
    {
        "newstitle": "치맥페스티벌에 핀란드 대사가 처음 참가한 이유는?",
        "subtitle": "홍준표 대구시장과의 인연으로 초대받아<br />\n핀란드 전통 문화 '아내 업고 달리기' 프로그램도 진행돼",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": null,
        "ref": 1664
    },
    {
        "newstitle": "경주시민 코로나19 특별지원금 10만 원…9월 9일부터 받는다.",
        "subtitle": "1인당 선불카드 10만원, 경주지역서 연말까지 사용 가능<br />\n여객자동차업계 운전기사에 재난지원금 80만 원씩 지급",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": null,
        "ref": 1661
    },
    {
        "newstitle": "5년만에 정권 내준 민주당...172석을 가진 야당 패배 놓고 되새김과 내홍 불가피",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": null,
        "ref": 1661
    },
    {
        "newstitle": "전국 대학생들의 열정 무대...창작 가요제 경산서 \"AGAIN!\"",
        "subtitle": "오는 14일 하양 대가대서 \\'2023 경산 AGAIN 대학가요제\\'<br>전국서 총 12개 팀 본선 올라 열띤 경연...총상금 2천만원<br>마마무+, 이무진 등 축하공연...초가을밤 못잊을 무대 선사<br>조현일 경산시장 \\\"청춘들의 창작곡, 히트곡으로 탄생되길\\\"",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": null,
        "ref": 1661
    },
    {
        "newstitle": "대구시 치맥페스티벌 예산, 조직위 쌈짓돈 전락 '논란'",
        "subtitle": "대구시 관계 부서와 조직위 예산 2억3천여만원 들여<br />\n'대구치맥페스티벌 브랜딩 전략사업' 추진 결정<br />\n그 과정에서 시의회 예결위와 어떠한 논의도 없어",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": null,
        "ref": 1660
    },
    {
        "newstitle": "홍준표 시장, \"한 사람의 농단으로 대한민국 국회와 사법체계가 엉망진창\" 지적",
        "subtitle": "페이스북에‘내란죄’철회 의문 제기",
        "newsdate": "2025-01-04T00:00:00",
        "page_title": null,
        "ref": 1658
    },
    {
        "newstitle": "어제 대구 달성 1명, 경산 2명, 영천 3명 코로나 신규 확진",
        "subtitle": "28일 0시 기준...6명 중 1명은 해외유입 사례",
        "newsdate": "2020-11-28T00:00:00",
        "page_title": null,
        "ref": 1657
    },
    {
        "newstitle": "대구경북 섬유업계, 젊은층 유인 못하는 이유는",
        "subtitle": "대구경북 인력 부족률 전국 2위<br />\n50대 이상 비중 62.5% 노쇠화 심각<br />\n스마트 팩토리 보급 등 환경 개선",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": null,
        "ref": 1657
    },
    {
        "newstitle": "'가덕도특별법 수용 시 월성원전처럼 법적 처벌 가능성'... 국토부,비공개 반대의견 전달",
        "subtitle": "대구·경북 통합신공항 특별법에 대해서도 수용하기 어렵다는 입장",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": null,
        "ref": 1655
    },
    {
        "newstitle": "SSG에 유독 작아지는 '사자 군단'…위닝 시리즈 기회 하루 미뤄",
        "subtitle": "선발 레예스 흔들리며 SSG에 3-7로 패배<br />\n올 시즌 SSG 상대로만 '위닝 시리즈' 없어",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": null,
        "ref": 1655
    },
    {
        "newstitle": "대구 어제 확진 18명 중 11명이 동구·경산 사우나 관련",
        "subtitle": "26일 0시 기준 대구 18명, 경북 13명, 전국 494명 확진",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": null,
        "ref": 1654
    },
    {
        "newstitle": "[수요기획] 대구 기초단체장 공약 점검…현직 구청장 프리미엄 vs 재선·3선 탈환이냐 '사활'",
        "subtitle": "[수요기획] 대구 기초단체장 공약 점검 <하>'양자 대결' 서구·남구·북구·수성구<br />\n공약이행률 중구청장 류규하 92%·달서구청장 이태훈 81%<br />\n동구청장 윤석준·최완식, K2 종전부지개발·교육도시 강조<br />\n달성군 최재훈·전유진·전재경, 郡 특성 맞는 사업 지속 추진",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": null,
        "ref": 1653
    },
    {
        "newstitle": "30일 오전 11시 대구~서울 고속도로 정체 상황은?",
        "subtitle": "경부고속도로 대구▷서울 4시간 40분, 서울▷대구 4시간 20분",
        "newsdate": "2025-01-30T00:00:00",
        "page_title": null,
        "ref": 1653
    },
    {
        "newstitle": "[단독] 대구시장·안동시장, 11일 안동댐 취수원 활용 논의한다",
        "subtitle": "안동시 식수원 활용 찬성 의사…상생지원방안 논의 요청",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": null,
        "ref": 1652
    },
    {
        "newstitle": "대구공항에 '발리노선' 생길까…티웨이 등 LCC들 운수권 확보 눈치전",
        "subtitle": "지방공항~자카르타·발리 노선 주 7회 신설<br />\n티웨이항공 \"관심있지만 아직 밝힐 수준 아냐\"",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": null,
        "ref": 1652
    },
    {
        "newstitle": "대구 수성대 황의준 선수 프로야구 KT위즈 야구팀에 지명",
        "subtitle": "수성대 야구단 프로진출 1호 탄생<br />\n2022년 대학 리그서 타율 0.380, 홈런 4개, OPS(출루율+장타율) 1.139 자랑<br />\n경북고 출신 대형 슬러거",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": null,
        "ref": 1651
    },
    {
        "newstitle": "강은희 대구교육감 '미국 CES 출장' 논란…대구전교조 \"긴급성 없어 세금 낭비\"",
        "subtitle": "학교 예산 대폭 줄었는데 출장 경비 2300만원 소요<br />\n市교육청 \"AI교육 관련 동향 파악 위한 공무 사항\"",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": null,
        "ref": 1650
    },
    {
        "newstitle": "\"우리집 수돗물 못 믿겠다\"…시민들, 필터 찾고 생수 쟁여놓고...",
        "subtitle": "환경단체, 대구 수돗물서 발암물질 발견 주장",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": null,
        "ref": 1648
    },
    {
        "newstitle": "경북 앞바다 수소산업 핵심기지 된다…포항 국내 첫 '수소특화단지'  지정키로",
        "subtitle": "1일 한덕수 국무총리 주재 '제7차 수소경제위' 열어 특화단지 지정·지원방안 논의<br />\n국내 1기 수소 도시 포항, 글로벌 시장 선도 수소 연료전지 생산·수출 거점화<br />\n2028년까지 1천918억원 투입 수소 연료전지발전 클러스터 구축<br />\n울진 수소",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": null,
        "ref": 1647
    },
    {
        "newstitle": "가계대출금리 줄인상에 비수도권 영끌족 직격탄",
        "subtitle": "정부 수도권 집값 잡겠다며 은행 압박<br />\n대구등 비수도권 대출 실수요자들 비명",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": null,
        "ref": 1646
    },
    {
        "newstitle": "대구 도로 다이어트 첫발…보행자 중심 개편",
        "subtitle": "최종용역보고회서 타당성 있다 판단<br />\n2026년쯤 8개 주요 도로 차선 폭 10% 줄어<br />\n교통 혼잡 및 민원, 안전 문제 등은 숙제",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": null,
        "ref": 1645
    },
    {
        "newstitle": "비둘기 똥 이젠 안녕…3호선 수성시장역 비둘기 차단망 설치",
        "subtitle": "승강장 천장부 그물망 설치 완료<br />\n비둘기 관련 민원 감소 기대",
        "newsdate": "2023-07-30T00:00:00",
        "page_title": null,
        "ref": 1644
    },
    {
        "newstitle": "대구 동구서 SUV차량 인도 돌진…운전자 도주, 동승자 1명은 중상 입어",
        "subtitle": "17일 오전 6시26분쯤 대구 동구 신천동 신천역 네거리 인근 한 도로에서 SUV 차량 인도 돌진해<br />\n사고 후 운전자 도주. 동승자인 20대 남성 1명 중상, 행인 1명은 경상 입어",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": null,
        "ref": 1644
    },
    {
        "newstitle": "대구 달성군 다사읍 정전 사고…겨울밤 6천 가구 멈춰 섰다",
        "subtitle": "\"대성에너지 긴급 투입, 2시간 만에 복구 완료…정확한 원인 조사 착수\"<br />\n\"죽곡·매곡리 아파트 승강기 멈춰…주민들 큰 불편\"",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": null,
        "ref": 1642
    },
    {
        "newstitle": "\"전문대 최초로 반도체 특화 학과 개설...SK하이닉스 60억원 상당 장비 지원\"",
        "subtitle": "[지역대학 신설학과 릴레이 인터뷰](13) 전본근 대구 영진전문대 반도체계열 교수",
        "newsdate": "2021-08-21T00:00:00",
        "page_title": null,
        "ref": 1640
    },
    {
        "newstitle": "구미시, 농촌경제 활성화로 인구 절벽 극복한다",
        "subtitle": "4년 3개월만에 5개면 규모 인구 유출…실질적 대책 마련<br />\n시청 1개국 선산출장소 이전해 선산읍에 200명 거주 전망<br />\n공무원 아파트 신축 등 정주여건 개선 도·농 균형발전 도모",
        "newsdate": "2022-08-04T00:00:00",
        "page_title": null,
        "ref": 1639
    },
    {
        "newstitle": "대구 비산동 사우나發 확진자 오늘 오전에도 20여명 확인",
        "subtitle": "관련 누적 확진자는 30~40명으로 늘어...60~80대 여성 돌파감염이 상당수<br />\n지인·가족모임 등서도 확산세 지속...당국 \"추석연휴 모임 자제\" 당부",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": null,
        "ref": 1638
    },
    {
        "newstitle": "'군위군 대구편입' 세 가지 시나리오…①정부 입법 ②경북도의회 재의결 ③주민투표",
        "subtitle": "경북도 '관할구역 변경 건의서' 제출...사실상 '정부입법' 요구<br />\n행안부 \"경북도의회 입장 불분명하고 법률 요건에도 흠결\" 부담",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": null,
        "ref": 1638
    },
    {
        "newstitle": "갤럽 조사서 '안철수 지지율' 17%로 치솟아…이재명 37%, 윤석열 31%",
        "subtitle": "安, 20대서 24% 지지율 얻어...22%의 李와 23%의 尹과 각축",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": null,
        "ref": 1637
    },
    {
        "newstitle": "'물폭탄'을 맞은 대구·경북, 인적·물적 피해 등 수해 속출(종합)",
        "subtitle": "대구 1명 사망·경북 1명 실종<br />\n경북에선 이재민 3100명 발생",
        "newsdate": "2024-07-11T00:00:00",
        "page_title": null,
        "ref": 1637
    },
    {
        "newstitle": "\"통개발이 개발 족쇄될라\"…대구 첫 주민설명회 관심집중",
        "subtitle": "범어지구 200명 규제완화 요구…\"사섭실현 가능한 용적률 핵심\"<br />\n대구시, 개발계획 타당하면 종상향 등 규제 완해",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": null,
        "ref": 1631
    },
    {
        "newstitle": "대구 수성구 태권도체육관 관련 확진자 19명 추가돼 누적 32명으로 증가",
        "subtitle": "25일 0시 기준 코로나19 신규 확진자 <br />\n대구 81명, 경북 98명, 전국 3천938명<br />\n위중증 환자 수는 전국서 600명 넘어",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": null,
        "ref": 1630
    },
    {
        "newstitle": "최근 6개월간 하자 많은 건설사는 어디? 대송·현대엔지니어링·지브이종합건설 순",
        "subtitle": "국토부, 하자판정건수 상위 20개 건설사 명단 공개<br />\n워크아웃 태영건설 4위...지역 건설사 서한은 10위<br />\n5년 기준으로는 GS건설이 세부하자판정 가장 많",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": null,
        "ref": 1630
    },
    {
        "newstitle": "박근혜 전 대통령 107일만에 외부 활동…서울 강남 한 식당서 목격",
        "subtitle": "병원 진료차 서울 방문한 듯",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": null,
        "ref": 1629
    },
    {
        "newstitle": "대구 북구 재활병원 관련 누적 확진 23명으로 늘어",
        "subtitle": "경북에선 최근 일주일 지역감염 76명 쏟아져<br />\n19일 0시 기준 대구11, 경북22, 전국561명 신규 확진",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": null,
        "ref": 1628
    },
    {
        "newstitle": "김부겸 총리 \"대구를 4대 서비스 로봇 분야의 메카 육성\"",
        "subtitle": "총리 취임 후 공식적으로 처음 방문<br />\n군위군 대구 편입과 통합신공항 건설에 대해 국가적 차원의 지원도 밝혀",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": null,
        "ref": 1628
    },
    {
        "newstitle": "안동 찾은 윤석열 \"현 정부 정말 가지가지 하는 엉터리 정권이다\"",
        "subtitle": "경북선거대책위원회 출범식서 격양된 어조로 발언<br>\\\"처와 누이동생까지 통신사찰 당했다\\\"<br>\\\"문 정부, 국가와 국민을 약탈하고 있다\\\"<br>\\\"떳떳하면 왜 특검을 거부하나. 죄 있으니 거부하는 것\\\"<br>\\\"이재명 후보 \\'변신술\\' 잘한다\\\"",
        "newsdate": "2021-12-29T00:00:00",
        "page_title": null,
        "ref": 1628
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .10 ]  3PL 서비스로 물류시장 선도하는 (주)새아로지스",
        "subtitle": "신개념 물류 기술 3PL 서비스 본격 실시...\"글로벌 기업 성장 목표\"<br />\n별도 물류 창고 없는 소기업 및 온라인 쇼핑몰업체에 적합한 서비스<br />\n초소형 물자부터 선박엔진, 대형 컨테이너 등 다양한 화물 운송가능",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": null,
        "ref": 1626
    },
    {
        "newstitle": "안동, 수달-가마우지 개체 수 급증...민물고기 씨 말려 생태계 파괴",
        "subtitle": "어민들 생계 대책 호소",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": null,
        "ref": 1626
    },
    {
        "newstitle": "무더위 덮친 추석연휴…대구·경산 폭염경보 발효",
        "subtitle": "대구경북 오전 체감온도 30℃ 내외<br />\n구미·영천·안동 등엔 폭염주의보",
        "newsdate": "2024-09-14T00:00:00",
        "page_title": null,
        "ref": 1626
    },
    {
        "newstitle": "성주 사드기지 인근 김천 농소면에 드론 추정 비행체 신고",
        "subtitle": "17일 오후 8시까지 군.경 병력 투입 수색...발견 못해<br>軍, 민간 상용 드론 추정...대공협의점 낮은 것 판단\\\"<br>금강산 촬영 무인기 제작자 \\\"강 하천 상공 많이 띄운다\\\"",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": null,
        "ref": 1625
    },
    {
        "newstitle": "[포토뉴스] 대구 월곡역사공원, 겹벚꽃 만개로 봄 향연",
        "subtitle": "벌써 겹벚꽃 만개한 대구 월곡역사공원",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": null,
        "ref": 1625
    },
    {
        "newstitle": "달서구 대교 난간 위 여고생…10차선 대로 가로질러 뛰어간 경찰이 구조(종합)",
        "subtitle": "신당지구대 1팀 서홍덕 경감, 이상현 경장 등<br />\n자살방지펜스 위 올라간 여고생 간신히 구조",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": null,
        "ref": 1625
    },
    {
        "newstitle": "경북 구미 가족모임 관련 코로나19 확진자 14명으로 늘어",
        "subtitle": "어린이집·유치원 650명 전수검사 결과 모두 음성",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": null,
        "ref": 1624
    },
    {
        "newstitle": "사흘동안 13명 확진...포항 교회발 확진자 급증 '방역 비상'",
        "subtitle": "S교회 방문자 검사 받을 것 당부",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": null,
        "ref": 1624
    },
    {
        "newstitle": "서문시장의 새로운 100주년을 위해 '온라인' '젊은 상인 유치' '관광지' 계획",
        "subtitle": "[서문시장과 상인, 그리고 사람] <4·끝> 새로운 100주년을 준비하는 서문시장 사람들<br />\n4지구 재개장 시 공간 확보 해 온라인 과제 해결 예정<br />\n젊은 상인들 유입을 위한 혜택 제공할 것<br />\n볼거리, 주차공간, 쉴 공간 확보를 통해 관광지 활성",
        "newsdate": "2023-06-17T00:00:00",
        "page_title": null,
        "ref": 1622
    },
    {
        "newstitle": "[단독] \"금은방털이 모의훈련 덕에...\" 금목걸이 20돈 훔친 20대 90분만에 검거",
        "subtitle": "손님 가장해 훔치고 도주하자<br />\n도주 경로 파악해 모텔서 붙잡아",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": null,
        "ref": 1621
    },
    {
        "newstitle": "대구 908, 경북 597명 코로나19 추가 확진...또 다시 최다치 경신",
        "subtitle": "30일 0시 기준...전국에선 1만7천532명",
        "newsdate": "2022-01-30T00:00:00",
        "page_title": null,
        "ref": 1621
    },
    {
        "newstitle": "대구 지자체 제작 메타버스 플랫폼, 이용률 저조해 '애물단지' 전락",
        "subtitle": "대구시 11억여 원 투자했지만, 이용객 없고 관리 안 돼<br />\n남구맛집·지역 축제 연계한 이벤트 할 때만 '반짝' 이용<br />\n\"비대면 플랫폼 수요 줄어든 데다, 기술도 아직 빈약\"<br />\n\"정보성 콘텐츠는 굳이 메타버스로 이용할 필요 없어\"",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": null,
        "ref": 1620
    },
    {
        "newstitle": "\"사회복지를 기반으로 가족상담과 미술치료 분야 전문가 양성\"",
        "subtitle": "[지역대학 신설학과 릴레이 인터뷰](6)이미숙 영남대 휴먼서비스학과 학과장",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": null,
        "ref": 1616
    },
    {
        "newstitle": "경주서 '신라의 달밤 165리 걷기대회'…무박 2일 걷기대회",
        "subtitle": "인터넷 사전 예약 마감, 당일 오후 3시부터 현장 등록 가능",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": null,
        "ref": 1616
    },
    {
        "newstitle": "[포토뉴스] 대구혁신도시 복합문화센터 드디어 시민 품으로",
        "subtitle": "1년 9개월의 보수 공사 끝에 드디어 개관하는 대구혁신도시 복합문화센터",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": null,
        "ref": 1616
    },
    {
        "newstitle": "[6·25전쟁 70주년 영남일보 특별기획 1부-경북의 戰線 .3]  학도병 활약 빛난 포항전투",
        "subtitle": "학도병 사투에도 포항은 적군 수중<br />\n고립된 3사단 결국 구룡포로 후퇴<br />\n연제근 결사대 희생 힘입어 다시 탈환",
        "newsdate": "2020-02-02T00:00:00",
        "page_title": null,
        "ref": 1614
    },
    {
        "newstitle": "[속보] 김해공항 에어부산 항공기 화재…170여 명 비상탈출",
        "subtitle": "탑승객 전원 비상탈출 성공…다행히 인명피해는 없어<br />\n긴박했던 탈출 순간…공항 내 혼란 속 관계 당국 수습 중",
        "newsdate": "2025-01-28T00:00:00",
        "page_title": null,
        "ref": 1614
    },
    {
        "newstitle": "수험생들 \"국영수는 평이했으나 '탐구영역' 너무 어려웠다\"",
        "subtitle": "지난 9월 모의평가 대비 국영수는 무난해<br />\n사회과학탐구는 \"매우 어려워 혼란스러워\"",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": null,
        "ref": 1613
    },
    {
        "newstitle": "대구경북지역민 51.7%가 \"행정통합 찬성\"...반대는 26.5% 불과",
        "subtitle": "영남일보 창간 75주년 시도민 여론조사....60.3% \"통합 신공항 이전이 지역 발전에 기여\"",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": null,
        "ref": 1612
    },
    {
        "newstitle": "문 전 대통령 기르던 풍산개 두 마리 대구 경북대 동물병원서 포착",
        "subtitle": "검진받으러 온 '곰이' '송강' 5분 정도 산책",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": null,
        "ref": 1609
    },
    {
        "newstitle": "경북 안동 영문고 야구부 3년 연속 프로야구 지명선수 배출",
        "subtitle": "양현진 선수 두산베어스에 지명...창단 3년만에 4명",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": null,
        "ref": 1607
    },
    {
        "newstitle": "교육대 · 사범대 개편 논의 본격화할 듯...교육부, 교육전문대학원 설립 추진 밝혀",
        "subtitle": "전국교원양성대학교총장협의회, 1월18일 온라인으로 사상 첫 전국 교대 교수회의 통해 의견 수렴 예정<br />\n전국교육대학생연합은 8일 서울서 교육전문대학원 철회 촉구",
        "newsdate": "2023-01-08T00:00:00",
        "page_title": null,
        "ref": 1607
    },
    {
        "newstitle": "국민의힘 대구 동구-군위을 강대식-이재만 결선투표",
        "subtitle": "강대식 \"결선 승리로 못 이룬 일 할 수 있게 최선 다할 것\"<br />\n이재만 \"새로운 변화 물결 필요. 희망찬 미래 개척할 것\"",
        "newsdate": "2024-03-09T00:00:00",
        "page_title": null,
        "ref": 1607
    },
    {
        "newstitle": "[단독] 특구 구조조정 되나…행안부, 특구 제도 개선방안 용역",
        "subtitle": "특구 제도 개선방안 연구 용역 10월까지 진행<br />\n유사·중복 특구 많아 정책 효과 미흡하다 판단<br />\n자치분권 및 균형발전 연계, 효율화 방안 검토<br />\n기회발전특구도 연구 용역에 포함돼 '눈길'",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": null,
        "ref": 1606
    },
    {
        "newstitle": "[트렌드 트립]미야자키 하이오 감독의 '그대들은 어떻게 살 것인가'…수지 주연 '이두나!'",
        "subtitle": "25일 영화 '그대들은 어떻게 살 것인가' 개봉…예매율 1위 차지<br />\n'이웃집 토토로' '하울의 움직이는 성' 등 미야자키 하이오 감독 10년만 신작<br />\n지난 20일 아이돌을 은퇴한 '두나' 역을 맡은 수지 주연의 '이두나!' 공개",
        "newsdate": "2023-10-22T00:00:00",
        "page_title": null,
        "ref": 1606
    },
    {
        "newstitle": "홍준표 \"국민의힘 전당대회 흐름 바뀌고 있어…1강이 1중으로 추락\"",
        "subtitle": "\"'1강 2중'에서 '2강 1중'으로\"",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": null,
        "ref": 1606
    },
    {
        "newstitle": "반도체 팹 구축 ... 대구 차세대 반도체 첫발",
        "subtitle": "대구 구미 포항 지역반도체 트라이앵글 구축한다",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": null,
        "ref": 1605
    },
    {
        "newstitle": "[이건희 미술관, 대구가 최적지 (2)]-한국 근대미술의 중심 대구",
        "subtitle": "이상정-서동진-이인성으로 이어는 대구 서양화 계보...대한민국 근대미술의 메카",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": null,
        "ref": 1604
    },
    {
        "newstitle": "홍준표 대구시장 \"독고다이 유감…원코리아 위해 매진할 것\"",
        "subtitle": "13일 SNS서 \"같이 일하는 훌륭한 사람 주위 참 많아\"",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": null,
        "ref": 1604
    },
    {
        "newstitle": "'XMZ' 세대 대표 전자기기는?…\"삐삐\" \"3세대 이동통신\" \"스마트폰\" 가지각색",
        "subtitle": "[세대공감 프로젝트 젠톡 2편_전자기기] 세대별 전자기기는?<br />\nX세대 기다림의 미학…'삐삐' '인터넷 대중화' 등 경험<br />\nM세대 '3세대 이동통신에서 스마트폰' 'PMP' 등 전자기기 사용<br />\nZ세대 '스마트폰' 사용, 최근에는 과거 레트로 열풍도",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": null,
        "ref": 1604
    },
    {
        "newstitle": "[스케치] 애플페이 국내 상륙…대구시민들 \"편리하지만 아쉬움 많아\"",
        "subtitle": "대구 내 오후까지 애플페이 결제 없기도<br />\n소상공인 \"당장 도입 어려울듯…추이 지켜보겠다\"",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": null,
        "ref": 1601
    },
    {
        "newstitle": "'국립근대미술관은 대구 달성으로'…대구교도소 이전 후적지 유치 팔걷어",
        "subtitle": "달성군, 지하 1층·지상 3층 1천500석 규모 공연장 계획<br />\n'달성지역은 한국 근현대 미술 발상지' 역사성 내세워<br />\nFT도 신설…비정기 인사 통해 전담팀 꾸려",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": null,
        "ref": 1601
    },
    {
        "newstitle": "대구서 전기차 충전 중 또 화재...아파트 지하주차장서 차량 3대 불 타",
        "subtitle": "소방서 추산 6천만원 재산피해 발생...\"불안해서 타겠나\"",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": null,
        "ref": 1601
    },
    {
        "newstitle": "영덕 교통사고 발생..1명 사망,3명 의 중경상",
        "subtitle": "- 경찰관계자 교통사고 경위 조사중",
        "newsdate": "2023-08-12T00:00:00",
        "page_title": null,
        "ref": 1601
    },
    {
        "newstitle": "전국 안정세인데 대구는 왜 두 자릿수 확진? 대구시 선제적 검사 총력",
        "subtitle": "가족, 직장동료 등 '일상 속 감염'이 주요인<br />\n전국 최초로 주말에도 임시선별검사소 가동",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": null,
        "ref": 1600
    },
    {
        "newstitle": "남구 병원 관련 42명 등 대구 101, 경북 71명... 전국 닷새 만에 2천명대 코로나19 추가 확진",
        "subtitle": "25일 0시 기준",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": null,
        "ref": 1599
    },
    {
        "newstitle": "21대 국회 TK 정치권, 친박·비박·친황·유승민계로 분화...각자도생 심화 전망",
        "subtitle": "20대 국회보다 훨씬 다양해져 공통분모 찾기 더 어려워져",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": null,
        "ref": 1598
    },
    {
        "newstitle": "\"구미시, 1년 4개월간 방치된 송정동 옛 구미경찰서 주차장 개방해야\"",
        "subtitle": "100여대 주차 가능...인근 주차난 해소 기대",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": null,
        "ref": 1598
    },
    {
        "newstitle": "티빙, 분데스리가 3라운드 독점 생중계",
        "subtitle": "해설 분데스리가 경험한 박주호가 맡아",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": null,
        "ref": 1598
    },
    {
        "newstitle": "권영진 대구시장,  코로나 특별법 제정 및 감염병 전문병원 유치 지원 요청",
        "subtitle": "대구지역 국회의원 당선자들과 만나",
        "newsdate": "2020-04-25T00:00:00",
        "page_title": null,
        "ref": 1597
    },
    {
        "newstitle": "영덕군수 후보 경선 중 당원들에게 금품제공한 4명 구속",
        "subtitle": "단일 사건으로 4명 구속은 전국 처음",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": null,
        "ref": 1597
    },
    {
        "newstitle": "대구경북 가구소득 나란히 전국 하위권",
        "subtitle": "대구 평균 부채는 8천474만원 전국에서 6번째로 많아",
        "newsdate": "2022-12-02T00:00:00",
        "page_title": null,
        "ref": 1597
    },
    {
        "newstitle": "1천831m 길이 비슬산 참꽃 케이블카 2022년 6월 준공 계획",
        "subtitle": "자연휴양림 입구 철골주차장서 대견봉 구간<br />\n지난달 20일 기본 및 실시설계 용역 착수",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": null,
        "ref": 1594
    },
    {
        "newstitle": "박 전 대통령 '고향 안착 여부'에 술렁이는 지역 정치권",
        "subtitle": "친박 앞세운 지역정치 결집 여부 변수까지",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": null,
        "ref": 1594
    },
    {
        "newstitle": "등하굣길 불구 인도 없이 가드레일만 설치 '아찔'",
        "subtitle": "[영남일보 연중 캠페인 人道를 돌려주세요]<7>대구 북구 태전로<br />\n내년 인근에 공영화물차고지까지 들어서면 학생 안전 불안 가중 불가피",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": null,
        "ref": 1594
    },
    {
        "newstitle": "에이리언 7편, 팬들 반응은?",
        "subtitle": "에이리언: 로물루스 관람평 분석 '강점과 약점'<br />\n팬들의 기대를 충족한 요소와 부족한 점<br />\n긴장감 넘치는 전개와 아쉬운 서사",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": null,
        "ref": 1594
    },
    {
        "newstitle": "대구 '금호워터폴리스' 산업용지 6차 분양...18~20일 입주신청",
        "subtitle": "제조시설용지 38필지·복합용지 2필지<br>총 40필지...최종 입주업체10월4일 발표",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": null,
        "ref": 1593
    },
    {
        "newstitle": "이철우 도지사 \"대구경북통합 반드시 이뤄져야하는데 컨트롤 타워 부재 아쉬워\"",
        "subtitle": "26일 2025년 도정 방향 브리핑 통해 의견 밝혀",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": null,
        "ref": 1593
    },
    {
        "newstitle": "대구 갈산공원 민간특례사업, 공원 일몰제 코앞에 두고 끝내 좌초",
        "subtitle": "사업시행자, 공원조성과정 추가비용부담 과다 이유로 사업 포기",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": null,
        "ref": 1591
    },
    {
        "newstitle": "달성군, 송해 선생 임시분향소 9일 오전 10시부터 운영",
        "subtitle": "시민 누구나 애도 가능",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": null,
        "ref": 1591
    },
    {
        "newstitle": "TK 개원의 첫 거리 투쟁…의대 교수도 사직 행렬",
        "subtitle": "계명의대 등 일선 교수 비대위 합류<br />\n의사회장 당선인, 건강보험료 폭등 지적",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": null,
        "ref": 1591
    },
    {
        "newstitle": "尹대통령 \"기회발전특구는 선순환구조 구축이자 지방정책 대전환\"",
        "subtitle": "포항·상주, 이차전지 소재…대구 북·수성·달서구도 지정<br />\n구미 반도체·이차전지·방산, 안동은 바이오로 이름 올려",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": null,
        "ref": 1591
    },
    {
        "newstitle": "동해선으로 이어진 대구와 강릉, 철길 따라 떠나요",
        "subtitle": "강릉·삼척·동해… 동해선 타고 강원도로 떠나는 대구 시민들",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": null,
        "ref": 1591
    },
    {
        "newstitle": "선물세트 매출.신권발행 '반토막'…설 대목 집어삼킨 역대급 내수침체",
        "subtitle": "소매판매액지수 전년비 2.1% 하락…21년만에 감소폭 최대",
        "newsdate": "2025-01-27T00:00:00",
        "page_title": null,
        "ref": 1591
    },
    {
        "newstitle": "코로나19 구미 확진자 2명 추가…선산읍 거주 60대 남녀",
        "subtitle": "구미 확진자 16일 현재 총 59명",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": null,
        "ref": 1590
    },
    {
        "newstitle": "니콜슨도 차바위도 \"출격 대기\"…가스公 리그 후반기 순위 반등 시동",
        "subtitle": "잇단 부상 탓에 전반기 8위 그쳐<br />\n지친 선수단에 올스타전 휴식기 '단비'<br />\n20일 원주전서 외인용병 DJ 화이트 첫선",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": null,
        "ref": 1590
    },
    {
        "newstitle": "윤석열 당선인 포항 영일만대교 건설현장 찾아 사업 추진 필요성 적극 공감",
        "subtitle": "\"동해안고속도로가 해상으로 하는 것이 (좋다는 것을) 확실하게 알겠다\"",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": null,
        "ref": 1590
    },
    {
        "newstitle": "'불법 계좌 개설' DGB대구은행, 일부 업무 3개월 정지·과태료 20억원 처분",
        "subtitle": "3개월간 은행예금 연계 증권개좌 개설 못해<br />\n20억원 과태료 처분…직원 177명 감봉 등 제재",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": null,
        "ref": 1590
    },
    {
        "newstitle": "권영진 대구시장, 신천지 성금 100억 거부하고 엄중 경고",
        "subtitle": "\"지금 신천지 교회가 해야할 일은 돈을 내는 것이 아니라<br />\n정부와 대구시 방역 대책에 적극 협조해야 하는 것\"",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": null,
        "ref": 1589
    },
    {
        "newstitle": "국세청 직원 등 대구 수성구 헬스장發 11명 추가 확진...누적 66명으로",
        "subtitle": "헬스장 이용자 330명 검사하고 이 중 120명 자가격리 조치<br />\n16일 0시 기준 대구 32명, 경북 12명, 전국 1천536명 신규 확진",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": null,
        "ref": 1589
    },
    {
        "newstitle": "대구 달성 산불 열하루째…헬기 8대 투입",
        "subtitle": "진화율 40%에 그쳐",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": null,
        "ref": 1588
    },
    {
        "newstitle": "[토크 人사이드] 이현세 \"까치보다 마동탁 더 인기...스마트한 캐릭터가 영웅이 되는 시대\"",
        "subtitle": "\"대구웹툰캠퍼스 활동을 통해 대구에 대한 이해를 넓힐 것\"<br />\n\"실패 두려워하지 말라...성공은 포기않는 정신서 나온다\"",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": null,
        "ref": 1586
    },
    {
        "newstitle": "\"돌아와라\"… 전화 꺼놔도 멈추지 않는 '탄핵 표결 참여' 문자 폭주",
        "subtitle": "\"오늘 아니더라도 다음을 위해\"… 끊임없는 문자 전달<br />\n국민의힘, 단체 퇴장 속 3명만 표결… 문자 행동 확산",
        "newsdate": "2024-12-07T00:00:00",
        "page_title": null,
        "ref": 1586
    },
    {
        "newstitle": "삼성 라이온즈, 연승 행진 '숨고르기'",
        "subtitle": "불펜진 불안에 타격 집중력 실종 2-8패 8연승 마감",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": null,
        "ref": 1585
    },
    {
        "newstitle": "미리 보는 탄핵 시간표…박근혜 때와 비슷",
        "subtitle": "박 前 대통령 탄핵 5개월 만에 '벚꽃대선'<br />\n국회 표결…박 12월9일·윤 대통령 7일 이틀 차이",
        "newsdate": "2024-12-07T00:00:00",
        "page_title": null,
        "ref": 1584
    },
    {
        "newstitle": "[도쿄 올림픽] 양궁 2관왕 김제덕, '환영 행사' 불투명···자가격리 후 선수촌 입촌해야",
        "subtitle": "9월 20일 미국에서 열리는 양궁세계선수권대회 참가 위해 쉬지도 못한 채 입촌<br />\n소규모 환영 행사라도 열수 있게끔 대한양궁협회에 요구할 예정",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": null,
        "ref": 1583
    },
    {
        "newstitle": "끝판대장 오승환의 끝판 기록 나온다",
        "subtitle": "KBO 통산 398 세이브로 사상 첫 400 세이브 대기록 눈앞",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": null,
        "ref": 1583
    },
    {
        "newstitle": "SM 티케이케미칼 해고노동자 \"노동자 생존권 짓밟는 정리 해고는 살인이다\"",
        "subtitle": "지난해 8월 구미시·칠곡군 SM 티케이케미칼 노동자 209명 정리해고<br />\n해고노동자, 국회의사당·용산 대통령 집무실·회사 본사에서 집회<br />\n지난해 국정감사에서 회사 경영진 \"합법적 절차 성실히 협상했다\"",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": null,
        "ref": 1583
    },
    {
        "newstitle": "구미서 이어진 폭우에 8명 고립됐다 구조되기도",
        "subtitle": "장천면 오전 5시~6시 59mm 폭우가 쏟아져 일부 주민 대피 제2 구미교, 원평동 하부도로, 금오산 진입로, 인동 메가박스 일원 도로 통제",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": null,
        "ref": 1583
    },
    {
        "newstitle": "‘대구판 타임스 스퀘어’ 탄생하나…동성로 옥외광고물 규제 완화 착수",
        "subtitle": "27일 동성로 옥외광고물 특정구역 추진 용역 착수보고회\n동성로28아트스퀘어 중심 인근 건물 및 도로 대상\n야외무대 주변 건물 외벽 디지털 광고물 집중 설치",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": null,
        "ref": 1583
    },
    {
        "newstitle": "대구 중구 김광석길에서 '야외 영화관' 열린다",
        "subtitle": "26일부터 영화 '원스' 무료 상영<br />\n5월 '엘리멘탈', 6월 '빌리 엘리어트'<br />\n11월까지 8편 무료 상영 예정",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": null,
        "ref": 1582
    },
    {
        "newstitle": "\"긴 설 연휴 변수?\" TK신공항 기본계획 고시 이달 넘길듯",
        "subtitle": "이르면 이달 말 기본계획 고시 예상됐으나 변수<br />\n그중 하나가 1월 말 찾아온 긴 설 명절 연휴<br />\n정부 \"관련 절차 진행 중이나 1월 고시 어려울 수도\"",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": null,
        "ref": 1582
    },
    {
        "newstitle": "[뉴스분석] \"서울이 작다고?\" 지방시대와 정면충돌 '메가 서울'",
        "subtitle": "국민의힘, 특위 만들며 전광석화처럼 밀어붙여<br />\n서울공화국 부추기는 '메가 서울', 시대 역행 지적<br />\n수도권 일극 체제 심화, 지역 소멸 가속화 우려",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": null,
        "ref": 1581
    },
    {
        "newstitle": "경산시, 내년에 파크골프장 3곳 신규 조성",
        "subtitle": "하양읍 대조리 27홀·대구대18홀·옥곡동9홀 등",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": null,
        "ref": 1581
    },
    {
        "newstitle": "코로나19 신규확진자 대구 7명 경북 6명...전국 324명으로 166일만에 최다",
        "subtitle": "대구경북은 21일 오전 10시 기준",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": null,
        "ref": 1580
    },
    {
        "newstitle": "대구 성서산단, '제2의 22@ 바르셀로'로 새롭게 태어난다",
        "subtitle": "'제조공정혁신 기반 기업지원 및 창업지원'<br />\n'일자리 미스매치 해소' <br />\n'안전하고 편안한 산단 조성' 이라는 세가지 테마로 추진",
        "newsdate": "2020-08-27T00:00:00",
        "page_title": null,
        "ref": 1580
    },
    {
        "newstitle": "7월 잠정 휴점이라더니 대구백화점 본점 돌연 '고별전' 실시...백화점 기능 종료 의혹",
        "subtitle": "대백 관계자 \"대백본점 부지 및 건물이 어떻게 이용될 지 결정된 바 없다\"",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": null,
        "ref": 1580
    },
    {
        "newstitle": "\"우리 약국은 12시까지 영업합니다\"…대구 공공약국, 야간 접근성 높인다",
        "subtitle": "대구시, 지난해 8월부터 공공약국 10개소 운영<br />\n공공 자정약국 이용객은 1년 사이 2배 증가<br />\n시민 야간 의약품 구입 불편 해소에 앞장서<br />\n공공약국 약사 \"보람과 사명감으로 버텨\"",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": null,
        "ref": 1579
    },
    {
        "newstitle": "'박근혜 정치적 고향' 대구 달성 찾은 유승민 \"그 분 생각 많이 난다\"",
        "subtitle": "'배신자 낙인' 정면돌파 의지로 분석",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": null,
        "ref": 1578
    },
    {
        "newstitle": "\"특정 상가만을 위한 졸속 결정, 백지화하라\"…서문시장 일부 상인들 '뿔났다'",
        "subtitle": "1·2 상인들, 가칭 '서문시장 활성화 대책위' 결성<br />\n도시철도 3호선 '서문시장역' 확장 공사…동산육교 연결 반대<br />\n대책위 \"전체 상인 의견 수렴 없어…상가 간 유불리 생겨\"",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": null,
        "ref": 1578
    },
    {
        "newstitle": "경북 구미 해평면 사흘간 80대 4명 코로나 확진...감염경로 보니",
        "subtitle": "해평오일장 전면 취소",
        "newsdate": "2020-12-13T00:00:00",
        "page_title": null,
        "ref": 1577
    }
]