export const newsData = [
    {
        "newstitle": "[조기자의 혼삶꿀팁] 중소기업 청년 전세대출, 80% 대출은 대출자의 신용·100% 대출은 해당매물의 상태 중시",
        "subtitle": "등기부 먼저 꼼꼼히 확인해야<br />\n은행서 가심사 받아보길 추천",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 7243
    },
    {
        "newstitle": "[대구·후쿠오카의 봄] 조금 일찍 매화 아래 숨은 봄…마음속 냉기까지 녹인 호수의 봄",
        "subtitle": "대구수목원 곳곳 매화 꽃눈<br />\n겨울 속 봄의 기운 느끼게 해<br />\n日오호리공원 내 호수 윤슬<br />\n산책객들 마음에 온기 선물",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 5207
    },
    {
        "newstitle": "환승·돌싱·권태기…'매운맛' 무장한 연애 예능",
        "subtitle": "드라마 같은 달달한 사랑 탈피<br />\n금기 넘어서는 파격 설정까지<br />\n새 콘셉트 연애 리얼리티 화제<br />\n자극적인 측면 과도하게 부각<br />\n일부 출연자 인신공격 시달려",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "대중문화",
        "ref": 2942
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 팬데믹 끝자락서 시작된 떨림의 순간들, 2023년 발자국으로 남다",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2220
    },
    {
        "newstitle": "구미출신 소리꾼 이소정 \"후학 양성…판소리 고장 구미 알리고 싶어요\"",
        "subtitle": "\"중학교때 판소리에 입문<br />\n주말마다 전주가서 배워<br />\n명창 박록주 고향인데도<br />\n40년간 불모지 안타까워<br />\n국악인 대다수가 수도권<br />\n지역출신 많이 배출되길\"",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "경북문화",
        "ref": 1848
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 오래도록 기억될 50개 기억 \"올해도 뜨겁게 안녕\"",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1748
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <3> 중구·수성구 ① 대구 역사·예술 들으러 가을향기 따라 걸어봐요",
        "subtitle": "과거와 현재 공존하는 중구<br />\n예술 인프라 풍부한 수성구<br />\n걷기 좋은 계절 떠나는 여행",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1695
    },
    {
        "newstitle": "성탄절에 진심인 유럽, 몇 달 전부터 '미리 크리스마스'",
        "subtitle": "마트엔 한정판 과자류 가득<br />\n날짜별 선물 숨겨둔 달력도",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1694
    },
    {
        "newstitle": "[흥미로운 명필이야기 .13] '안체(顔體)' 안진경…민간 서법 융합, 혁신적 서체 개발",
        "subtitle": "육중·입체감 있는 글자 모양<br />\n불의 굴하지 않는 성품과 닮아<br />\n왕희지에 필적할 만한 서예가",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 1576
    },
    {
        "newstitle": "[폐공간, 문화가 되다 .6·<끝>] 인천아트플랫폼...개항기 근대건물거리 '문화 리모델링'",
        "subtitle": "슬럼화된 구도심 재생 기지개",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "문화",
        "ref": 1506
    },
    {
        "newstitle": "[흥미로운 명필이야기 .8] '왕희지 아들' 왕헌지…유창·매끈한 초서 필적 빼어나 부친과 나란히 '二王'으로 불려",
        "subtitle": "부친 스승 위부인에 글 배워<br />\n18개 항아리 얽힌 일화 유명<br />\n中 저장성 사오싱 공원 조성",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "문화",
        "ref": 1480
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5>대구 가을 풍경의 주인공 '팔공산'",
        "subtitle": "입구부터 노란 은행 반기고<br />\n갓바위 가는 길 붉게 물들어<br />\n가을정취 느끼려는 발길 분주",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1474
    },
    {
        "newstitle": "[흥미로운 명필이야기 .15] '필간(筆諫)' 유공권…맑으면서도 호방한 해서로 명성",
        "subtitle": "구양순·안진경의 중간형태<br />\n현비탑비는 후세 임서의 모범",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "문화",
        "ref": 1356
    },
    {
        "newstitle": "영주 관사골, 철도역사 스토리 입고 핫플이스 됐다",
        "subtitle": "市, 공공미술 프로젝트 추진<br />\n기차 있는 벽화마을로 변신<br />\n철도 관련 콘텐츠 조형물 설치<br />\n지역 특색 갖춘 명소로 부상",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "경북문화",
        "ref": 1326
    },
    {
        "newstitle": "[흥미로운 명필이야기 .14] '광소(狂素)' 회소…자유로움 속 벼락치는 형세의 초서",
        "subtitle": "만년의 대표작품 '자서첩'<br />\n中 역대 최고작으로 꼽혀",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "문화",
        "ref": 1192
    },
    {
        "newstitle": "관광·공연·체험 가득 '색다른 문경여행'...4일부터 에코랄라 페스티벌",
        "subtitle": "여행패키지 상품 등 한정 판매<br />\n구매땐 랄라콘서트 관람 가능<br />\n천한봉 도예가 추모전도 열려",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "경북문화",
        "ref": 1183
    },
    {
        "newstitle": "리모델링 마친 구수산도서관 '활짝'",
        "subtitle": "복합문화공간으로 재개관<br />\n1층 미디어창작실 등 눈길",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "다시 관객 들어찬 공연장 '활기'…일부 단체 인선과정 잡음 '씁쓸'",
        "subtitle": "2023 대구 문화계 결산",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "자두 그림으로 유명한 이창효 작가 초대전...작품 속에 담긴 유년의 행복",
        "subtitle": "갤러리청애 6월1~30일",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "문화",
        "ref": 1006
    },
    {
        "newstitle": "가야금 영재 박고은 \"클래식·K팝에 접목하고 싶어\"",
        "subtitle": "고령군 홍보대사로 맹활약<br />\nTV 출연·두번째 독주회도",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "경북문화",
        "ref": 1005
    },
    {
        "newstitle": "교통방송기자, 작사가로 변신…'바니걸스' 고재숙 앨범 참여",
        "subtitle": "도기창 충북교통방송 국장<br>중년의 사랑 응원하는 가사",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "문화",
        "ref": 902
    },
    {
        "newstitle": "지상파도 중간광고, 7월부터 '30분마다 1회' 도입…시청자 불만 잠재울 수 있을까",
        "subtitle": "콘텐츠 제작비 확보 숨통 트여<br />\n드라마 시즌제 좋은 대안으로<br />\n실패부담 덜고 완성도 높아져",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "대중문화",
        "ref": 899
    },
    {
        "newstitle": "한동훈, 한강 제치고 주간 베스트셀러 1위",
        "subtitle": "신간 '열풍'에 4쇄 돌파",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "문화",
        "ref": 865
    },
    {
        "newstitle": "안방서도 지구 한 바퀴…발로 뛰는 여행 시청자 잡았다",
        "subtitle": "여행 예능 프로그램 주목",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "대중문화",
        "ref": 851
    },
    {
        "newstitle": "이제 '몰아보기' 아닌 '쪼개보기'로 구독자 이탈 막는다",
        "subtitle": "OTT 편성 전략의 변화",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "대중문화",
        "ref": 804
    },
    {
        "newstitle": "빙하기 끝난 K팝 공연…함성·떼창이 돌아왔다",
        "subtitle": "국내외 대면 공연 기지개",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "대중문화",
        "ref": 796
    },
    {
        "newstitle": "극장 대신 OTT(온라인 동영상 스트리밍 플랫폼)…영화 '안방극장' 시대로",
        "subtitle": "코로나 여파 극장관객수 급감<br />\n영화 배급 패러다임 급속변화<br />\n사냥의 시간·뮬란 등에 이어<br />\n국내외 작품 OTT 직행 타진",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "대중문화",
        "ref": 777
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 은은하게 빛나는, '야경(夜景)'에 홀리다 (1) 밤을 기다리는 건, 달뿐만은 아니다",
        "subtitle": "쿠알라룸푸르의 트윈타워<br />\n어두워질수록 사람들 모여<br />\n고층빌딩이 내는 빛에 매료<br />\n인간이 만들어낸 아름다움<br />\n자연만큼이나 감탄 자아내",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 763
    },
    {
        "newstitle": "한국감독 일본배우가 만났어요…늘어나는 한일 콘텐츠 협업",
        "subtitle": "한일 청춘남녀 운명적 만남<br />\n양국 고유한 아름다움 눈길<br />\n채종협 팬미팅 3만 명 몰려<br />\n지리적 가까워 매력적 시장<br />\n코로나 이후 해외투자 늘어",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "대중문화",
        "ref": 738
    },
    {
        "newstitle": "제31회 영남일보 책읽기상, 박경한 '그네의 변주곡' 대학·일반부 최우수 [입상자 명단]",
        "subtitle": "중고등부 김민기·조은우<br />\n초등부는 김시환·박정음",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "문화",
        "ref": 729
    },
    {
        "newstitle": "\"극장 대신 OTT\"…코로나에 온라인 플랫폼이 대세로",
        "subtitle": "2021년 대중문화계 전망",
        "newsdate": "2021-01-07T00:00:00",
        "page_title": "대중문화",
        "ref": 686
    },
    {
        "newstitle": "[위클리포유 커버 스토리] AI로봇, 일상을 파고들다] (1) 로봇시대…없어도 살았지만, 있으니 더 잘산다",
        "subtitle": "식당엔 직원 대신 로봇이<br />\n홀몸 어르신 옆엔 효돌이<br />\n인간의 영역 빠르게 침투",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 672
    },
    {
        "newstitle": "황혼의 노부부에 찾아온 불청객 '치매'...이순재·정영숙 등 한 무대",
        "subtitle": "연극 '사랑해요 당신' 공연",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "문화",
        "ref": 668
    },
    {
        "newstitle": "건물안전진단 D등급 받은 대구문화재단 다음달 인근 소석빌딩으로 이사",
        "subtitle": "경영지원본부·정책실 등",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "문화",
        "ref": 656
    },
    {
        "newstitle": "달산 박근노 서각 작품 35점 전시회...17~23일 예천군청 갤러리",
        "subtitle": "'서각의 이해' 책 발간 기념",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 620
    },
    {
        "newstitle": "꿈꾸는씨어터 극장 개관 10주년 기념 판소리극 '배꼽잡는 슬로우'",
        "subtitle": "13~14일 무대에 올라<br />\n판소리 '수궁가' 재해석",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 615
    },
    {
        "newstitle": "스크린 속 韓 근현대사…대통령 일대기 녹였다",
        "subtitle": "영화관으로 온 한국 대통령들",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "대중문화",
        "ref": 604
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5> 물억새 사이로 저녁 노을 머무는 '금호강'",
        "subtitle": "'꽃섬'이라고 불릴 정도로<br />\n코스모스·국화 가득 피어<br />\n인생사진 명소로 인기몰이",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 597
    },
    {
        "newstitle": "국립발레단, 해설이 있는 전막발레 '돈키호테' 서구문화회관서 공연",
        "subtitle": "14일 오후 7시 30분 공연",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "문화",
        "ref": 587
    },
    {
        "newstitle": "'루이뷔통과 수프림의 만남' 팝아트 작가 아트놈展",
        "subtitle": "명화와 유명 브랜드 섞어놓고<br />\n예술·상품의 경계 넘나들어",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "문화",
        "ref": 581
    },
    {
        "newstitle": "[제30회 영남일보 책읽기상] 이정윤 '고뇌를 사랑하는 법' 대학·일반부 최우수",
        "subtitle": "중고등부 이서현·이동혁<br />\n초등부는 이승연·석민주",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "문화",
        "ref": 578
    },
    {
        "newstitle": "인기 작가·인문학 대표 명사들 올해 대구 몰려 온다",
        "subtitle": "구·군 도서관 초청 강연 풍성",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "문화",
        "ref": 575
    },
    {
        "newstitle": "히사이시 조의 음악과 함께 애니메이션을 공연장에서…3~5일 대구 어울아트센터 함지홀",
        "subtitle": "영화 상영 전 작은 음악회 진행",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "문화",
        "ref": 574
    },
    {
        "newstitle": "[대구문화예술진흥원 신임 관장·본부장에게 듣는다] (3)  박창근 관장 \"시민·예술가 위한 공간 만들기 대구콘서트하우스가 앞장설 것\"",
        "subtitle": "월드오케스트라페스티벌 등<br />\n대구 중심 세계적 축제 추진<br />\n지역 청소년과 거장의 만남 등<br />\n다양한 문화교육행사도 준비",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "문화",
        "ref": 565
    },
    {
        "newstitle": "[김남희의 그림 에세이] 옛 그림으로 품는 수박들",
        "subtitle": "눈으로 먹는 여름의 맛, 수박",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 563
    },
    {
        "newstitle": "[신간] 외로운 사람은 그림자가 길다…외로움이 그리움으로…'나'에 대한 특별한 언어·감정",
        "subtitle": "효성여대 출신 노진화 첫 시집",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 561
    },
    {
        "newstitle": "대구문화예술진흥원 대구미술관장·기획경영본부장 공모 총 11명 지원",
        "subtitle": "지난 14일까지 서류 접수<br />\n18일 서류 심사 합격자 발표",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "문화",
        "ref": 560
    },
    {
        "newstitle": "창작 오리지널 뮤지컬 '라 캄파넬라' 대구 아양아트센터서 선보인다.",
        "subtitle": "20일부터 23일까지 초연",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "문화",
        "ref": 527
    },
    {
        "newstitle": "대구시립예술단 5개 단체, 예술감독 공모 이달 착수",
        "subtitle": "극단·무용단·국악단 감독<br />\n늦어도 5월쯤 절차 마무리<br />\n교향악단·합창단 경우엔<br />\n실연 통한 검증절차 추가<br />\n이르면 6~7월쯤 선임 가능",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "문화",
        "ref": 524
    },
    {
        "newstitle": "[신간] 일흔에 쓴 창업일기…열정·호기심의 일흔 '동네책방 창업' 분투기",
        "subtitle": "주위 만류에도 뜻 굽히지 않고<br>대구 앞산카페거리에서 새 삶<br>저자의 진솔한 여정 고스란히",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 책1",
        "ref": 524
    },
    {
        "newstitle": "해체된 한 가족의 이야기…극단 열혈단 연극 '너무 놀라지 마라'",
        "subtitle": "4~16일 한울림 소극장",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "문화",
        "ref": 510
    },
    {
        "newstitle": "[위클리포유 커버 스토리-대구, 단편영화를 위한 시간] 정재완(제24회 대구단편영화제 집행위원장·영남대 교수)",
        "subtitle": "응축된 힘 쏟아지는 축제현장<br />\n한국 영화의 미래 만나보시길",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 489
    },
    {
        "newstitle": "봄을 여는 신춘음악회…행복북구문화재단 'BLOSSOM with YOU'",
        "subtitle": "18일 어울아트센터 함지홀",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "문화",
        "ref": 479
    },
    {
        "newstitle": "\"커피 한잔과 함께\" 미술교육·전시를 동시에",
        "subtitle": "'윤선갤러리' 신혜영 대표",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "문화",
        "ref": 477
    },
    {
        "newstitle": "울릉도 개척역사 속살 한눈에 본다…수토역사전시관 관광객 발길 유혹",
        "subtitle": "주제별 전시관 볼거리 풍성<br />\n각종 체험프로그램도 마련",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "경북문화",
        "ref": 469
    },
    {
        "newstitle": "경산 자인 제석사, 24일 원효스님 탄신기념 다례재",
        "subtitle": "코로나19 조기 종식 등 발원",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "문화",
        "ref": 461
    },
    {
        "newstitle": "수성아트피아 '예술인 기 살리기 프로젝트Ⅱ' , 무용 공연으로 마무리",
        "subtitle": "17일 수성아트피아 용지홀",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "문화",
        "ref": 456
    },
    {
        "newstitle": "[신간] 인간행복…\"행복은 인간 본성인 자기 존엄의 추구, 자존이다\"",
        "subtitle": "물질·쾌락주의 행복론 비판<br />\n진짜 행복의 본질·근원 규명<br />\n행복도 천부인권임을 주장해",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 책1",
        "ref": 455
    },
    {
        "newstitle": "올가을 접수하러 왔다…가요계 스타 신곡 '컴백'",
        "subtitle": "오랜만에 싱글앨범 발매 눈길",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "대중문화",
        "ref": 452
    },
    {
        "newstitle": "되살아난 극장가 여름大戰…묵혔던 기대작 쏟아진다",
        "subtitle": "급변하는 국내외 영화시장",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "대중문화",
        "ref": 440
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5>만추에 다시 만나는 영화 '만추'",
        "subtitle": "■ 리마스터링 버전 개봉",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 439
    },
    {
        "newstitle": "포항오페라단, 오페라 '선덕여왕' 콘서트오페라로 선보여",
        "subtitle": "28일 경북도청 동락관",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "문화",
        "ref": 428
    },
    {
        "newstitle": "휴대전화 외판원에서 세계적 스타로…폴 포츠 내한 공연 대구서",
        "subtitle": "27일 아양아트센터 아양홀",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "문화",
        "ref": 423
    },
    {
        "newstitle": "절망 속 꽃피운 시민의식·인간愛…'2020년 대구의 봄'을 기록하다",
        "subtitle": "코로나 사투 서적 잇단 출간",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "문화",
        "ref": 421
    },
    {
        "newstitle": "'지역 유일 발레 축제' 대구·경북 발레 페스티벌 열린다",
        "subtitle": "30일 어울아트센터 함지홀",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "문화",
        "ref": 409
    },
    {
        "newstitle": "소프라노 김은주·테너 이병삼·바리톤 최진학 트리오 콘서트",
        "subtitle": "26일 대구콘서트하우스",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 408
    },
    {
        "newstitle": "[신간] 다윈의 식물들…다윈도 풀지 못한 수수께끼 '식물의 진화'",
        "subtitle": "종의 기원 이후 식물연구 매진<br />\n집필한 연구서 6권 집중 조명<br />\n식물로 살펴본 다윈의 일대기",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 책1",
        "ref": 406
    },
    {
        "newstitle": "'딤프 뮤지컬스타' 경연 돌입...690팀중 서류 통과한 140팀",
        "subtitle": "코로나후 첫 대면심사 진행",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "문화",
        "ref": 399
    },
    {
        "newstitle": "청송 '소헌공원' 역사문화 공간으로 거듭났다",
        "subtitle": "누각 찬경루·객사 운봉관 등<br />\n복원·정비 거쳐 군민 쉼터로<br />\n매년 다양한 문화행사도 열려",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "경북문화",
        "ref": 398
    },
    {
        "newstitle": "아마추어 성악가들이 들려주는 봄 주제 가곡들…신춘음악회 '꽃피는 날' 7일 대구콘서트하우스 챔버홀",
        "subtitle": "아마추어 성악가 13명 참여",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "문화",
        "ref": 396
    },
    {
        "newstitle": "\"나무와 함께 힐링\" 봉화목재문화체험장 인기...목재체험관·산림욕장 등 갖춰",
        "subtitle": "다양한 목공품 만들기도 재미",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "경북문화",
        "ref": 394
    },
    {
        "newstitle": "쿠온출판사 김승복 대표 대구 율하동 '책방아이'에서 강연",
        "subtitle": "일본서 한국문학 알리미 활동",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "문화",
        "ref": 393
    },
    {
        "newstitle": "이현·이동환 듀오 리사이틀…두 성악가 매력적인 보컬 감상",
        "subtitle": "오늘 달서아트센터 와룡홀",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "문화",
        "ref": 393
    },
    {
        "newstitle": "제20회 대구국제오페라축제 얼리버드(조기 예매) 할인…6월20일까지",
        "subtitle": "메인오페라 5편 30% 할인<br />\n일부 수량 50% 할인 혜택<br />\n남춘모 작품 활용 포스터 눈길",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "문화",
        "ref": 391
    },
    {
        "newstitle": "환갤러리, 이화여대 미대 동문 초대전 '제13회 녹미전'",
        "subtitle": "17일부터 31일까지",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "문화",
        "ref": 387
    },
    {
        "newstitle": "결혼 축하파티에 나타난 옛 애인…극단 예전의 연극 '결혼 전야'",
        "subtitle": "6월4일까지 예전아트홀",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "문화",
        "ref": 379
    },
    {
        "newstitle": "\"대구경북 클래식 꿈나무 다 모였네\" 24일 콘서트하우스 대구시향  협주곡의 밤",
        "subtitle": "오디션 최종합격 7명 한무대<br />\n오보에 등 독주악기 매력 선봬",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "문화",
        "ref": 373
    },
    {
        "newstitle": "6.39m 실물 높이 그대로…광개토대왕릉비 탁본展",
        "subtitle": "6일까지 대구 환갤러리",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "문화",
        "ref": 368
    },
    {
        "newstitle": "사진에 담는 대구의 낮과 밤...'대구여행 사진 공모전'",
        "subtitle": "10월 31일까지 접수",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 366
    },
    {
        "newstitle": "성주 '대명단·풍천재' 문화재 지정 목소리",
        "subtitle": "임란때 귀화 명나라 두 장수<br />\n사배 올리던 제단·재실 남아",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 359
    },
    {
        "newstitle": "마에스트로 정치용·대구시립국악단의 '앙상블'...협연 해금 강은일, 마림바 김보혜",
        "subtitle": "29일 대구문예회관 팔공홀<br />\n마스터스 시리즈 첫번째 공연<br />\n신선한 크로스오버 무대 기대",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "문화",
        "ref": 344
    },
    {
        "newstitle": "클라리넷으로 만나는 뜨거운 열정의 남미 음악…제8회 정혜진 클라리넷 독주회",
        "subtitle": "19일 달서아트센터 와룡홀",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "문화",
        "ref": 343
    },
    {
        "newstitle": "손열음, 모차르트 피아노 소나타 전곡 연주로 대구 찾는다",
        "subtitle": "22일 수성아트피아 대극장",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "문화",
        "ref": 342
    },
    {
        "newstitle": "해설 곁들인 베르디·푸치니·로시니 오페라…달서아트센터 '아트페스티벌'",
        "subtitle": "지역대표 민간 오페라단 공연",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "문화",
        "ref": 334
    },
    {
        "newstitle": "박정희 동상, 경북도청 천년숲에 우뚝 서다",
        "subtitle": "제막식에 도지사 등 참석<br />\n높이 8m 업적 배경석 조성<br />\n주변 아침부터 북새통 이뤄",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 334
    },
    {
        "newstitle": "아양아트센터, 최태성·제이리트리오·바리톤 오유석과 함께하는 브런치콘서트",
        "subtitle": "14일 아양아트센터 아양홀",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "문화",
        "ref": 333
    },
    {
        "newstitle": "이태원길에서 공연도 보고 예술품 구매도 하고…'토요문화골목시장' 열린다",
        "subtitle": "5월27일까지 매주 토요일",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "문화",
        "ref": 330
    },
    {
        "newstitle": "가정의 달 부모님을 위한 헌정 공연…'For All Parents\"",
        "subtitle": "11일 대구 서구 비원뮤직홀",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "문화",
        "ref": 330
    },
    {
        "newstitle": "베토벤 소나타로 떠나는 김명현의 예술여정...템페스트·비창·열정 선보여",
        "subtitle": "15일 대구 공간울림 연주홀",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "문화",
        "ref": 328
    },
    {
        "newstitle": "제17회 DIMF 어워즈 대상, 개막작 '나인 투 파이브'",
        "subtitle": "창작뮤지컬상 '왕자대전'<br />\n'로자 바글라노바' 2관왕",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "문화",
        "ref": 328
    },
    {
        "newstitle": "대구국제방송교향악단 라틴음악콘서트Ⅰ'핑크 마티니(Pink Martini)'",
        "subtitle": "30일 수성아트피아 무학홀",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "문화",
        "ref": 327
    },
    {
        "newstitle": "극단 열혈단 창단공연 '3.3㎏'...해체된 가족들 '웃픈' 장례식",
        "subtitle": "희극적 요소의 블랙 코미디",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "문화",
        "ref": 326
    },
    {
        "newstitle": "경주엑스포공원 설연휴 체험·할인 이벤트 풍성",
        "subtitle": "다양한 전통놀이·공연 마련<br />\n호랑이띠 등 입장 요금 할인<br />\n관람객 방역도 철저히 관리",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "경북문화",
        "ref": 324
    },
    {
        "newstitle": "청송 관광객 年 500만시대 선도 세계지질공원, 탐방 안내소 올해 상반기 개소",
        "subtitle": "다양한 교육 프로그램도 운영",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "경북문화",
        "ref": 314
    },
    {
        "newstitle": "'오징어 게임' 2년 뒤 새로운 게임으로 컴백",
        "subtitle": "황동혁 감독 시즌2 포부 밝혀",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "대중문화",
        "ref": 314
    },
    {
        "newstitle": "장중한 멋 '선 살풀이'...장유경무용단 12일 문예회관",
        "subtitle": "4명의 무용가 정중동 춤사위",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "문화",
        "ref": 308
    },
    {
        "newstitle": "다큐멘터리도 글로벌화…OTT 만나 정상 '우뚝'",
        "subtitle": "더 풍성해진 다큐멘터리 주목",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "대중문화",
        "ref": 300
    },
    {
        "newstitle": "'노트르담 드 파리' '레 미제라블' 등 프랑스 대표 뮤지컬 갈라 콘서트",
        "subtitle": "21일 대구 계명아트센터",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "문화",
        "ref": 297
    },
    {
        "newstitle": "영화로 사회문제 고발…리얼리티에 재미도 더했다",
        "subtitle": "극장가 실화소재 영화들 눈길",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "대중문화",
        "ref": 289
    },
    {
        "newstitle": "대백프라자갤러리 25일부터 30일까지 정기호 서양화전 '일상의 기억'",
        "subtitle": "작가의 유화 30여점 선보여<br />\n일상에 유의미한 가치 부여",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "문화",
        "ref": 287
    },
    {
        "newstitle": "정화여고 연극동아리 도담의 'NOT YET'…대구청소년연극제서 단체상 大賞 영예",
        "subtitle": "진정한 행복 찾는 이야기 눈길",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "문화",
        "ref": 284
    },
    {
        "newstitle": "라스 폰 트리에 '킹덤' 시리즈 전편 대구 오오극장서 특별상영…심야상영도 다시 한번",
        "subtitle": "21일부터 24일까지 상영<br />\n24일에는 전편 연속 상영",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "문화",
        "ref": 284
    },
    {
        "newstitle": "뮤지컬배우 정영주·정다희와 함께하는 '한낮의 음악회'…'정영주&정다희 쏭앤톡'",
        "subtitle": "28일 어울아트센터 함지홀",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "문화",
        "ref": 282
    },
    {
        "newstitle": "[권응상의 '천 개의 도시 천 개의 이야기'] 프랑스 속의 프랑스, 생말로…대서양과 마주한 중세의 성벽도시",
        "subtitle": "해적 침입 방어 위해 성벽 건축<br />\n성 내부에 자연스레 마을 형성<br />\n직사각형 모양 도시 감싼 성곽<br />\n그 위로 아름다운 풍광 산책길<br />\n석조 건축물 묵직한 느낌 매력",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 282
    },
    {
        "newstitle": "[연예가] 희망 없는 인생들이 마지막으로 선택한 땅 보고타에서 살아남기 위해 위험한 거래",
        "subtitle": "영화 '보고타' 촬영 마무리",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "대중문화",
        "ref": 280
    },
    {
        "newstitle": "현악곡과 함께하는 수성아트피아 6월 마티네 콘서트 'Dear, Dream'",
        "subtitle": "8일 수성아트피아 대극장<br />\n칼라치 스트링 트리오 출연",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "문화",
        "ref": 280
    },
    {
        "newstitle": "대구 최초 구립 성악앙상블 '수성아트피아 솔로이스츠'와 함께하는 '음악, 이야기에 담다'",
        "subtitle": "10월 문화가 있는 날 공연<br>한국곡·외국곡으로 구성",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "문화",
        "ref": 280
    },
    {
        "newstitle": "대구미술관, 올해 19억7천만원 들여 소장품 59점 수집",
        "subtitle": "구입 43점, 기증 16점",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "문화",
        "ref": 275
    },
    {
        "newstitle": "[리뷰] 딤프 개막작 '슬로바키아 버전 투란도트' \"몽환적 원작과 달리 강렬한 붉은빛 무대…캐릭터 해석에도 변화\"",
        "subtitle": "현지 배우들 가창력 뛰어나<br />\n투란도트 음악 새로운 느낌<br />\n현대식으로 바뀐 배우 의상<br />\n신선하지만 다소 허전하기도",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "문화",
        "ref": 272
    },
    {
        "newstitle": "대구시립교향악단 예술감독 재공모에 8명 지원",
        "subtitle": "첫 공모 5명보다는 늘어",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "문화",
        "ref": 272
    },
    {
        "newstitle": "'낙강시회' 잇는 상주문학의 멋과 풍류 오롯이... 낙동강문학관 상주문학인 16명 작품 전시",
        "subtitle": "낙동강 누정문학 9편 눈길<br />\n첫 한글소설 '설공찬전'도",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경북문화",
        "ref": 271
    },
    {
        "newstitle": "국채보상운동 이끈 기생 이야기 첫선...극단 한울림 '무희, …' 초연",
        "subtitle": "유네스코 등재 기념해 제작<br />\n부채춤·칼춤 등 화려한 군무",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "문화",
        "ref": 266
    },
    {
        "newstitle": "노철·노상추 부자 100년간의 일기·삶 재조명",
        "subtitle": "구미성리학역사관 기획전<br />\n일기 원본·치제문 등 전시",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "경북문화",
        "ref": 266
    },
    {
        "newstitle": "\"국내 유일 오페라 제작극장 국가 예산지원 절실\"",
        "subtitle": "대구오페라하우스 포럼 개최",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "문화",
        "ref": 266
    },
    {
        "newstitle": "1년간 갈고 닦은 기량 선보이는 수성구여성합창단…수성사랑음악회",
        "subtitle": "19일 수성아트피아 대극장<br>정통합창과 한국가곡 연주<br>가족 주제 음악극도 무대에",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "문화",
        "ref": 261
    },
    {
        "newstitle": "팔공산예술인회·올해의 작가 선정 김지희 展",
        "subtitle": "내달 3일까지 아양갤러리",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "문화",
        "ref": 259
    },
    {
        "newstitle": "잊힌 버스 대합실, 갤러리로 '제2전성기'",
        "subtitle": "김재도 작가, 가업으로 하던<br />\n의성 탑리 터미널 리모델링<br />\n독도사진전·일상전 등 선봬",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "경북문화",
        "ref": 255
    },
    {
        "newstitle": "피아니스트 송효정 독주회…9월2일 수성아트피아 소극장",
        "subtitle": "'나의 노래' 주제로 독주회",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "문화",
        "ref": 255
    },
    {
        "newstitle": "기타리스트, 피아니스트, 성악가가 들려주는 클래식과 팝송…수성아트피아 마티네 콘서트 'Dear Romance",
        "subtitle": "7일 수성아트피아 대극장",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "문화",
        "ref": 255
    },
    {
        "newstitle": "범어도서관, 인문특화사업 '수성인문학@Suseong' 상반기 강연 운영",
        "subtitle": "3월부터 7월까지 총 19회<br />\n매주 수요일 오후 2시에 열려",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "문화",
        "ref": 255
    },
    {
        "newstitle": "바이올리니스트 정경화 \"생생한 감동 전하지 못해 아쉬움\" 유튜브 무관객 연주 첫경험",
        "subtitle": "긴 고통의 터널 지나고 있는<br />\n많은 음악인들 힘내길 바라<br />\n희로애락 담아낸 깊은 해석<br />\n한음 한음 모든것 쏟아부어",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 254
    },
    {
        "newstitle": "[신간] 제정신이라는 착각, 절대적인 확신은 '진실'일까 '망상'일까",
        "subtitle": "신경과학·정신의학자 저자<br />\n인간 뇌가 데이터에 의지해<br />\n세계상 형성하는 과정 추적",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 책",
        "ref": 251
    },
    {
        "newstitle": "바리톤과 베이스의 중후한 음색…골든 보이스 시리즈 첫 공연 '바리톤&베이스 콘서트'",
        "subtitle": "9일 대구오페라하우스<br>유명 오페라 아리아 연주",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "문화",
        "ref": 250
    },
    {
        "newstitle": "[신간] 궁궐의 고목나무, 조선 4대 궁궐 古木의 삶을 들여다보다",
        "subtitle": "'궁궐의 우리 나무'에 이은<br />\n박상진 명예 교수의 신간<br />\n'고목 위치 지도' 답사 도와",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 책1",
        "ref": 249
    },
    {
        "newstitle": "도시 숲에서 즐기는 '아트 피크닉'展...대구예술발전소 4·5층서 개최",
        "subtitle": "테라스 등 야외공간과도 연계<br />\n현대인들 호기심 자극할 전시",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "문화",
        "ref": 247
    },
    {
        "newstitle": "중세 유럽의 고풍스러운 건축물을 회화로...27일까지 정정희 서양화전",
        "subtitle": "대백프라자갤러리 B관에서",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "문화",
        "ref": 246
    },
    {
        "newstitle": "팝 주류시장 뒤흔드는 'BTS 팝', 美 대중음악 핵심 힙합 전면에",
        "subtitle": "자유분방함 가감없이 보여줘<br />\n소수의 충성 팬덤에 화력 의지<br />\nK팝 전략적 한계까지 넘어서<br />\n본고장 인정 새 장르 만들어내",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "대중문화",
        "ref": 243
    },
    {
        "newstitle": "코로나에 지친 대구시민 음악으로 위로…동·서양 멜로디 함께 즐기는 송년음악회",
        "subtitle": "성악·합창·사물놀이 무대<br />\n미스트롯美 김다현도 출연<br />\n17일 아양아트센터 아양홀",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "문화",
        "ref": 243
    },
    {
        "newstitle": "프란츠클래식 예술융합교육 프로그램 '미술관에 간 모차르트' 1기 수강생 모집",
        "subtitle": "17일부터 28일까지 접수<br />\ne메일·구글폼링크 신청",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "문화",
        "ref": 240
    },
    {
        "newstitle": "올봄 물들이는 일본 감성영화 2선",
        "subtitle": "■ 흥행작 나란히 국내 개봉",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "대중문화",
        "ref": 240
    },
    {
        "newstitle": "영주 소수서원, 명필 모음집 '해동명적' 국역서 국내 첫 발간",
        "subtitle": "15세기 전 희귀 필적도 담겨",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "경북문화",
        "ref": 238
    },
    {
        "newstitle": "석주 이상룡의 희생정신 오페라로…로얄오페라단의 창작오페라 '석주 이상룡'",
        "subtitle": "12일 안동문화예술의전당",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "문화",
        "ref": 238
    },
    {
        "newstitle": "[위클리포유 커버 스토리-대구, 단편영화를 위한 시간] 김현정(영화감독)",
        "subtitle": "사회의 변곡점 날카롭게 읽고<br />\n묵직하게 드러내는 단편 작품<br />\n보다 쉽게 다가가려 노력할 것",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 238
    },
    {
        "newstitle": "'경북콘텐츠기업지원센터' 포항에 문열어…콘텐츠 개발·제작 원스톱 지원",
        "subtitle": "스튜디오 등 공유시설 다양",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 237
    },
    {
        "newstitle": "자존감 낮은 여인 비극적 삶 '원하고 바라고' 우전 소극장",
        "subtitle": "관객과 대화하는 포럼연극",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "문화",
        "ref": 235
    },
    {
        "newstitle": "현대시티아울렛에 '토끼 가족'이 떴다…대구점, 아트랩범어과 컬래버",
        "subtitle": "이달 김민지 작가 설치작품전",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 233
    },
    {
        "newstitle": "동아리 공연·관광사진전…울진예총, 코로나 뚫고 예술혼 '활활'",
        "subtitle": "버스킹·주부가요제 등 열고<br />\n지역 포토존 유튜브로 소개",
        "newsdate": "2020-11-18T00:00:00",
        "page_title": "경북문화",
        "ref": 231
    },
    {
        "newstitle": "\"노동에서 인권까지…출판계 채우는 전태일 50주기\"",
        "subtitle": "전태일 관련서적 발간 봇물<br />\n전국 12개 출판사 공동출간<br />\n치과의사 출간 서적 등 다양",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "문화",
        "ref": 230
    },
    {
        "newstitle": "\"모두가 피해자면서 가해자\"…독백으로 푼 우리들 이야기…청년 예술가 제작 연극 'SIGN'",
        "subtitle": "현대인의 나아갈 길 질문 던져",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "문화",
        "ref": 228
    },
    {
        "newstitle": "다락헌시인학교 \"새 봄엔 詩와 만나요\" 총 40강 8기 수강생 모집",
        "subtitle": "창작 강의·토론·멘토링",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "문화",
        "ref": 227
    },
    {
        "newstitle": "소풍·자연과 동물·가족 테마 음악회 '상상랜드'",
        "subtitle": "26일 공간울림 연주홀 무대",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "문화",
        "ref": 223
    },
    {
        "newstitle": "\"한국이 만든 콘텐츠 또 일냈다\"…넷플릭스 '무도실무관'·'흑백요리사', 비영어권 '1위'",
        "subtitle": "무도실무관 활동 조명한 영화<br />\n윤 대통령 참모진에 관람 독려<br />\n셰프들 요리 경연 펼쳐져 인기",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "대중문화",
        "ref": 222
    },
    {
        "newstitle": "2020 이호우·이영도시조문학상, 하순희 시인의 시조집 '종가의 불빛'",
        "subtitle": "신인상 이창규·오은주 시인",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "경북문화",
        "ref": 221
    },
    {
        "newstitle": "실내악 3중주단 '트리오 에스' 창단연주회",
        "subtitle": "27일 한영아트센터 안암홀",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "문화",
        "ref": 220
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 혐오 부추기는 사회 (1) 노OO존…권리인가, 차별인가",
        "subtitle": "■ 혐오 부추기는 배타적 사회",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리",
        "ref": 220
    },
    {
        "newstitle": "[신간] DNA의 모든 것을 이토록 쉽고 재밌게 설명하다니!…나만의 특성·능력 DNA는 알고 있다",
        "subtitle": "어렵고 따분한 주제 유전학<br />\n질문·일러스트로 쉽게 설명<br />\n유전자 연구 윤리문제도 다뤄",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "위클리 책1",
        "ref": 220
    },
    {
        "newstitle": "정열적인 태양의 목소리…수성아트피아 '테너 하석배 리사이틀'",
        "subtitle": "21일 수성아트피아 대극장",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "문화",
        "ref": 218
    },
    {
        "newstitle": "영남일보-대성에너지 주최 2020 해설이 있는 가족음악회... 20일 오후 7시30분",
        "subtitle": "대구콘서트하우스 그랜드홀",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "문화",
        "ref": 215
    },
    {
        "newstitle": "드러남과 숨김의 적절한 조화...움갤러리, 김봉천 '은-현' 展",
        "subtitle": "장지에 먹 올린 후 칼로 뜯어내<br />\n조명 이용 설치작품도 선보여",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "경북문화",
        "ref": 215
    },
    {
        "newstitle": "세계적 다큐멘터리 사진작가 프레데릭 벅스 사진전",
        "subtitle": "5월4일까지 경북대미술관",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "문화",
        "ref": 215
    },
    {
        "newstitle": "봉화 소리꾼 강연분씨, 50대에 민요 입문…창작 음반 '봉화아리랑' 발매",
        "subtitle": "일하던 중 노래하며 새 활력<br />\n봉화아리랑소리보존회 설립<br />\n지역 정서·여성의 삶 녹여내",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "경북문화",
        "ref": 212
    },
    {
        "newstitle": "'앙상블 동성' 현악 4중주 매력 속으로...4월1일 대구문예회관 비슬홀",
        "subtitle": "중견아티스트 시리즈 첫 주자<br />\n비발디 사계 전곡 등 들려줘",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "문화",
        "ref": 212
    },
    {
        "newstitle": "해설과 함께 즐기는 명작 오페라…렉처 오페라 인 달서",
        "subtitle": "7일부터 3주간 매주 금요일<br />\n대구 민간 오페라단 참여",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "문화",
        "ref": 208
    },
    {
        "newstitle": "조선시대 의사는 역병을 어떻게 극복했을까?…국학진흥원, 특별기획전",
        "subtitle": "일기자료·의학서 등 전시",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "경북문화",
        "ref": 207
    },
    {
        "newstitle": "'회통·자득·실천'으로 설명하는 대구권 성리학",
        "subtitle": "장윤수 대구교대 교수 발간",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "문화",
        "ref": 204
    },
    {
        "newstitle": "달서아트센터, 계묘년 첫 전시로 대한민국남부현대미술협회의 '무경계프로젝트 : 온새미로'展",
        "subtitle": "10일부터 27일까지",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "문화",
        "ref": 203
    },
    {
        "newstitle": "페이퍼아트뮤지컬 '종이아빠'와 신나는 여름방학",
        "subtitle": "25일 국립과학관서 첫 공연<br />\n인형극 등 다양한 퍼포먼스",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "문화",
        "ref": 200
    },
    {
        "newstitle": "의성군, 신성장동력 '문화'에 주목",
        "subtitle": "문화단지 조성 투바앤과 협의<br />\n지역촬영 영화 제작 지원 협약",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "경북문화",
        "ref": 199
    },
    {
        "newstitle": "정태경 초대전 27일까지 주노아트갤러리 in 아트도서관서",
        "subtitle": "가식없는 기교에 세련미 더해",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "문화",
        "ref": 199
    },
    {
        "newstitle": "'문재인입니다' 이창재 감독 \"연출없이 문재인 모습 그대로 기록…촬영팀 최대한 눈에 띄지 않게 다녀\"",
        "subtitle": "개봉전 정치적 논쟁 힘 빠져<br />\n휴먼다큐일 뿐 억울한 심정",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "대중문화",
        "ref": 199
    },
    {
        "newstitle": "기발한 상상·치밀한 연출…웰메이드 K콘텐츠 쏟아진다",
        "subtitle": "OTT 2025 신작 라인업",
        "newsdate": "2025-01-09T00:00:00",
        "page_title": "대중문화",
        "ref": 199
    },
    {
        "newstitle": "대구시립무용단·광주 미디어 아티스트 협업 무대...유튜브로 감상",
        "subtitle": "내일 실험적 퍼포먼스 교류<br />\n유네스코 창의도시간 상생",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 198
    },
    {
        "newstitle": "시립합창단이 부르는 대구노래 '아홉가지 맛'",
        "subtitle": "이희주 등 지역작곡가 작품<br />\n무반주합창곡 등으로 구성<br />\n섬세하고 웅장한 무대 눈길",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "문화",
        "ref": 198
    },
    {
        "newstitle": "\"베토벤·모차르트 비하인드 스토리 들려줘요\"",
        "subtitle": "서구문화회관 렉처콘서트<br />\n피카소앙상블 연주무대도",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "문화",
        "ref": 196
    },
    {
        "newstitle": "달서가족문화센터 겨울학기 수강생 모집",
        "subtitle": "이벤트성 온라인 클래스 개설<br />\n원데이 강좌 주말에도 운영",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "문화",
        "ref": 196
    },
    {
        "newstitle": "이머시브 SF뮤지컬 '그래비티 스페이스' 대구문화예술회관서 공연",
        "subtitle": "23~24일 팔공홀 무대에",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "문화",
        "ref": 196
    },
    {
        "newstitle": "\"대구 신진작가 NFT 진출 돕겠다\"…은성-엠투스 협약",
        "subtitle": "ESG 경영 일환 작가 발굴<br />\n예술작품에 NFT기술 접목<br />\n무료 공간도 제공 전시 지원",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "문화",
        "ref": 195
    },
    {
        "newstitle": "[위클리포유 커버 스토리] MZ들의 소비공식 '토핑경제'(2) 기성품에 개성 더해 최애조합 찾는 재미…MZ들의 소품 플렉스",
        "subtitle": "다꾸·폰꾸 넘어 이젠 텀꾸도<br />\n나만의 물건 추구하는 MZ<br />\n커스터마이징으로 차별화",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리커버스토리",
        "ref": 194
    },
    {
        "newstitle": "공중서 늘어뜨린 원단·샹들리에·모빌…천장 활용 이색 전시",
        "subtitle": "내달 6일까지 서구문화회관",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "문화",
        "ref": 190
    },
    {
        "newstitle": "현대무용과 오페라의 만남…카이로스의 댄스오페라 '카르멘'",
        "subtitle": "16일 수성아트피아 대극장",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "문화",
        "ref": 188
    },
    {
        "newstitle": "[신간] 남자들의 눈은 전쟁을 동경한다…이 시대와 맞닥뜨린 현실 속 극렬한 거부",
        "subtitle": "갈등·충돌·번민하는 화자<br />\n시구절 하나하나 극사실적<br />\n남성성·폭력성 대변한 사회<br />\n록밴드 자전적 모습도 투영",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 책1",
        "ref": 188
    },
    {
        "newstitle": "\"극단 온누리의 역사를 소개합니다\" 30주년 기념 출판&행사",
        "subtitle": "12월 7일 예술극장 온",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "문화",
        "ref": 187
    },
    {
        "newstitle": "'모든 프레임이 그림' 아프리카 예술영화 '바넬과 아다마' 국내 개봉",
        "subtitle": "30대 흑인여성감독 데뷔작<br />\n절묘한 빛의 예술 구현 눈길",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "대중문화",
        "ref": 186
    },
    {
        "newstitle": "대구 밴드 '전복들', 만화 감성 담은 '전복코믹스' 발매",
        "subtitle": "EP 발매 기념 전국투어 공연<br />\n대구선 오는 15일 클럽헤비",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "문화",
        "ref": 185
    },
    {
        "newstitle": "'사초(史草) 대구, 현재를 기록하다'…장유경무용단 대구문예회관 공연",
        "subtitle": "답답하고 무기력한 현 시대<br />\n역사로 남길 기록물로 해석",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "문화",
        "ref": 185
    },
    {
        "newstitle": "대구근대역사관서 8월말까지 '근현대 한국인의 얼굴'전",
        "subtitle": "사진과 유물 200점 전시",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "문화",
        "ref": 183
    },
    {
        "newstitle": "아나키스트, 대구무용제 '대상'...연기상·안무상도 수상 눈길",
        "subtitle": "전국무용제 대구대표로 출전",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "문화",
        "ref": 180
    },
    {
        "newstitle": "쳄발로로 만나는 바로크 음악의 매력…이루이사 쳄발로 리사이틀",
        "subtitle": "16일 대구 서구 비원뮤직홀",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 180
    },
    {
        "newstitle": "[Art&Culture] 아동 맞춤형 해설과 함께하는 수성아트피아 수성키즈클래식 '피카소앙상블의 클래식 놀이동산'",
        "subtitle": "16일 수성아트피아 소극장",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 180
    },
    {
        "newstitle": "TBN대구교통방송 봄맞이 춘·하계 개편",
        "subtitle": "22일부터 코너 변화 등 개편",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "문화",
        "ref": 180
    },
    {
        "newstitle": "[少珍의 미니 에세이] 콜럼버스의 달걀",
        "subtitle": "콜럼버스가 세운 그 달걀처럼<br />\n미국에서의 국회 입성 도전도<br />\n고비 넘기고 부지런히 해내길",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "위클리 영화",
        "ref": 180
    },
    {
        "newstitle": "#예술가 #구매자 #온라인 매칭...아트스페이스펄 '아트펄숍'",
        "subtitle": "18일까지 작가 21명 참여<br />\n취향·가격별 컬렉션 안내",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "문화",
        "ref": 178
    },
    {
        "newstitle": "앙상블 쏘노레가 노래하는 '한국가곡 100년' 13일 공간울림 연주홀 공연",
        "subtitle": "근대가곡 효시 동요 등 재조명",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "문화",
        "ref": 178
    },
    {
        "newstitle": "환갤러리, 정남선 초대개인전 '봄! 호호(虎虎)'展",
        "subtitle": "4월15~30일 까지",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "문화",
        "ref": 175
    },
    {
        "newstitle": "청년작가 5명이 풀어낸 '현대인의 삶'…내달 4일까지 어울아트센터",
        "subtitle": "김민수 소품 이벤트도 마련",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "문화",
        "ref": 174
    },
    {
        "newstitle": "낭만주의 작곡가 멘델스존 작품으로 꾸며지는 대구시향 정기연주회",
        "subtitle": "바이올리니스트 신지아 협연",
        "newsdate": "2022-10-20T00:00:00",
        "page_title": "문화",
        "ref": 173
    },
    {
        "newstitle": "대구시향, 고전과 낭만음악의 밤…베토벤·브루크너 대표곡 연주",
        "subtitle": "피아니스트 김규연 협연 나서",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "문화",
        "ref": 171
    },
    {
        "newstitle": "대구예술발전소 예술감독에 임상우씨...임기 2년",
        "subtitle": "국립중앙극장 기획위원 역임",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "문화",
        "ref": 170
    },
    {
        "newstitle": "포항시립교향악단 정기연주회 '로마의 카니발'",
        "subtitle": "7월8일 문예회관 대공연장",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "경북문화",
        "ref": 169
    },
    {
        "newstitle": "조선시대 체험·찾아가는 음악회…가정의달, 온가족이 함께 즐긴다",
        "subtitle": "행복북구문화재단 공연 다채",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "문화",
        "ref": 169
    },
    {
        "newstitle": "퀸 엘리자베스 국제 콩쿠르 우승 첼리스트 최하영, 대구 첫 리사이틀",
        "subtitle": "24일 달서아트센터 청룡홀<br />\n현대음악 중심 레퍼토리 구성",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "문화",
        "ref": 169
    },
    {
        "newstitle": "영화 '열대야' 우도환·장동건·이혜리·박성훈 캐스팅 확정 크랭크인",
        "subtitle": "태국 방콕 올 로케이션 촬영",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "대중문화",
        "ref": 169
    },
    {
        "newstitle": "문화 뉴딜사업 3년째 추진 중...영주 근현대기록물 6만여 점 모였다",
        "subtitle": "지역공동체 문화 정체성 확립",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "경북문화",
        "ref": 168
    },
    {
        "newstitle": "■ 독립영화 '너의 순간'…셔터를 누르는 순간 사랑에 빠지는 순간",
        "subtitle": "우연한 만남 속 끌리는 두 남녀<br />\n사진 통해 서로의 상처 마주해",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "대중문화",
        "ref": 167
    },
    {
        "newstitle": "장애인에 화면·수어해설...모두 함께 즐기는 '장벽파괴 영화제'",
        "subtitle": "31일 대구생활문화센터",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "문화",
        "ref": 165
    },
    {
        "newstitle": "대구 서구문화회관 '서구愛(애) 마토콘서트', '뷰티풀! 이현파크 콘서트' 다양한 콘텐츠 준비",
        "subtitle": "올해 프로그램 계획 발표",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "문화",
        "ref": 164
    },
    {
        "newstitle": "임인년 두드리는 신명의 북소리 '달서 신년음악회'",
        "subtitle": "민요·소리·모둠북·성악<br />\n26일 달서아트센터 청룡홀",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "문화",
        "ref": 163
    },
    {
        "newstitle": "오페라 속 사랑·이별·죽음…대구시향의 마티네콘서트",
        "subtitle": "23일 오전 콘서트하우스<br />\n부지휘자 해설맡아 진행",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "문화",
        "ref": 162
    },
    {
        "newstitle": "경북대미술관, 연극·미술 융합 전시 '무슨 일이 일어날지도'展 개최",
        "subtitle": "캠퍼스 일대서 30일까지",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "문화",
        "ref": 161
    },
    {
        "newstitle": "비아트리오가 들려주는 봄…대구 비원뮤직홀 동서양 퓨전콘서트 '쁘렝땅 : 비아 트리오'",
        "subtitle": "17일 비원뮤직홀 공연장<br />\n싱어송라이터 삐에르 파와<br />\n기타리스트 네드 달링턴 참여<br />\n소리꾼 구다영은 게스트로",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "문화",
        "ref": 160
    },
    {
        "newstitle": "고향서 환대받는 '남관특별展' 연장 전시",
        "subtitle": "청송군, 전시회 호응도 좋아<br />\n내달 10일까지 연장하기로<br />\n묵상·흑백상 등 걸작 전시",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "경북문화",
        "ref": 159
    },
    {
        "newstitle": "비원뮤직홀 BMH 레지던시 시리즈 소프라노 김민진·피아니스트 김주하 듀오 리사이틀",
        "subtitle": "28일 대구 서구 비원뮤직홀",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "문화",
        "ref": 157
    },
    {
        "newstitle": "[전문대] 영남이공대, 대구경북 마이스터·특성화高校 학생에 기업 매칭기회 제공",
        "subtitle": "청년일자리 창출 산학 협력<br />\n다양한 진로 프로그램 운영",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 154
    },
    {
        "newstitle": "영천관광 사진공모전 당선작 전시회...영천 9경 담은 40여점 선보여",
        "subtitle": "이달말까지 시청사 별관 로비",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "경북문화",
        "ref": 154
    },
    {
        "newstitle": "대구시립교향악단, '제22회 대학생 협주곡의 밤' 협연자 공개모집",
        "subtitle": "8월1일부터 3일까지 접수",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "문화",
        "ref": 154
    },
    {
        "newstitle": "로비콘서트, 빈 필하모닉 공연 영상 상영 등 수성아트피아 설 연휴 프로그램 풍성",
        "subtitle": "연휴 기간인 10~11일",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 설 TV",
        "ref": 154
    },
    {
        "newstitle": "예천군, 박서보미술관 건립 잰걸음...8월 문체부 사전평가 심사",
        "subtitle": "최근 미협회원 초청 설명회",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "경북문화",
        "ref": 151
    },
    {
        "newstitle": "경주엑스포대공원 인기몰이…올해 관광객 37만명 찾았다",
        "subtitle": "민간 콘텐츠 기업과 손잡고<br />\n색다른 계절 프로그램 선사<br />\n방문객 92%가 외지인 주목",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "경북문화",
        "ref": 151
    },
    {
        "newstitle": "셰익스피어 원작 뮤지컬 '더 템페스트'",
        "subtitle": "15일 대구 서구문화회관<br>상주단체 지오뮤직 공연",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "문화",
        "ref": 151
    },
    {
        "newstitle": "詩로 쓴 '삶의 뜨거운 순간들'…강시현 시인 '대서즈음' 발간",
        "subtitle": "죽음 관련 서정적으로 풀기도",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "문화",
        "ref": 147
    },
    {
        "newstitle": "[대학] 영남이공대 스마트e자동차과, 獨 인증기반 전기차 고전압 안전교육 레벨2 실시",
        "subtitle": "관련분야 위험 최소화 과정<br />\n정비 체험교육 만족도 높아",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 146
    },
    {
        "newstitle": "피드백되는 창작과 비평…'감성생태' 김옥렬·강미정 비평전",
        "subtitle": "5~10일 아트스페이스펄",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "문화",
        "ref": 146
    },
    {
        "newstitle": "변사또를 사랑한 성춘향? 와이타입무브먼트의 코믹무용극 '사또전'",
        "subtitle": "로컬아티스트프로젝트 무대<br>30일 달서아트센터 청룡홀",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "문화",
        "ref": 146
    },
    {
        "newstitle": "제3회 무용 비엔날레…13일 대구문화예술회관 대극장",
        "subtitle": "안무가 3명의 작품 무대에",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "문화",
        "ref": 146
    },
    {
        "newstitle": "연극 꿈나무의 경연 '청소년 연극제' 연다...코로나로 5개교 동아리 참여",
        "subtitle": "심사위원만 입장 무관객 공연<br />\n대상은 전국대회에 대구대표",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "문화",
        "ref": 145
    },
    {
        "newstitle": "대구 원로음악가들 작곡가 박태준을 기리다",
        "subtitle": "오늘 아양아트센터 아양홀",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "문화",
        "ref": 143
    },
    {
        "newstitle": "상처입은 청년세대 위한 연극 '신팽슬여사 행장기'",
        "subtitle": "극단 구리거울 오늘부터 공연<br />\n청각장애인도 함께 즐기도록<br />\n배리어프리공연으로 제작",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "문화",
        "ref": 143
    },
    {
        "newstitle": "행복북구문화재단 '행복어린이동요대회' 참가 신청",
        "subtitle": "올해 처음으로 여는 대회<br />\n21일까지 참가 신청 접수",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "문화",
        "ref": 143
    },
    {
        "newstitle": "[전문대] 계명문화대 \"창업기업 마케팅 역량 강화\" 산학협력단, 입주기업 세미나",
        "subtitle": "우수실적의 4개社 선정 표창",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 140
    },
    {
        "newstitle": "달서가족문화센터 가족공연 '해피 보이스, 해피 라이프'…매월 셋째주 수요일",
        "subtitle": "3~5월 참가비 5천원",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "문화",
        "ref": 140
    },
    {
        "newstitle": "유니버설발레단의 해설 있는 '백조의 호수'...31일 포항문화예술회관",
        "subtitle": "'백조의 호수' 공연 포스터",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "경북문화",
        "ref": 139
    },
    {
        "newstitle": "청년 예술가들이 들려주는 오페라 아리아…대구 비원뮤직홀 '오페라 갈라 콘서트'",
        "subtitle": "21일 비원뮤직홀 공연장서<br>입주음악가 이상규 기획",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "문화",
        "ref": 139
    },
    {
        "newstitle": "극단 구리거울 '꽃마리 양과자점' 소극장 소금창고 무대에",
        "subtitle": "9일부터 11일까지 공연",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "문화",
        "ref": 139
    },
    {
        "newstitle": "'코로나 직격탄' 지역작가 돕는 상생 예술장터 경북도청서 17일까지 진행",
        "subtitle": "작품 359점 저렴하게 판매<br />\n수익일부 이웃돕기성금 기부",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "문화",
        "ref": 138
    },
    {
        "newstitle": "안동역 100년 기록 '역전풍경' ...문화플랫폼 모디684 상설전",
        "subtitle": "경북기록문화연구원 후원",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "경북문화",
        "ref": 138
    },
    {
        "newstitle": "[지역출판가] 노정완 소설집 '몽유'…'가족이라는 이름의 폭력'",
        "subtitle": "표제작 등 8편의 소설 실어",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "문화",
        "ref": 136
    },
    {
        "newstitle": "영남필하모니오케스트라 '창작 관현악 축제'",
        "subtitle": "9일 대구콘서트하우스",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "문화",
        "ref": 136
    },
    {
        "newstitle": "클라리네티스트 문진성 리사이틀…브람스의 곡들로만 꾸며",
        "subtitle": "17일 공간울림 연주홀",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "문화",
        "ref": 136
    },
    {
        "newstitle": "대구 북구 문화예술발전 방안 모색 위한 지역문화포럼 '행복한 일상, 일상이 문화로'",
        "subtitle": "21일 대구 북구 청년놀이터",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "문화",
        "ref": 135
    },
    {
        "newstitle": "조선과 오스트리아의 역사를 클래식 음악으로…소리결 창단 5주년 기념 특별기획공연 '고종의 선물'",
        "subtitle": "가정의 달 맞아 마련한 공연<br />\n18일 대구 공간울림 연주홀",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 135
    },
    {
        "newstitle": "마당극 '엄마, 그리고, 딸'…4~13일 대구 소극장함세상 무대 올라",
        "subtitle": "극단 함께사는세상의 신작",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "문화",
        "ref": 135
    },
    {
        "newstitle": "'흥과 멋' 아리랑의 다양한 매력 빛났다...문경새재아리랑제 막 내려",
        "subtitle": "공연·전시·강의 등 선보여",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "경북문화",
        "ref": 133
    },
    {
        "newstitle": "수성아트피아 '아트피-아티스트'시리즈 첫 공연…이청행 피아노 리사이틀",
        "subtitle": "16일 수성아트피아 소극장",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "문화",
        "ref": 130
    },
    {
        "newstitle": "\"대구시향 올 첫 연주는 유튜브로 감상하세요\"…22일 연주녹화 후 25일 공개",
        "subtitle": "바이올리니스트 이지혜 협연",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "문화",
        "ref": 129
    },
    {
        "newstitle": "[위클리포유 커버 스토리] MZ들의 소비공식 '토핑경제'(3) \"저희 제품 취향껏 완성해 쓰세요\" 기업들도 앞다투어 플랫폼 제공",
        "subtitle": "구성 변경 수십 가지 옵션<br />\n모듈형 제품 판매로 대박",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리커버스토리",
        "ref": 128
    },
    {
        "newstitle": "[신간] 물속에 두고 온 귀…투명한 언어로 빚어놓은 일상적 삶의 진실",
        "subtitle": "박기영·안도현·장정일과<br />\n'국시' 동인으로 문단 첫발<br />\n유년기 청력 상실 기억 등<br />\n47편에 인생의 신비 담아",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 책1",
        "ref": 125
    },
    {
        "newstitle": "대구예총, 2024 청소년무대예술페스티벌 참가자 모집",
        "subtitle": "8월2일까지 e메일 접수",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "문화",
        "ref": 125
    },
    {
        "newstitle": "갑작스러운 행사취소 일부 현장 골머리…대관 예약 어려운 연말, 향후 일정도 엉켜",
        "subtitle": "해외 초청 교류행사 경우엔<br />\n향후 출연진 섭외도 불투명",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "문화",
        "ref": 123
    },
    {
        "newstitle": "연말 분위기 물씬…리에 목관 5중주 '윈터 스토리'",
        "subtitle": "3일 수성아트피아 소극장",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 123
    },
    {
        "newstitle": "외국인, 셀프가이드 영상보면서 '나혼자 경북여행'",
        "subtitle": "경북문화관광공사 제작<br />\n문경·안동 등 매력 소개",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "경북문화",
        "ref": 122
    },
    {
        "newstitle": "'지역작가 미술품 대여' 선정 161점 전시",
        "subtitle": "대구문예진흥원 12월까지<br />\n병원·도서관 등 18곳 진행",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "문화",
        "ref": 122
    },
    {
        "newstitle": "\"코로나 피로감 예술로 힐링하세요\"…문예회관 7~8월 힐링스테이지",
        "subtitle": "코오롱야외음악당 등서 열어<br />\n소속 4개 단체가 주축 돼 마련",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "문화",
        "ref": 120
    },
    {
        "newstitle": "\"기후위기, 용학도서관서 함께 고민해요\"…내달 2일까지 전문가 강연 4회",
        "subtitle": "특강 연계 북큐레이션도 마련",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "문화",
        "ref": 120
    },
    {
        "newstitle": "예술가에겐 무대를, 시민에겐 힐링을...대구문예회관 특별 프로젝트 '점프업' 진행",
        "subtitle": "12일부터 11월 5일까지",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "문화",
        "ref": 120
    },
    {
        "newstitle": "솔로·트리오·앙상블로 만나는 떠오르는 클래식 연주자들의 무대…대구비원뮤직홀, 'The All-Round Classic'",
        "subtitle": "6일 대구 비원뮤직홀 공연장",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "문화",
        "ref": 117
    },
    {
        "newstitle": "청불영화 최고흥행 '내부자들' 시리즈물로 나온다",
        "subtitle": "이강희 역할에 송강호 출연<br />\n2025년 크랭크인 예정",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "대중문화",
        "ref": 117
    },
    {
        "newstitle": "4년간 현장답사로 발견한 상주 문화재 기록...200쪽 분량 '천년의 숨결' 발간",
        "subtitle": "상주 상맥회 향토문화보존위<br />\n남장사 맷돌 상부석 등 찾아내",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북문화",
        "ref": 116
    },
    {
        "newstitle": "대구문화예술진흥원, 생동버스킹·생동나눔 참가 동호회 모집",
        "subtitle": "지난 6일부터 선착순 모집",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "문화",
        "ref": 116
    },
    {
        "newstitle": "담담하게 풀어낸 '동성로 낭만 다이어리'…대구 활동 시인 김사람 신작 시집 출간",
        "subtitle": "미발표 작품 43편 수록",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "문화",
        "ref": 116
    },
    {
        "newstitle": "캔버스서 펼쳐지는 가속과 감속의 밀당…최승윤 '가속의 관점'展",
        "subtitle": "19일까지 이상숙갤러리",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "문화",
        "ref": 115
    },
    {
        "newstitle": "[신간] 축복을 비는 마음…집을 둘러싼 가혹한 현실 속 마음의 이야기",
        "subtitle": "전세사기 대란·청년 니트족<br />\n애써 외면해온 저 너머 진실<br />\n자신이 처한 처지 변호·항변<br />\n여덟개 삶에서 건진 희망조각",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 책1",
        "ref": 115
    },
    {
        "newstitle": "60대 어르신도 '온택트'…칠곡 인문학마을 사업 '논스톱'",
        "subtitle": "코로나 극복 위해 화상회의<br />\n소규모 분과 나눠 주제 발굴<br />\n활동·참여주체 더 다양해져",
        "newsdate": "2020-11-04T00:00:00",
        "page_title": "경북문화",
        "ref": 113
    },
    {
        "newstitle": "대구문학관 주요 소장자료 소개하는 '대구문학 독(讀)큐멘터리'",
        "subtitle": "내년 2월21일까지 열려",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "문화",
        "ref": 113
    },
    {
        "newstitle": "현대무용 안무가 권효원의 독무 '쓸모 있는 춤' 22일 공연",
        "subtitle": "대구문화예술회관 비슬홀",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "문화",
        "ref": 113
    },
    {
        "newstitle": "인생과 영화 담은 음악…비원뮤직홀 '비욘드 더 시퀀스 : 드라마틱 클래식'",
        "subtitle": "8일 대구 비원뮤직홀 공연장",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "문화",
        "ref": 113
    },
    {
        "newstitle": "[신간] 팔월의 이안류…일곱 편 서사가 된 '마음의 파동'",
        "subtitle": "영남일보 신춘문예에 당선<br />\n임은영 작가 첫번째 소설집<br />\n원초적 불안·부끄러움 응시",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "위클리책1",
        "ref": 113
    },
    {
        "newstitle": "도서출판 학이사 기획연구 '지역출판 활성화사업' 선정",
        "subtitle": "대구 인문학 사료 탐방·홍보",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "문화",
        "ref": 111
    },
    {
        "newstitle": "바쁜 시간 속 잊혔던 낡은 골목의 기억",
        "subtitle": "장애인 화가 문성국 개인전<br />\n5일까지 대백프라자 갤러리",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "문화",
        "ref": 111
    },
    {
        "newstitle": "마드리갈·유럽식 편곡 우리민요…'초여름 밤의 선율'",
        "subtitle": "대구시립합창단 정기연주회<br />\n대구콘서트하우스 그랜드홀",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "문화",
        "ref": 110
    },
    {
        "newstitle": "퓨전 클래식으로 재해석한 김순남·윤이상 작품…비원뮤직홀 '천지윤의 해금-잊었던 마음 그리고 편지'",
        "subtitle": "3월2일 비원뮤직홀 공연장<br />\n김순남과 윤이상 가곡 재해석",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "문화",
        "ref": 110
    },
    {
        "newstitle": "수성아트피아, 바리톤 권성준 귀국 독창회",
        "subtitle": "11일 수성아트피아 소극장",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "문화",
        "ref": 110
    },
    {
        "newstitle": "자연에서 느낀 시각적 이미지의 본질을 화폭에…김효선 개인전 '사물사색-오늘 맑음展(전)'",
        "subtitle": "22일까지 갤러리 모나에서",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "문화",
        "ref": 107
    },
    {
        "newstitle": "2023년 초대 작가 작품 한자리에...봄갤러리 신춘기획 '보고 또 보고'展",
        "subtitle": "내년 3일부터 12일까지",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "문화",
        "ref": 106
    },
    {
        "newstitle": "슈베르트부터 프로코피예프까지…이수희 피아노 리사이틀",
        "subtitle": "29일 수성아트피아 소극장",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "문화",
        "ref": 106
    },
    {
        "newstitle": "대구 기반 싱어송라이터 모커 디지털 싱글 'Cry' 발매",
        "subtitle": "뮤직비디오도 함께 공개",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "문화",
        "ref": 106
    },
    {
        "newstitle": "\"예술인 꿈꾸는 경북 고등학생 모여라\" 경주 솔거미술관 진로·체험 교육",
        "subtitle": "내달부터 상시 운영 무료 지원",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "경북문화",
        "ref": 101
    },
    {
        "newstitle": "21세기 가족의 단면…연극 '패밀리21' 대구 아트플러스씨어터 무대",
        "subtitle": "내년 1월19일까지 공연<br />\n연극 '행복한 가족' 각색",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "문화",
        "ref": 101
    },
    {
        "newstitle": "계명문화대-달서구청, 청년일자리 창출 'K-Move스쿨 지원' 협약",
        "subtitle": "말레이시아 기업 연수 지원<br />\n상반기 20명 선발 맞춤교육",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 98
    },
    {
        "newstitle": "마당극·합창·국악·무용…'문화로 일상회복' 콘서트",
        "subtitle": "대구문예회관 소속 단체 공연",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "문화",
        "ref": 98
    },
    {
        "newstitle": "\"전국 청년예술가들의 실험적 공연…토요일 수창청춘맨숀서 만나세요\"",
        "subtitle": "9월 한 달간 수창청춘극장<br />\n문화예술교육도 함께 열려",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "문화",
        "ref": 98
    },
    {
        "newstitle": "'일 끝나고 뭐해?' 두번째 기획전…직장인을 위한 영화 상영",
        "subtitle": "10월6일 인디플러스 포항",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "경북문화",
        "ref": 97
    },
    {
        "newstitle": "\"SNS 투자·부업사기 주의하세요\"",
        "subtitle": "방심위, 사기범죄 사례 공개",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "대중문화",
        "ref": 94
    },
    {
        "newstitle": "DIMF, 대구 창작자 대상 뮤지컬 인큐베이팅 사업 '리딩공연' 공모",
        "subtitle": "오는 3월20일까지 접수",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "문화",
        "ref": 92
    },
    {
        "newstitle": "포항시립합창단 '미사탱고'...17일 문화예술회관 공연장",
        "subtitle": "총 3부로 구성된 멋진 무대",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "경북문화",
        "ref": 90
    },
    {
        "newstitle": "홍상수 신작 '여행자의 필요' 베를린국제영화제 초청",
        "subtitle": "5년 연속 공식 초청 받아",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "대중문화",
        "ref": 90
    },
    {
        "newstitle": "영천시, 영천시립박물관 개관 앞두고 영천관련 자료 공개매입",
        "subtitle": "오는 16일부터 4일간",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "경북문화",
        "ref": 87
    },
    {
        "newstitle": "눈부실만큼 강렬한 형광…'있는 그대로 나'를 담은 色",
        "subtitle": "아트스페이스펄, 장재희展",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "문화",
        "ref": 84
    },
    {
        "newstitle": "제18회 대구국제뮤지컬페스티벌 자원활동가 '딤프지기' 모집",
        "subtitle": "12일부터 4월16일까지<br />\n총 6개 부문 160명 선발",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "문화",
        "ref": 84
    },
    {
        "newstitle": "김덕수와 두두리의 '광대'…경주서 80분간 신명난 무대",
        "subtitle": "30일 예술의전당에서 공연",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "경북문화",
        "ref": 83
    },
    {
        "newstitle": "작품 + 작업실 감상 '공장 앞 아틀리에' 특별展...포스코갤러리 내달 25일까지",
        "subtitle": "회화·조각 등 작가 8명 참여",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "경북문화",
        "ref": 82
    },
    {
        "newstitle": "흩어져 있던 지역 역사·문화 한곳에...포항문화원 '포항지리지' 발간",
        "subtitle": "삼국사기 등 총 9권 내용 정리",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "경북문화",
        "ref": 82
    },
    {
        "newstitle": "[신간] 적군묘지 앞에서… 6·25 상처 보듬은 시인 구상의 심상",
        "subtitle": "서거 20주기 기념 詩 모음집<br />\n전쟁과 평화 다룬 작품 41편<br />\n쓰라린 고통·분노도 담아내",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "위클리 책1",
        "ref": 82
    },
    {
        "newstitle": "철 용접 조각가 故 오종욱 작품 47점·아카이브 43점 포항시 기증",
        "subtitle": "市, 명예 포항시민증 수여",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북문화",
        "ref": 81
    },
    {
        "newstitle": "베를린 필하모닉 단원들이 들려주는 실내악…어울아트센터, 베를린 필하모닉 스트링 콰르텟 공연",
        "subtitle": "26일 어울아트센터 함지홀",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "문화",
        "ref": 81
    },
    {
        "newstitle": "裸木, 아리랑 恨을 꽃으로 피우다…대구 대덕문화전당 '가가展'",
        "subtitle": "김일환 화백 49년 내공 응축<br />\n새로운 화풍 엿뵈는 80여 점",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "문화",
        "ref": 80
    },
    {
        "newstitle": "세월호 참사 피해자 가족이 만든 다큐멘터리 영화 내달 개봉",
        "subtitle": "딸 잃은 아버지 카메라 들어<br />\n피해자 가족들 근황 등 소개",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "대중문화",
        "ref": 80
    },
    {
        "newstitle": "[신간] 스페이스X 등 투자 주도 저자, '조만장자' 낸다는 우주 경제 이해하기",
        "subtitle": "과대포장 없이 사실에 기반해<br />\n우주경제 시장 전반 설명 제공",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "위클리 책 2",
        "ref": 80
    },
    {
        "newstitle": "베이스 조광래 독창회…수성아트피아 '젊은 예술가 리사이틀'",
        "subtitle": "27일 수성아트피아 소극장",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "문화",
        "ref": 76
    },
    {
        "newstitle": "고산도서관 '생활문학 수필쓰기' 프로그램 운영",
        "subtitle": "1인 맞춤 지도…수강생 모집",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "문화",
        "ref": 73
    },
    {
        "newstitle": "범죄 향한 無자비 응징 퍼레이드…블랙코미디 '가족계획' 29일 공개",
        "subtitle": "배두나·류승범 등 진용 꾸려<br />\n화려한 액션·통쾌한 가족극",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "대중문화",
        "ref": 73
    },
    {
        "newstitle": "수성아트피아, 예술교육 프로그램 '지그소 퍼즐에 그려진 별별이야기들' 참가자 모집",
        "subtitle": "22일부터 선착순 모집",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "문화",
        "ref": 72
    },
    {
        "newstitle": "대구오페라하우스 오펀스튜디오 성악가 선발 오디션 진행…28일까지 접수",
        "subtitle": "오페라 전문 교육 무상 지원<br />\n대구오페라하우스 기획 공연<br />\n해외 극장 진출 기회 제공",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "문화",
        "ref": 72
    },
    {
        "newstitle": "'북유럽 쇼팽' 그리그의 낭만, 안동서 느껴볼까",
        "subtitle": "10주년 맞은 안동문예전당<br />\n28일 대전시향 초청연주회<br />\n피아니스트 문지영과 협연",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "경북문화",
        "ref": 71
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 대구문학관 개관 10주년 (1) 시민과 함께 숨쉬는 대구문학의 집",
        "subtitle": "개관 10주년 대구문학관",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 71
    },
    {
        "newstitle": "경주박물관, 배기동 명예교수 초청 특강",
        "subtitle": "'한반도 주민의 기원' 주제<br />\n24일 유튜브 채널 생중계도",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "경북문화",
        "ref": 70
    },
    {
        "newstitle": "[신간] 겨울 여행, 교향곡처럼 서로 연결된 열네 편의 서사",
        "subtitle": "카탈루냐 문학의 거장 카브레<br />\n작품 세계 집약한 단편소설집<br />\n독창적인 이야기 기법 돋보여",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "위클리책1",
        "ref": 67
    },
    {
        "newstitle": "대구지역 우수출판물제작 지원 공모",
        "subtitle": "작가·출판사 한팀 꾸려 신청",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "문화",
        "ref": 63
    },
    {
        "newstitle": "DIMF-계명대 대학원 통번역학과 '맞손'",
        "subtitle": "공연예술 통번역 인재 양성",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "문화",
        "ref": 63
    },
    {
        "newstitle": "은밀한 잠입 추격전 '흥행 저격수'가 온다",
        "subtitle": "개봉 예정인 블랙요원 영화",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "대중문화",
        "ref": 63
    },
    {
        "newstitle": "연기인생 첫 노비 역할 강동원 \"절제해야 하는 양반보다 더 좋아\"",
        "subtitle": "혼탁한 전쟁의 틈바구니<br />\n양반과 노비 엇갈린 운명<br />\n현란한 검술씬 등 볼거리",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "대중문화",
        "ref": 61
    },
    {
        "newstitle": "북유럽 거장의 현대음악 22일 한국초연...대구콘서트하우스 챔버홀",
        "subtitle": "오로라·신비로운 자연 주제<br />\n작곡가 권은실이 작품해설<br />\n대구지역 연주자 11명 협연",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "문화",
        "ref": 60
    },
    {
        "newstitle": "계명문화대, 중장년층 성공 창업 위한 기술·경영·마케팅 교육",
        "subtitle": "내달 6일까지 실전과정 마련<br />\n우수 수료자에 창업비용 지원",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 58
    },
    {
        "newstitle": "로비서 즐기는 휴식같은 클래식 '인터미션 #꽃'",
        "subtitle": "5일 오후 대구콘서트하우스<br />\n봄 알리는 아리아·가곡 선사",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "문화",
        "ref": 57
    },
    {
        "newstitle": "[少珍의 미니 에세이] 렛 잇 비(Let IT Be)",
        "subtitle": "아무리 애를 써도 안 되던 일이<br />\n어느땐 기적처럼 저절로 풀려<br />\n세상엔 저마다의 순리 있는 듯",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "위클리 영화",
        "ref": 54
    },
    {
        "newstitle": "앙상블 데오스, 대구콘서트하우스 '클래식 ON' 올 첫 무대 연다",
        "subtitle": "내일 오후 7시30분 챔버홀",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "문화",
        "ref": 54
    },
    {
        "newstitle": "대구콘서트하우스 홈페이지 새단장",
        "subtitle": "서버 과부하 등 문제점 보완<br />\n온라인 대관 시스템도 추가",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "문화",
        "ref": 53
    },
    {
        "newstitle": "아동청소년연극 발전·교류 '아시테지 코리아' 대구지회 설립",
        "subtitle": "87개 회원국 참여 국제기구<br />\n20년만에 국내 세번째 인준",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "문화",
        "ref": 51
    },
    {
        "newstitle": "[少珍의 미니 에세이] 그들만의 세상",
        "subtitle": "설날 맞아 대가족 모였던 자리<br />\n어른들 세상 논리와 무관하게<br />\n순수한 재미 몰입 아이들 세상",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "위클리문화",
        "ref": 51
    },
    {
        "newstitle": "국내 유일 오페라 제작극장…지속가능한 발전방안은",
        "subtitle": "7일 대구오페라하우스 포럼",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "문화",
        "ref": 50
    },
    {
        "newstitle": "\"1호선 대구역서 연중무휴 도서대출\"",
        "subtitle": "구수산도서관 스마트서비스<br />\n비대면으로 1인당 2권 가능",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "문화",
        "ref": 47
    },
    {
        "newstitle": "이제훈·구교환 '탈주' 해외 163개국 선판매",
        "subtitle": "북한군 규남 보위부 간부 현상<br />\n목숨건 추격전 등에 관심 쏠려",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": "대중문화",
        "ref": 46
    },
    {
        "newstitle": "[少珍의 미니 에세이] 낮잠 든 사이",
        "subtitle": "거실 햇볕 속 낮잠 깨어보니<br />\n화초는 그새 생성·소멸 오가<br />\n맹인 첫 콩쿠르 우승 뉴스도<br />\n인생이 얼마나 복잡다단한지",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리문화",
        "ref": 44
    },
    {
        "newstitle": "강제징용·위안부 피해자…역사 뒤편에 묻힌 사람들 이야기",
        "subtitle": "DMZ국제다큐영화제 기획<br />\n박수남 감독 온라인 회고전",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": "대중문화",
        "ref": 43
    },
    {
        "newstitle": "대구극동방송 '메타버스' 특집다큐, 서울 등 전국 극동방송 지사서 방송",
        "subtitle": "라디오 미디어 생존방안 모색",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "문화",
        "ref": 37
    },
    {
        "newstitle": "[少珍의 미니 에세이] 作心三日",
        "subtitle": "딸이 사준 실내용 자전거<br />\n우여곡절 끝에 운동 시작<br />\n신나게 타고 자랑했지만<br />\n며칠 만에 옷걸이 신세로",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "위클리문화",
        "ref": 35
    },
    {
        "newstitle": "창단 60주년 국내 최장수 실내악단 '봄' 알리는 관록의 하모니",
        "subtitle": "DCH 앙상블 페스티벌<br />\n코리안챔버오케스트라 공연<br />\n말콤 아놀드 명곡 지역 첫선<br />\n8일 오후 대구콘서트하우스",
        "newsdate": "2025-03-06T00:00:00",
        "page_title": "문화",
        "ref": 35
    },
    {
        "newstitle": "작품마다 대박흥행…'정년이' 라미란 \"내 삶과 맞닿은 기억에 남을 작품\"",
        "subtitle": "매란국극단 이끄는 강소복役<br />\n고통받는 연기 절절한 울림 줘",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "대중문화",
        "ref": 34
    },
    {
        "newstitle": "함양 박씨 정랑공파 후손, 개인소장 문화재급 고서 예천박물관 기증",
        "subtitle": "독서록 등 1천809점 기탁",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "경북문화",
        "ref": 32
    },
    {
        "newstitle": "\"국가체제·정체성 갖춘 후백제…역사문화정비법 대상 포함해야\"",
        "subtitle": "임이자 의원 등 국회 토론회<br />\n관련 지자체 협의회 성명도",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "경북문화",
        "ref": 31
    }
]