export const newsData = [
    {
        "newstitle": "\"퇴직하면 작은 식당 할 것\"이라던 尹 대통령 당선인…대구와의 인연은",
        "subtitle": "함께 식사한 직장인 \"고기에 진심인 소탈한 사람\"<br />\n초임 검사시절 하숙집 주인 \"우리를 부모로 여겨\"",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 30022
    },
    {
        "newstitle": "'노무현의 친구' 이강철 \"盧 정신 계승자는 단연 이재명\"",
        "subtitle": "24일 참여정부 인사들과 '이재명 지지' 선언",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "정치",
        "ref": 22698
    },
    {
        "newstitle": "대구 북구 도심융합특구 지정 유력…엑스코선 최종평가에 긍정적",
        "subtitle": "정부, 특구 지정여부 22일 결정",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "정치",
        "ref": 18845
    },
    {
        "newstitle": "대구시, 재난지원금 전액 국가부담하고 대상도 전국민 확대 요청",
        "subtitle": "지역 국회의원과 연석회의",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "정치",
        "ref": 15211
    },
    {
        "newstitle": "최경환 전 부총리 vs 조현일 경산시장 '파크골프장' SNS 공방",
        "subtitle": "최 전 부총리 경산 출마 유력, 지역민 활발히 만나<br />\n\"경산 파크골프장 증설, 왜 이리 힘든 걸까요\" 적어<br />\n조 시장, “네거티브 그만, 일 좀하게 해달라\" 반박",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "정치",
        "ref": 14527
    },
    {
        "newstitle": "6·1 지방선거에 전직 대통령이 출마했다?…이색 '이름 마케팅' 눈길",
        "subtitle": "박정희·박근혜 前 대통령과 동명이인, 기초의원으로 출마<br />\n현직 대통령 윤석열과 동명이인 포항시의원 예비후보는 공천 '고배'<br />\n'경주시의원' 후보 이철우 등 이름 마케팅 성공 여부 촉각",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "정치",
        "ref": 14103
    },
    {
        "newstitle": "[TK 보수진영 미묘한 2곳…표심이 궁금하다] 박근혜 정치적 고향 '달성'",
        "subtitle": "文정부 비판·尹 수사 거론땐 大選 직전 표심에 영향 줄듯<br />\n퇴원 후 사저 입주 시기 주목 <br />\n윤석열에 불편한 심경 비칠땐 <br />\nTK표심 균열 불가피 전망도    <br />\n젊은층 영향 안 받을 것 분석",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "정치",
        "ref": 12926
    },
    {
        "newstitle": "36년 지기 김부겸·주호영 피할 수 없는 한판 승부 벌인다",
        "subtitle": "누가 되더라도 TK 5선 의원 배출 기대",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": "정치",
        "ref": 12326
    },
    {
        "newstitle": "국민의힘,  대구 수성구을 이인선 당협위원장 박탈… 홍준표 임명",
        "subtitle": "김천은 송언석 임명",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "정치",
        "ref": 11135
    },
    {
        "newstitle": "빅데이터 전문가 영남대 박한우 교수는 이재명, 윤석열 후보 중 누구의 승리를 예측했을까?",
        "subtitle": "데이터로는 국민의힘 윤석열 후보 당선 가능성 높아<br />\n위기국면이고 선거판세 치열할 땐 여당 후보 승리 가능성 높아 이재명에게 유리<br />\n오늘 투표율에 따라 승패 갈릴 듯",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "정치(대선)",
        "ref": 10880
    },
    {
        "newstitle": "[르포] \"열차가 서대구역에 도착했습니다\"…서대구역 개통 첫 열차 타 보니",
        "subtitle": "오전 6시41분, 서대구역 정차 역사적 첫 열차",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "이슈,,정치",
        "ref": 10431
    },
    {
        "newstitle": "원희룡 장관 \"대구 미분양 물량 60% 대기업…금융위기 전이 물량은 극소수\"",
        "subtitle": "21일 연합뉴스TV 심포지엄서 밝혀",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "정치",
        "ref": 9954
    },
    {
        "newstitle": "대구 중·남구 재보선 누가 나오나...곽상도 의원직 사퇴로 관심집중",
        "subtitle": "여당선 최창희, 야권선 김재원·배영식 등 거론",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "정치",
        "ref": 9299
    },
    {
        "newstitle": "\"일반 투표함에서 사전투표지가 나와?\" 혼란 속 제20대 대통령 선거 대구 개표 현장",
        "subtitle": "개표 초반 다소 혼란스러운 모습 포착",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "정치(대선)",
        "ref": 9225
    },
    {
        "newstitle": "국민의힘 영주시장 공천자 확정에도 경선 잡음 끊이지 않아…",
        "subtitle": "모 후보, 온라인 투표 알바생 모집<br />\n상대적으로 온라인에 취약한 어르신 대상 대리투표 의혹",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경북정치",
        "ref": 9188
    },
    {
        "newstitle": "윤재옥·이만희·임이자·정희용·추경호·주호영…尹을 만든 TK 사람들",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 8949
    },
    {
        "newstitle": "[산업부, 경산 신세계 아울렛 반대 왜?] \"방안 찾아보라' 총리 지시에도 \"규정에 맞지 않다\" 요지부동",
        "subtitle": "대구경북경제자유구역청의 불성실·무지 지적<br />\n\"최소한의 외투기업 유치 노력도 하지 않아...<br />\n물류유통시설 변경 제안도 잘못 이해한 것\"",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "정치",
        "ref": 8318
    },
    {
        "newstitle": "노소영·노재헌, 한국당 공천받을까…대구서 총선 출마說",
        "subtitle": "정치권 안팎서 소문 무성<br />\n5·18유족에 사과등 적극 행보<br />\n\"성사땐 朴心 향수 자극할 것\"",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "정치",
        "ref": 8268
    },
    {
        "newstitle": "[국정감사] \"경북대가 얼마나 썩었냐 하면\"…의원들, 경북대 채용비리 집중 질타",
        "subtitle": "최근 3년간 경북대 교원 범죄 80건 국립대 중 최다",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "정치",
        "ref": 7919
    },
    {
        "newstitle": "전·현직 대구시장 '신청사' 충돌, 權 \"대구시 우왕좌왕\" 洪 \"재임 중 못해놓고\"",
        "subtitle": "권영진, \"신청사 건립 2년이나 늦어져, 제가 마무리\"<br />\n홍준표, \"신청사 적립금 헛되이 뿌려, 이재명 흉내\"<br />\n뜨거운 달서병 '신청사' 매치...김용판, 權 정조준",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "정치",
        "ref": 7832
    },
    {
        "newstitle": "하윤수 교총 회장 '코로나19 확진'  사실 숨기려 했나...곽상도 의원실 관계자 \"문의하니 교총 직원이 걸린 것. 난 아니다 답변\"",
        "subtitle": "토론회 참석한 곽 의원을 비롯해 <br />\n심재철 원내대표, 전희경 의원 코로나 19 검사",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "정치",
        "ref": 7742
    },
    {
        "newstitle": "3호선 경산 연장땐 광역교통망 완성…경제성 부족 해결 '관건'",
        "subtitle": "경산시 교통망 업그레이드",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "정치",
        "ref": 6751
    },
    {
        "newstitle": "'눈물 보인' 권택기 예비후보, 통합당 탈당·무소속 출마 선언",
        "subtitle": "4.15 총선 프리즘",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "정치",
        "ref": 6733
    },
    {
        "newstitle": "\"아무도 책임지지 않는다\"…2021년 '머지 환불 대란' 여전히 진행 중",
        "subtitle": "■600일 넘은 '머지포인트 사태'<br />\n머지포인트 측은 사실상 환불 절차 중단한 상태로<br />\n새로운 오프라인 사업 시작하자 소비자 분노 폭발<br />\n대구경북에도 100만원 이상 '물린' 피해자 수두룩<br />\n일각선 \"금융·소비자당국과 온라인쇼핑몰도 책임\"",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "정치",
        "ref": 6570
    },
    {
        "newstitle": "'대규모 환불 대란' 머지포인트는?",
        "subtitle": "일종의 선불지급 온라인 상품권<br />\n8만원어치 사면 10만원 사용 가능<br />\n갑작스런 사용처 축소로 사태 발생",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "정치",
        "ref": 6178
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 대구 달서구갑, 홍석준·유영하 오차내 초접전…변수는 與공천·무당층 표심",
        "subtitle": "홍석준 34%·유영하 32% 양강…치열한 與공천경쟁 예고<br />\n홍석준 의원 교체 지수 1.43으로 평균보다 높아<br />\n새 인물로 교체 53%, 재당선 37%, 잘 모름 10%",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "정치",
        "ref": 5956
    },
    {
        "newstitle": "대구 신(新)관문 서대구역 일대 대형 유통업체 유치 '감감'",
        "subtitle": "서대구역사 인근 환경 열악한 게 가장 큰 이유<br />\n경기불확실성으로 유통업체 투자 심리도 '꽁꽁'<br />\n대구시, 복합환승센터 착공한 뒤 단계적 추진",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "정치",
        "ref": 5931
    },
    {
        "newstitle": "[단독 인터뷰] 이준석 \"尹대통령 만든 일등공신은 대구시민…지금 모습에 만족할지 의문\"",
        "subtitle": "당대표 출마한 천하람 지원 위해 대구 찾아<br />\n\"이준석계 출마, 정상적 생각하는 사람 모인 것\"<br />\n유승민 전 의원 불출마 대해서는 \"아쉽다\"<br />\n安 향해 \"모호성 때문에 예전 같은 결과 나올 것\"<br />\n거듭된 TK출마설엔 \"전혀 생각 없어\" 일축",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "정치",
        "ref": 5625
    },
    {
        "newstitle": "대구, 수성알파시티-테크노폴리스-국가산단 등서 자율주행 버스·로보택시 실증 운행",
        "subtitle": "국토교통부 전국 6곳 자율주행차 시범운행지구 최초 지정",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "정치",
        "ref": 5622
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성 사저 입주 1년 '한산'",
        "subtitle": "작년 7월부터 국민 관심 줄어<br />\n경찰 경호 인력도 절반 감소",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "정치",
        "ref": 5614
    },
    {
        "newstitle": "네거티브 얼룩진 대구 달성군수 선거… 선관위 고발 잇따라",
        "subtitle": "전재경, 공보물 통해 최재훈 '정조준'<br />\n최재훈 \"전재경, 공보물에 허위사실 기재\" 선관위 고발",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "정치",
        "ref": 5450
    },
    {
        "newstitle": "TK 일부 의원, 차기 개각 '하마평'",
        "subtitle": "주호영 국무총리, 추경호 국무총리설 대두<br />\n송언석, 임이자, 김승수도 장관 후보로 물망<br />\n하마평 의원 \"내각 참여 가능성 없다' 부정",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "정치",
        "ref": 5343
    },
    {
        "newstitle": "소방차 진입 안되는데…아파트 지하주차장에 '전기차 충전소' 괜찮나?",
        "subtitle": "24일 대구 달성군 공동주택 지하주차장서 전기차 3대 불타<br />\n올들어 3~5월에만 4건 발생…\"불안해서 타겠나\"<br />\n지하 전기차 충전소서 불이 나면 소방차 진입 어려워 화재 키울수도",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "정치",
        "ref": 5335
    },
    {
        "newstitle": "TK 기초단체장 5곳, 국민의힘 후보 '무투표 당선' 가능성",
        "subtitle": "대구 중구, 북구, 달서구...경북 경주, 예천",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "정치",
        "ref": 5257
    },
    {
        "newstitle": "경산 신세계  프리미엄 아울렛 성사 여부 결론 연말서 내년 상반기로 연기",
        "subtitle": "대경경자청, 산업부에 용도 변경 신청 뜻 밝혀",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "정치",
        "ref": 5229
    },
    {
        "newstitle": "이육사 기리는 '264작은문학관' 경영난으로 7년만에 폐관",
        "subtitle": "코로나19 이후 극심한 운영난에 지난 5월 폐관<br />\n박현수 교수 \"이육사 대구 행적 알린것에 만족\"",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "정치",
        "ref": 5026
    },
    {
        "newstitle": "\"출마 안한다\"던 도건우 대구TP 원장, 대구 동-군위갑 국민추천 면접 봤다",
        "subtitle": "13일 여의도 당사에서 면접 본 것으로 확인<br />\n당초 불출마 의사 번복…공직자 태도 눈총<br />\n\"면접 안 봤다\" 부인…거짓말 논란도 불거져",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "정치",
        "ref": 5000
    },
    {
        "newstitle": "구미, 국책사업 4개 유치로 경제 도약 '발판'",
        "subtitle": "2차전지, 방산 탄소, 방산혁신, 유아교육까지<br />\n김장호 시장 \"반도체 특화단지 유치에 전력\"",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "정치",
        "ref": 4859
    },
    {
        "newstitle": "김재원 \"洪, 무례\" 홍준표 \"金 깐족거리는 토론\", 유영하는 '관망 모드'",
        "subtitle": "[국민의힘 대구시장 후보 경선 토론]",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "정치",
        "ref": 4737
    },
    {
        "newstitle": "권영진 \"대구경북신공한 완공 1년 6개월 앞당길 수 있다\"",
        "subtitle": "토지보상 시점 '실시설계 이후'에서 '기본계획 이후' 변경<br />\n박 장관에게 국토부 차원 전폭적 지원 강력 촉구",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "정치",
        "ref": 4630
    },
    {
        "newstitle": "[TK 물갈이 폭 얼마나 될까 <하> 경북] '선거구 조정' 최대 관심…'친유승민계' 지역 하마평 무성",
        "subtitle": "군위 편입으로 예천·울진 중 한곳 의성·청송·영덕과 합칠 듯<br />\n최경환·구윤철 등 출마 촉각…권영진 전 시장 안동 거론 눈길",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "정치",
        "ref": 4614
    },
    {
        "newstitle": "송언석 의원 '상속세 및 증여세법 일부개정법률안' 대표발의",
        "subtitle": "배우자 상속공제 최저한도 금액 5억에서 10억원 상향<br />\n상속세 물가 상승으로 과도한 세 부담",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "정치",
        "ref": 4555
    },
    {
        "newstitle": "尹대통령 멘토 신평 변호사가 \"이준석 땡큐\" 한 이유는?",
        "subtitle": "\"김기현이 국민의힘 대표 되면 李 전 대표가 전당대회 판 키워 지대한 공 세운 것\"<br />\n'안철수 당대표 되면 尹, 국힘 탈당할 상황 몰릴 것 우려' 표현을 '탈당한다'고 왜곡 전파<br />\n尹心 여부에 대해선 '노코멘트'",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "정치",
        "ref": 4517
    },
    {
        "newstitle": "韓·키르키스스탄 '포괄적 동반자 관계'로…尹 \"중앙亞 주요 협력 파트너\"",
        "subtitle": "대통령실서 정상회담 갖고 공동성명 채택<br />\n'한-중앙아시아 협력 구상'도 지지 이끌어 내<br />\n무역 양해각서 등 10건 협력 문서도 서명",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "경북정치",
        "ref": 4349
    },
    {
        "newstitle": "성서행정타운 부지 매각, 대구 신청사 추진 '불씨' 될까",
        "subtitle": "22일 대구시의회, 주민 간담회서 제안<br />\n대구신청사 건립, 예산 문제로 답보 상태",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "정치",
        "ref": 4346
    },
    {
        "newstitle": "홍준표 \"신공항 건설하면 군위·의성 주변 SK반도체, 삼성반도체 오게 할 수 있다\"",
        "subtitle": "영남일보 CEO 아카데미 강연...\"정권 교체 이후엔 청와대 '미래전략실' 만들어야\"",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "정치",
        "ref": 4345
    },
    {
        "newstitle": "이상식 예비후보, '경신고 이전' 공약 내놔",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 4344
    },
    {
        "newstitle": "국민의힘 학생위원 지원자 살펴보니...영남대 42명으로 전국 1위",
        "subtitle": "6일 공개모집 마감...5일 오후2시 현재 673명 지원 \"작년보다 많아\"<br />\n경북대는 19명으로 연세대·서울대·경희대·고려대 이어 여섯 째",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "정치",
        "ref": 4311
    },
    {
        "newstitle": "대구 국회의원들, \"홍준표 시장 발언 때문에 미치겠다\"",
        "subtitle": "홍 시장, 거침없는 발언으로 존재감 뚜렷<br />\n국민의힘 지도부, 대통령실 모두 전전긍긍<br />\n대구 의원들, 만나기도 부담스럽다 '하소연'",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "정치",
        "ref": 4308
    },
    {
        "newstitle": "[6·1 지방선거 격전지 분석--대구 중구청장] 국민의힘·국민의당 합당… 핫플' 떠오른 대구 중구청장 선거",
        "subtitle": "기존 국민의당 권영현·정용 전 시의원도 경쟁합류로 '격전지' 부상",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "정치",
        "ref": 4235
    },
    {
        "newstitle": "경산의 '朴心 풍향계'는 조지연에게?…조지연, 박근혜 최측근 유영하와 손 잡았다",
        "subtitle": "조 예비후보, SNS 통해 유 예비후보와 만남 공개<br />\n박 전 대통령과의 인연 소개하며 총선 승리 다짐<br />\n경산서 친박 좌장 불렸던 최경환 후보와 맞대결<br />\n'朴心' 조 예비후보에게 향한다는 해석 나와",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "정치",
        "ref": 3898
    },
    {
        "newstitle": "[대선 D-100] 주호영 \"김종인 전 비대위원장 당분간 변화 없으면 안 오실 수도 있을 것 같다\"",
        "subtitle": "국민의힘 선대위 조직총괄본부장 인터뷰...\"당장 지역 출신 몇 명이 선대위에 참여했냐는 것은 의미가 없다\"",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": "정치",
        "ref": 3836
    },
    {
        "newstitle": "이준석 \"윤석열·안철수 단일화, 막판 기세싸움 우위 가질 것\"",
        "subtitle": "국민의당과의 합당은 '흡수합당'<br />\n\"당명 변경 계획 없다\" 선 그어",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "정치",
        "ref": 3831
    },
    {
        "newstitle": "'어퍼컷' 날리며 여당 비판에 朴心 자극… 윤석열 TK서 지지세 총결집(종합)",
        "subtitle": "구미 찾아서는 \"박정희 존경\"<br />\n이준석·홍준표도 지원사격",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "정치",
        "ref": 3728
    },
    {
        "newstitle": "대구 총선 국민의힘 예비후보들, 선거사무소 개소식 '러시'",
        "subtitle": "이종화·정해용·도태우·우성진 13일 개소식<br />\n인요한 혁신위원장·추경호 의원 등 참석 눈길<br />\n이앵규·정상환 예비후보도 개소식서 지지 호소",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "정치",
        "ref": 3693
    },
    {
        "newstitle": "국민의힘, 경북 기초長 공천 마무리… 현직 줄줄이 낙마",
        "subtitle": "최연소 공천자 김장호, 최고령은 신현국<br />\n여성 공천자 1명도 없어",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "정치",
        "ref": 3667
    },
    {
        "newstitle": "전재경, 달성군수 무소속 단일 후보 선출…\"달성군민의 힘 모을 것\"",
        "subtitle": "'최재훈 vs 전유진 vs 전재경' 3자구도 완성",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "정치",
        "ref": 3664
    },
    {
        "newstitle": "한국가스공사 대구 이전 10년 됐지만 여전히 지역사회 외면…모든 지표 '감소' '부족'",
        "subtitle": "2022년 전체 계약 2조3천 여억 원 중 대구 11억에 불과<br />\n산학연 R&D 대구 13%, 수도권 43%, 비수도권 42%",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "정치",
        "ref": 3627
    },
    {
        "newstitle": "대구 코로나19 확진자 입원 건물...수성갑 조정 예비후보 \"웬 날벼락\"",
        "subtitle": "총선 예비후보 사무실 전국 첫 폐쇄",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "정치",
        "ref": 3602
    },
    {
        "newstitle": "고령-성주-칠곡 선거구 여야후보 적합도, 김항곤이 오차범위 안에서 가장 높은 21.2% 지지율",
        "subtitle": "4·15총선 대구경북 관심지역 여론조사 〈고령-성주-칠곡〉<br />\n통합당 단독땐 김현기 1위",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 3585
    },
    {
        "newstitle": "\"경북대 합격생의 86%, 부산대 합격생의 83%가 입학 포기한 것으로 확인\"",
        "subtitle": "국감서 김병욱 의원 지적",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "정치",
        "ref": 3551
    },
    {
        "newstitle": "김-유-홍 3인에게 물었다 \"대구공항 이전 터 어떻게 개발할 건가?\"",
        "subtitle": "[국민의힘 대구시장 경선 후보 3인 공약 점검-1] 통합신공합 이전지, 대구공항 후적지 개발 방안",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "정치",
        "ref": 3481
    },
    {
        "newstitle": "\"통합 신공항 후보지 확정 적극 지원\"",
        "subtitle": "경북지역 초선 국회의원 6명<br />\n이철우 도지사와 현안 논의",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "정치",
        "ref": 3424
    },
    {
        "newstitle": "[기후변화 위기를 기회로 .3] 포항서도 커피·바나나 재배…포항, 기온·일조시간 아열대화…커피·바나나 특산물시대 온다",
        "subtitle": "따뜻한 기후로 환경조건 최적",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "정치",
        "ref": 3395
    },
    {
        "newstitle": "정태옥 대구시 지방시대위원장 \"TK신공항 건설은 국가의 책무\"",
        "subtitle": "TK행정통합에는 \"100번 맞지만 野가 원할까…현실적으로 쉽지 않아\"",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "정치",
        "ref": 3384
    },
    {
        "newstitle": "23일 대구시 국정감사, 홍준표 대구시장 행보 '주목'",
        "subtitle": "대구시, 대구경찰청 등 피감기관 확정<br />\n대구시청 신청사, TK신공항 공방 예상",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "정치",
        "ref": 3346
    },
    {
        "newstitle": "홍준표 의원 인터뷰...\"K2 후적지는 카지노·쇼핑산업 유치해 불야성 이뤄야\"",
        "subtitle": "1년3개월 만에 국민의힘 복당…대선행보 탄력",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "정치",
        "ref": 3324
    },
    {
        "newstitle": "박근혜 전 대통령 최측근 유영하 \"내년 총선 출마, 지역구는 아직 정하지 않아\"",
        "subtitle": "박 전 대통령 도움 없이 '홀로서기' 강조<br />\n대구 달서갑, 서구, 중남구, 수성을 등 후보군<br />\n\"박 전 대통령께서는 저보고 하라 마라 안해\"",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "정치",
        "ref": 3298
    },
    {
        "newstitle": "김희국 의원 \"대구시가 통합신공항 직접 건설하는 것은 어렵다\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이인터뷰]<br />\n\"건설 성패는 사업추진 주체를 어떻게 결정할 것인가에 달려\"<br />\n\"공항을 어떻게 지을 것인가에 대한 심도 있는 고민이 필요\"<br />\n\"대구와 경북도 간 역할 어떻게 할지 정교한 상호협의 중요\"",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "정치",
        "ref": 3280
    },
    {
        "newstitle": "내년 총선 김용판·권영진·이태훈 '신청사 매치' 성사되나",
        "subtitle": "권 전 시장 내년 총선 달서병 출마 마음 굳힌 듯<br />\n김용판 의원 재선, 이태훈 달서구청장 도전 관심<br />\n권 전 시장, 김 의원 신청사 문제 놓고 맞붙기도",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "정치",
        "ref": 3223
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 포항북구 표심 김정재 32%로 선두, 민주당 오중기 2위",
        "subtitle": "김정재, 20대 제외 모든 연령층서 선두<br />\n20대선 교체 의견 75% 상대적으로 높아<br />\n이준석 신당 지지율 9%로 나타나 눈길",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "정치-여론조사",
        "ref": 3196
    },
    {
        "newstitle": "토종 백신개발 속도전…정부, 한곳 집중지원 계획",
        "subtitle": "현재 5개 업체 임상시험<br />\nSK바이오사이언스 유력<br />\n안동 '백신 허브' 기대감",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "정치",
        "ref": 3187
    },
    {
        "newstitle": "'미친 장마'…왜 이러나?",
        "subtitle": "대구에 한반도 북쪽 기압골 영향 소나기성 폭우 쏟아져<br />\n상층대기에 차가운 공기 가진 '절리저기압' 자리해<br />\n불안정한 대기로 언제 비 내릴지 예측도 어려워",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": "정치",
        "ref": 3164
    },
    {
        "newstitle": "홍준표, 21대 국회 1호 법안 '투기과열지구 선별적 해제'...대구 수성구 혜택 주목",
        "subtitle": "투기과열지구 지정 단위 읍면동으로 쪼개고<br />\n7 '분양가 상한제'를 폐지하는 <br />\n'재개발·재건축 규제 완화 3법' 대표 발의",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "정치",
        "ref": 3110
    },
    {
        "newstitle": "대구시의회, 대구시 '공공기관 통폐합' 조례안 대리 발의…비판 잇따라",
        "subtitle": "거수기 역할·청부입법 뒷말까지",
        "newsdate": "2022-07-15T00:00:00",
        "page_title": "정치",
        "ref": 3103
    },
    {
        "newstitle": "\"현역도 컷오프 되나\" 경북지역 6개 공천 보류 배경은",
        "subtitle": "김천, 경산, 구미을 등에서 국민의힘 공천 대결 치열<br />\n경산에선 무소속 최경환 전 경제부총리 대항마 고심<br />\n현역 공천 신청하지 않은 의성-청송-영덕 보류 '눈길'",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "정치",
        "ref": 3092
    },
    {
        "newstitle": "주호영 \"국민 위해 한 번 더\"…정상환 \"험지 출마 요청 뿌리쳐\"",
        "subtitle": "국힘 수성구갑 경선 '고교동문 매치' 난타전 예고",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "정치",
        "ref": 3074
    },
    {
        "newstitle": "홍준표에게 거절당한 한동훈, 이철우와의 만남도 성사되지 못해",
        "subtitle": "한동훈 측 27일 이철우 지사에게 만남 요청<br />\n경북도청 도지사 일정과 맞지 않아 거절",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "정치",
        "ref": 3064
    },
    {
        "newstitle": "이준석, 포항서 비공개 수해 복구 봉사활동(종합)",
        "subtitle": "포항 남구 대송면 주택가 찾아<br />\n해병대원 등과 함께 복구작업",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "정치",
        "ref": 3052
    },
    {
        "newstitle": "\"추모공원 선정, 코스트코 연계 없다\" 포항시, 시의회에 입점說 해명",
        "subtitle": "\"추모공원 후보지역 파격 혜택<br />\n추가용역 통해 방안 제시할 것\"",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 2902
    },
    {
        "newstitle": "대구 중남구 재보선...국민의힘에선 김재원 조명희 이두아 이인선 등 후보 거론",
        "subtitle": "김재원 조명희 이두아 이인선 이진숙 임형길",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "정치",
        "ref": 2892
    },
    {
        "newstitle": "[단독 인터뷰] 박지원 \"尹정부 총체적 실패…대통령이 與당권주자에 '총기난사'\"",
        "subtitle": "朴 전 국정원장 '정치 9단' 시선으로 現정부 8개월 평가<br />\n국정 전반 비판에도  노동·연금개혁 의지는 \"잘한 것\"<br />\n\"내년 4월 총선 이후 보수진영 분열될 것\" 전망내놓고<br />\n이재명 사법리스크 '분리대응론'에는 \"민주당 뭉쳐야\"",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "정치",
        "ref": 2884
    },
    {
        "newstitle": "대구행복진흥원, 市 감사 도중 갑자기 직원 '직권면직' 논란",
        "subtitle": "市, 채용 자격 '서류 조작 혐의' 직권면직 및 수사의뢰<br />\n직원 \"'포괄적으로 될 수 있다'는 답변 듣고 서류 제출\"<br />\n하중환 대구시의원 \"인사팀 잘못 아니냐…직원만 피해\"<br />\n행복진흥원 \"감사 결과 나오지 않아 아직 답변 어렵다\"",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "정치",
        "ref": 2883
    },
    {
        "newstitle": "[어쨌든 정치!] '신청사 대립' 홍준표 마음 바꾼 김용판의 손편지",
        "subtitle": "金, 진심 담은 22장 편지 보내<br />\n달서구민 소원·대구미래 논의<br />\n洪, 정수장부지 매각 입장 변경",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "정치",
        "ref": 2836
    },
    {
        "newstitle": "\"가덕도 공항 건설되면 대구경북통합신공항 민항은 고추말리는 공항 될 것\"",
        "subtitle": "남부권관문공항재추진본부\"가덕도 특별법을 폐지\"주장",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "정치",
        "ref": 2786
    },
    {
        "newstitle": "결국 현역불패…판단 보류 지역에 영향 주나",
        "subtitle": "경선 결봐 발표된 현역 11명 중 10명 생존<br />\n판단 보류 지역 두고 신중론과 희망론 맞서<br />\n대구 권영진·김상훈·김승수·주호영 본선행 진출<br />\n경북 김정재·김석기·송언석·임이자·구자근 경선 승<br />\n대구 중남구 임병헌 vs 도태우…포항남울릉 김병욱 vs 이상휘 경선",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "정치",
        "ref": 2772
    },
    {
        "newstitle": "TK 국힘 '현역불패' 깨졌다…초선 3명 탈락",
        "subtitle": "지역구 장악력 부족 패인 꼽아<br />\n현역교체율은 40% 안넘을듯",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "정치",
        "ref": 2739
    },
    {
        "newstitle": "윤석열, 홍준표 이어 유승민 전 의원 선대본 합류에 공 들이기",
        "subtitle": "유 전 의원 측근 \"유, 어떤 식으로든 역할 할 것…깊은 고민 중\"",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": "정치",
        "ref": 2728
    },
    {
        "newstitle": "이천수 전 경산시의회의장, 조현일 후보 지지선언...선거판 파급력 전망",
        "subtitle": "\"중앙정부와 중앙정계의 지원, 국민의힘 시장<br />\n3박자 모두 갖춰야 경산시가 발전할 수 있어<br />\n선거 끝나면 갈등 봉합위해서도 역할 할 것\"",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "정치",
        "ref": 2714
    },
    {
        "newstitle": "'9년차 형사부' 검사 \"검사가 실체적 진실에서 멀어지는 것이 왜 국민을 위하는 건가\"",
        "subtitle": "대구지검 김소정 검사",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "정치",
        "ref": 2709
    },
    {
        "newstitle": "[여론조사] 대구 동구주민 72.1% \"팔공산 국립공원 승격 찬성\"",
        "subtitle": "영남일보-KBS대구 공동 여론조사<br />\n동구청장 적합도 배기철 현직 구청장 19.6% '1위'",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "정치",
        "ref": 2704
    },
    {
        "newstitle": "대구미술관장 내정됐다 취소된 안규식씨 \"법적 대응 하겠다\"",
        "subtitle": "\"징계에 대한 소명기회도 주지 않고 결정<br />\n행정안전부 소청심사위원회에<br />\n미술관장 재공고 절차중지 신청도\"",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "정치",
        "ref": 2701
    },
    {
        "newstitle": "박근혜 前대통령-TK 중진 의원 회동 \"과거 인연多…건강·안부 물어\"",
        "subtitle": "추경호 원내대표, 중진 오찬에 朴 초청한 것으로 알려져<br />\n지역 3선 이상 의원 8명에 최측근 유영하 의원까지 참석",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "정치",
        "ref": 2698
    },
    {
        "newstitle": "이준석 \"총선 이기려면 대구 유권자 선택 중요…TK 출마하면 '가장 나쁜 분'과 붙겠다\"",
        "subtitle": "'대구지역 출마설' 선 긋지 않고 \"윤핵관 뜻대로 진로 정하지 않겠다\"<br />\n\"檢대통령 봤잖나…투명 망토 걸친 임금님\" 높은 수위로 尹 비판<br />\n홍준표 시장에 \"바른 말 하자 징계…원로다운 원로\"라며 추켜세워",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "정치",
        "ref": 2679
    },
    {
        "newstitle": "\"업무 잘하고 있다\" 홍준표 61%·이철우 57.1%",
        "subtitle": "[신년특집] 영남일보·에이스리서치 대구경북 여론조사<br />\n洪 시장, 맑은 물 하이웨이 사업·재정 정상화 노력 등 반영<br />\n李 도지사, 30대 제외한 모든 연령층서 긍정 평가 더 많아<br />\n정당 지지도 국민의힘 64.5%, 민주당 18%, 정의당 2.4% 順",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "여론조사(정치",
        "ref": 2657
    },
    {
        "newstitle": "대구혁신도시 공공기관, 체육시설 주민 개방에 ‘인색’",
        "subtitle": "한국지능정보사회진흥원을 제외하곤 전화 예약<br />\n다양한 이유 들며 시설 사용 예약에 난색 표시<br />\n대구시 “의무 아닌 권장 사항, 협조 요청하겠다”",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "정치",
        "ref": 2646
    },
    {
        "newstitle": "대구 수성구 상동·두산동 일대에 전동킥보드 등 공유교통 도입된다",
        "subtitle": "용역 최종결과는 8월 중순쯤 나올 예정",
        "newsdate": "2020-08-01T00:00:00",
        "page_title": "정치",
        "ref": 2643
    },
    {
        "newstitle": "진중권 전 동양대 교수, 윤석열 대권 도전 가능성 거론 '눈길'",
        "subtitle": "\"행여 이분이 대통령 되시면 너희들 다 죽음입니다\"",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "정치",
        "ref": 2621
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 영주시장, 장욱현 시장 3선 도전에 자천타천 대항마 5명 치열한 각축전",
        "subtitle": "강경원·박남서 등 공천장 노려<br />\n무소속 황병직 도의원도 거론<br />\n여당선 아직 뚜렷한 후보 없어",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "정치-누가뛰나",
        "ref": 2594
    },
    {
        "newstitle": "통합신공항사업 '벼랑 끝'…군위 결단 없으면 무산",
        "subtitle": "선정실무委, 단독·공동후보지 모두 부적합 판정<br />\n국방부, 내달 3일 선정위 전까지 4개 지자체장 상생방안 합의 권고<br />\n사실상 군위에 '공동후보지로 유치 신청' 행사하라는 의미로 풀이",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "정치",
        "ref": 2540
    },
    {
        "newstitle": "표심 호소한 이준석 \"대구 바꾸는 큰 도전 해보자\"",
        "subtitle": "26일 대구 엑스코서 '천아용인'과 토크콘서트<br />\nTK 찾은 한동훈·원희룡 장관 '고관 대작' 비유<br />\n\"대구를, 대한민국을 바꾸는 큰 도전 같이 하자\"<br />\n내년 총선 대구 국회의원 물갈이 절반 이상 예상",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "정치",
        "ref": 2521
    },
    {
        "newstitle": "'도태우 지지' 황교안 \"박근혜 전 대통령 '정권 교체' 필요한 메시지 낼 것\"",
        "subtitle": "\"윤석열-안철수 단일화 되지 않으면 무너지는 것이고, 합하면 나라 살릴 길이 열릴 것\"",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "정치",
        "ref": 2504
    },
    {
        "newstitle": "'친박 좌장' 최경환 전 경제부총리 경산으로 주소 이전…총선 출마하나",
        "subtitle": "내년 총선 경산 출마 위한 행보 관측 우세<br />\n측근 \"출마는 기정사실, 출마 시기 저울질\"",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "정치",
        "ref": 2503
    },
    {
        "newstitle": "경북서 가장 경치가 좋은 카페는 어디?…경북문화관광공사 '뷰 카페' 100곳 선정",
        "subtitle": "유튜브로 홍보 영상 올려 소상공인 지원",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "정치",
        "ref": 2481
    },
    {
        "newstitle": "[4·10 출마합니다] 전광삼 전 대통령실 시민소통비서관, 대구 북구갑 출마선언",
        "subtitle": "\"소통 전문가로서 대통령실-정부-지역의 연결고리\"",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "정치",
        "ref": 2475
    },
    {
        "newstitle": "\"우리 봉제공장 막내 직원은 쉰아홉살\"…'섬유도시 대구'는 오늘도 늙는다",
        "subtitle": "서대구산단 신진섬유 이상문 대표의 인력수급난 토로<br />\n1990년대 초반 창업 인력 절반으로 줄어<br />\n세대교체와 연구개발·인재양성 절실<br />\n\"현장 목소리 반영한 대책 필요\"",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "정치",
        "ref": 2441
    },
    {
        "newstitle": "[경북 민선 8기 시장군수에게 듣는다] 조현일 경산시장 \"20만여㎡ 대조리운동장 의견 수렴해 활용방안 결정\"",
        "subtitle": "지식산업지구내 프리미엄 아웃렛 성사위해 곧 산자부 방문<br />\n\"실패하더라도 업무추진 과정 뛰어난 직원들은 중용할 것\"<br />\n청년대학도시 만들기 위해 문화, 일자리 투트랙으로 접근",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "경북정치",
        "ref": 2431
    },
    {
        "newstitle": "윤석열, '공보담당'에 대구경북 출신 이동훈 조선일보 논설위원 선임",
        "subtitle": "'정계 입문 초읽기' 분석",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "정치",
        "ref": 2410
    },
    {
        "newstitle": "[여론조사] 경산시장에 조현일 당선 가능성 44.6% 오세혁 38.5%",
        "subtitle": "[6·1 지방선거 여론조사]",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "정치",
        "ref": 2403
    },
    {
        "newstitle": "임미애 \"이철우, 갈등 조정 능력 빵점…대구경북 행정통합 반대\"",
        "subtitle": "[더불어민주당 임미애 경북도지사 후보 인터뷰]<br />\n한쪽 목소리만 있는정치 위기<br />\n경북을 가장 잘 아는 인물<br />\n102명의 민주당 후보에 관심",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "정치",
        "ref": 2385
    },
    {
        "newstitle": "칠곡군민들 \"군수 선택 기준, 미래비전…새 정부 과제는 '갈등해소'\"",
        "subtitle": "영남일보-KBS대구여론조사",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "정치",
        "ref": 2382
    },
    {
        "newstitle": "구미을 김영식, 30·40대 외 연령층서 과반 지지율",
        "subtitle": "영남일보-대구CBS-KBS대구 공동 여론조사<br />\n김현권 30·40대, 김봉교 30대·60대 이상서 상대적 높은 지지율<br />\n당선 가능성 김영식 54.2%-김현권 27.1%-김봉교 11.6% 順<br />\n주민 84.5% \"반드시 투표할 것\"…50대가 90.9%로 가장 높아",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "정치",
        "ref": 2374
    },
    {
        "newstitle": "[송국건의 대선 판 읽기] 국민의힘 책임당원 폭증, 누구에게 유리할까",
        "subtitle": "윤석열 \"위장당원 포함됐다\" 주장하는 까닭은?",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "정치",
        "ref": 2356
    },
    {
        "newstitle": "홍준표 대구시장 '거침없는 발언' 잦아들까",
        "subtitle": "국힘 지도부, 정중하게 자제 요청<br />\n홍 시장을 '당의 어른'으로 불러<br />\n당내 설전 확산 양상도 고려할 듯",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "정치",
        "ref": 2340
    },
    {
        "newstitle": "컷오프 대구경북 현역의원 6명 승복이냐, 무소속 출마 결행이냐",
        "subtitle": "즉각적인 반응을 보이지 않고 침묵 속 거취 고민하는 모습",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": "정치",
        "ref": 2313
    },
    {
        "newstitle": "[출마합니다] 강경원 국민의힘 지방자치지원단장, 내년 영주시장 선거 출마 선언",
        "subtitle": "\"정관계 인맥과 경험 바탕으로 발로 뛰는 세일즈 비즈니스 영업맨 시장되고자 합니다.\"",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "정치",
        "ref": 2311
    },
    {
        "newstitle": "국민의힘 지방선거 지휘봉 대구 김용판, 경북은 김정재가 잡는다",
        "subtitle": "대통령직인수위원회 참여 인사의 시도당위원장 겸직 허용하지 않기로",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "정치",
        "ref": 2300
    },
    {
        "newstitle": "이인기 \"이혼 소문 해명하라\"...김현기 \"허위사실 유포\" 고발",
        "subtitle": "고령-성주-칠곡 선거구 미래통합당 후보간 네거티브전",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "정치",
        "ref": 2281
    },
    {
        "newstitle": "국감에서 뜬 여의도 밖 3인방…정권엔 눈엣 가시, 범야권엔 희망",
        "subtitle": "윤석열, 최재형, 조은희 대선과 서울시장선거 주자로 발돋움<br />\n조은희 서초구청장\"서울시도 재산세 급등 고통 받는 시민 위한 대안 제시하라\"",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "정치",
        "ref": 2273
    },
    {
        "newstitle": "洪 \"산하기관장들, 총선 나가려면 얼른 사표 내라\"…누가 '총선 출사표' 던질까",
        "subtitle": "홍준표 시장 \"총선 출마할 기관장 사표 내라\" 주문<br />\n이상길 엑스코 사장 \"내년 총선에 출마하겠다\"<br />\n이 사장 \"11월초 사표 제출\"  대구 북을에 도전할 듯<br />\n도건우·정순천 \"사표낼 의사 없어…현직 충실할 것\"",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "정치",
        "ref": 2257
    },
    {
        "newstitle": "'아름다운 마무리' 낙선하고도 지방의회 임기 마지막 날 의정보고회 가진 구의원",
        "subtitle": "무소속 출마했던 박정권 전 대구 수성구의원",
        "newsdate": "2022-07-04T00:00:00",
        "page_title": "정치",
        "ref": 2255
    },
    {
        "newstitle": "\"승부는 모른다\" TK서 가장 '핫'한 지역으로 떠오른 경산",
        "subtitle": "'친박 좌장' 최경환 예비후보 25일 시민캠프 개소식<br />\n친박 인사 대거 참석, 무소속 최 예비후보 지원 사격<br />\n국민의힘 공천 아직 결정 안돼, 윤두현 의원 불출마<br />\n국힘 경산 당협, \"강력한 후보 빠르게 공천해 달라\"",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "정치",
        "ref": 2254
    },
    {
        "newstitle": "미래한국당 비례대표 9번 조명희 경북대 교수.\"노벨과학상 수상 초석 만들겠다\"",
        "subtitle": "산·학·연을 관통하는 여성 과학인<br />\n\"국가과학기술 정책 관련 법제도 정비\" 포부<br />\n지난해 광화문집회에도 자주 참가",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "정치",
        "ref": 2251
    },
    {
        "newstitle": "대구시 부시장·경북도 부지사 출신 총선 출마 '러시'",
        "subtitle": "4일 중앙선관위 기준, 대구 부시장 3명, 경북 부지사 4명<br />\n대구 북구을에서는 전직 '행정부시장 매치' 예고 눈길<br />\n일부 후보, 전문성 강조하며 기존 관료 출신들과 차별화",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "정치",
        "ref": 2221
    },
    {
        "newstitle": "주호영 \"충남 혁신도시 과욕…세종시로 충분\"",
        "subtitle": "균특법안 대표발의 홍문표 의원과 언쟁<br />\n洪 \"黃 대표도 약속했는데 TK서만 반대\"",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 2220
    },
    {
        "newstitle": "코로나 효과일까, 권영진 시단위 1위·이철우 도단위 2위",
        "subtitle": "전국 시·도지사 지지도 조사",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "정치",
        "ref": 2215
    },
    {
        "newstitle": "홍준표 \"지지율 바닥이라고 8·15 대사면 포기한다니...나는 김경수도 용서\"",
        "subtitle": "\"윤 대통령, 대사면 하시라 모두모두 용서하시고 더 큰 국민 통합의 길로 가시라\"",
        "newsdate": "2022-08-11T00:00:00",
        "page_title": "정치",
        "ref": 2213
    },
    {
        "newstitle": "정해용 전 대구시 경제부시장·박우진 경북대 농업생명과학대 학생회장, 與혁신위 합류",
        "subtitle": "송희 전 대구MBC 앵커 포함, 대구 출신 3명<br />\n수도권 전현직 의원 3명, 수도권 위기론 반영<br />\n이준석계 등 비주류 인사 혁신위원에 미포함<br />\n인요한 \"꼭 먹어야 할 쓴 약을 조제하겠다\"",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "정치",
        "ref": 2208
    },
    {
        "newstitle": "[뉴스분석] 이준석 신당 '돌풍의 진원지냐, 찻잔 속의 태풍이냐'",
        "subtitle": "이준석 신당 총선 파괴력 놓고 전망 엇갈려<br />\n국민의힘, 민주당에 대한 피로감 신당 호재<br />\n선거일 다가올수록 보수와 진영 결집 관측",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "정치",
        "ref": 2201
    },
    {
        "newstitle": "홍준표 수성구을 무소속 출마 선언...이진훈-도건우-이권우 등 회견장 참석",
        "subtitle": "\"홍준표 살려줄 곳은 오직 내 고향 대구뿐이라는 심정\"<br />\n\"선거 기간 중 수성구을 벗어나는 일은 없을 것\"",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "정치",
        "ref": 2162
    },
    {
        "newstitle": "주호영, 군위군 대구편입 해결사 나서…11월 중 법안 처리 가능성 커졌다",
        "subtitle": "본사 전화인터뷰 \"대부분이 찬성, 크게 보고 크게 가야\"",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "정치",
        "ref": 2153
    },
    {
        "newstitle": "대구에 박정희 동상 세워질 듯…대구시의회 조례안 수정 가결",
        "subtitle": "'박정희 기념사업 조례안' 추진위 설치 조항 포함 수정 가결<br />\n가결에도 시의원들 \"최소한 시민공론화 이뤄지지 않아\"",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "정치",
        "ref": 2150
    },
    {
        "newstitle": "홍준표 시장·이재명 대표 '만남' 이후 설왕설래",
        "subtitle": "진중권 \"일종의 'B급 영수회담'돼\"<br />\n박지원 \"洪 그릇이 더 크다고 보여줘\"<br />\n국민의힘 내부는 부글부글 끓어<br />\n지역에선 \"직설화법이 자정기능 할 것\"",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "정치",
        "ref": 2139
    },
    {
        "newstitle": "이준석 지원사격 나선 '친유계'…유승민 직접 등판할까",
        "subtitle": "조해진·하태경·김웅 등 지원<br />\n유승민 직접 등판 가능성에도 관심",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "정치",
        "ref": 2135
    },
    {
        "newstitle": "김재원 최고위원, '시험으로 대변인단 선발' 이준석 대표 발언에 불편한 심기 \"최고위 협의사항\"",
        "subtitle": "\"대구경북에 새로운 정치 리더를 키워낼 것\"<br />\n\"실패의 역사 거듭하며 구축한 합리적인 체제 무시하는 것은 용납하지 않을 것\"",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "정치",
        "ref": 2127
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 청도군수, 이승율 군수 3선 여부 최대 관심…국힘 도의원 2명 저지 나서",
        "subtitle": "15년만에 복당한 김하수 주목<br />\n3선 도의원 박권현도 무게감<br />\n무소속은 김태율 출마 준비중",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "정치-누가뛰나",
        "ref": 2124
    },
    {
        "newstitle": "안철수, 꺼져가던 야권 단일화 불씨 되살리나",
        "subtitle": "\"중요한 어젠다에 대해 논의하자고 한다면 어떤 정치인이든 만날 용의\"",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "정치",
        "ref": 2102
    },
    {
        "newstitle": "지역구 따라 분위기 달랐던 국민의힘 대구 공천 면접…일부 지역구 과열되기도",
        "subtitle": "17일 여의도 당사에서 대구 지역 면접 마무리<br />\n지역별 면접장 온도 달라, 일부 지역 과열 양상<br />\n중진 주호영 대상으로 험지 출마 질문도 나와",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "정치",
        "ref": 2101
    },
    {
        "newstitle": "주호영 \"군공항, 기부대 양여 틀 안에 국비지원 되도록\"",
        "subtitle": "대구경북통합신공항 특별법 대표발의 주호영 의원",
        "newsdate": "2022-07-15T00:00:00",
        "page_title": "정치",
        "ref": 2095
    },
    {
        "newstitle": "결국 '어대한'…한동훈과 '어색한' TK지역 정가 뒤숭숭",
        "subtitle": "전대 선거기간 TK는 '한동훈의 험지'로 분류<br />\n홍준표 시장·이철우 도지사 공개 비판하기도<br />\nTK나 한동훈 모두 빨리 '어색한 사이' 바꿔야<br />\nTK 현안 해결, 韓 대선 위해 관계 개선 필요",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "정치",
        "ref": 2088
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 영덕군수, 이희진 군수 3선 도전 맞서 대항마 4명 국민의힘 공천 경쟁",
        "subtitle": "김광열·황재철 등 표밭갈이<br />\n여당은 남영래 군의원 거론<br />\n무소속 장성욱도 다시 출마",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 2077
    },
    {
        "newstitle": "대구지역 총선 출마 예정자 '출판기념회 및 북콘서트' 봇물",
        "subtitle": "여야 가리지 않고 12월 출판기념회·북콘서트 예고<br />\n얼굴 알리고 판매 수익금 후원금 모으고 '일석이조'<br />\n권영진, 정해용, 우성진, 강민구,송영길 출판기념회<br />\n선거일 90일 전부터 금지, 내년 1월 11일까지 마쳐야",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "정치",
        "ref": 2053
    },
    {
        "newstitle": "[영남일보·TBC 공동여론조사] 대구 중-남구서 이준석 신당 지지도 13%",
        "subtitle": "신당 창당에도 국민의힘 지지도 55%로 가장 높아<br />\n현역 의원 재당선 32%, 새 인물로 교체 55% 답변<br />\n전략공천 반대 66%, 찬성 34%보다 2배 가량 높아",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "정치",
        "ref": 2024
    },
    {
        "newstitle": "尹 당선인에 꽃다발 전한 權 시장…3선 행보 플러스 되나",
        "subtitle": "홍준표·김재원 출마설 속 시청 주변선 \"權이 유리할 것\" 전망 나와<br />\n특히 권영세 등 尹 캠프 핵심 3명 尹 대구방문 때 權이 직접 추천",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 2020
    },
    {
        "newstitle": "남근탑에 남혐 표현…TK민주당 단체장 후보들, 연일 '성인지 감수성 결여' 논란",
        "subtitle": "남원환, '남근탑' 논란…민주당 \"후보 재공모\"<br />\n임미애 경북지사 후보도 '남혐 표현' 논란",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "정치",
        "ref": 2000
    },
    {
        "newstitle": "김기현, 홍준표 대구시장과 비공개 만찬 회동…'어대현' 굳히나",
        "subtitle": "홍준표 \"대통령실과 협력해 정권 안정 당부\"<br />\n김기현 \"오랫동안 보수당 지켜온 동지\"",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "정치",
        "ref": 1994
    },
    {
        "newstitle": "[인터뷰] 안철수 \"당 대표 되면 이재명과 '공익 vs 사익' 구도 명확해질 것\"",
        "subtitle": "\"대구경북은 제 뿌리\" 지역과 인연 강조하며 'TK발전 6+6 전략' 제시<br />\n洪시장과 대구 현안 논의 계획…\"尹정부, 시행착오 있었으나 개선될 것\"",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "정치",
        "ref": 1989
    },
    {
        "newstitle": "대구 의원들, 이준석 전 대표 '비만 고양이' 발언에 '부글부글'",
        "subtitle": "홍석준 의원, 라디오서 분위기 전해<br />\n\"전직 대표 예우 차원에서 대응 자제\"<br />\n이준석 \"대구 고양이 12명 자리만 차지\"",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "정치",
        "ref": 1984
    },
    {
        "newstitle": "한국당 공관위 \"대구경북 현역의원 컷오프 비율 높을 것\" 강조",
        "subtitle": "TK 현역 교체 폭, 타 지역보다 높아지나",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "정치",
        "ref": 1957
    },
    {
        "newstitle": "국민의힘 당대표 출마 선언 이준석 전 최고위원 \"제가 보수의 심장부 대구에서 이변을 만들려고 한다.",
        "subtitle": "영남일보와 인터뷰",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "정치",
        "ref": 1956
    },
    {
        "newstitle": "문대통령, 2차 긴급재난지원금 신속한 집행 주문",
        "subtitle": "제8차 비상경제회의",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "정치",
        "ref": 1954
    },
    {
        "newstitle": "논의 앞둔 공항 특별법 살펴보니…종전 부지개발 포함은 홍준표안뿐",
        "subtitle": "가덕도법도 24시간·조기건설로 차이",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "정치",
        "ref": 1948
    },
    {
        "newstitle": "넷플릭스 '택배기사' 주요 촬영지는 '안동'",
        "subtitle": "경북 북부 영화 촬영의 메카<br />\n지역 경제 활성화에도 도움",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "정치",
        "ref": 1944
    },
    {
        "newstitle": "검사 경력 법조인 다수…대통령실 출신 인사들 경북 포진",
        "subtitle": "총선 예비후보 등록 일주일…대구경북 후보자 53명 분석",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "정치",
        "ref": 1941
    },
    {
        "newstitle": "'TK신공항 건설' 두고 홍준표 vs 윤희숙 충돌",
        "subtitle": "윤 \"인프라 투자 공항 건설, 미래세대에 큰 죄\" 주장<br />\n동네 주민들이 고추 말리는 지방 공항?<br />\n洪 \"지방균형발전으로 인구분산 기반 마련\"",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "정치",
        "ref": 1918
    },
    {
        "newstitle": "금호강 친환경 명품 수변문화공간 조성 등 14개 대구 공약 추진 기대감",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 1910
    },
    {
        "newstitle": "이준석, 울먹이며 기자회견…尹 향해 \"제발 여당 집단 무언수행 저주 풀어달라\"",
        "subtitle": "13분간 기자회견, 채상병 사건, 서이초 교사 사망사건 등 언급하며 울먹<br />\n윤 대통령 향해 \"17개월 동안 있었던 오류들을 인정해 달라\"",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "정치",
        "ref": 1894
    },
    {
        "newstitle": "대구 출신 전한길, \"비상계엄은 계몽령\" 옹호",
        "subtitle": "尹탄핵 반대 부산 집회 참석해 야당, 공수처, 사법부 등 비판<br />\n\"협박 쇄도\" 신변보호 요청도…경찰, 스마트워치 지급",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "정치",
        "ref": 1894
    },
    {
        "newstitle": "유승민 \"2030·중도층 지지 없인 정권교체 불가…TK가 정치변화 나서야\"",
        "subtitle": "영남일보 CEO 아카데미 '야당 혁신 로드맵' 특강<br />\n경제 살리기 최우선…악성 포퓰리즘 안돼<br />\n대선까지 승기 이어가려면 당 변화해야<br />\n영남당 이미지 지우고 수도권 공략 필요<br />\n내가 여야 통틀어 대통령 역할 가장 고민",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "정치",
        "ref": 1871
    },
    {
        "newstitle": "대구치맥페스티벌 찾은 이준석 \"젊은세대는 이념보다는 치킨인 듯\"",
        "subtitle": "페스티벌 찾은 이유에 \"다른 의도는 전혀 없어\"<br />\n축제 찾은 국회의원이 한 명밖에 없는 것은 의문<br />\n\"홍 시장, 민심 믿고 가면 항상 믿을 구석 있다는 것 보여줘\"",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "정치",
        "ref": 1871
    },
    {
        "newstitle": "대구 중남구 주민 70% \"지역 활동한 인물이 국회의원 돼야\"",
        "subtitle": "영남일보-KBS대구 공동여론조사",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "정치",
        "ref": 1867
    },
    {
        "newstitle": "4·15 총선 낙선 대구 여성 인사들 지금은?",
        "subtitle": "이두아 변호사 사무실 대구 달서구로 이전<br />\n정순천, 지역 주민 만나는 등 움직임 활발<br />\n이달희 대구대 특임교수 임명돼 출근 준비<br />\n이인선 계명대 교수 복귀",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "정치",
        "ref": 1863
    },
    {
        "newstitle": "【 단독】 여의도연구원 \"총선 여론조사 130석 자료낸 적 없다…누군가 지도부에 허위보고\"",
        "subtitle": "통합당, 김종인 비대위 출범 맞춰 싱크탱크 여연 해체 검토",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "정치",
        "ref": 1856
    },
    {
        "newstitle": "몇명이나 컷오프 될까…총선 초반 TK '폭풍전야' 긴장감",
        "subtitle": "초반 레이스서 여야 모두 지도부 리스크로 심란<br />\n텃밭 대구경북에선 현역 의원들 '물갈이' 공포<br />\nTK 민주당, 국민의힘보다 '이준석 신당' 경계",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "정치",
        "ref": 1844
    },
    {
        "newstitle": "양금희 예비후보, 21대 총선 대구 북구갑 선거구 출마 선언",
        "subtitle": "[4·15 총선 프리즘] \"산격동 옛 경북도청 부지 활용 방안 적극 모색\"",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 1843
    },
    {
        "newstitle": "〈인터뷰〉 탄핵정국 해법을 말한다-개혁신당 이준석 의원",
        "subtitle": "\"보수 끝없이 변화해야…TK, 호랑이 배출 본산으로 만들 것\"",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "경북정치",
        "ref": 1827
    },
    {
        "newstitle": "대구 북구갑 주민 10명 중 7명 \"現 지지후보 계속 지지\"",
        "subtitle": "영남일보-대구CBS-KBS대구 공동 여론조사<br />\n양금희, 당선 가능성 49.3% '최고'…정태옥 23.9%, 이헌태 19.8%<br />\n지지후보 결정 못한 유권자는 1.7%에 그쳐 '대세' 굳어질 지 주목<br />\n반드시 투표 86.1%…시민당·미래한국 지지층서 상대적으로 높아",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "정치",
        "ref": 1817
    },
    {
        "newstitle": "홍준표 대구시장의 거침 없는 총선 메시지…與 향한 '쓴소리' 주목",
        "subtitle": "한동훈 비대위원장설에 \"尹 아바타로 선거 되나\"<br />\n\"파천황의 변혁 없이 총선 치르기 어려워\" 지적<br />\n정치적 무게감과 직설 화법이 화제성 키워 분석",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "정치",
        "ref": 1798
    },
    {
        "newstitle": "안철수, 대구서 국민의힘에 날선 비판…\"합당의지 있는지 의문\"",
        "subtitle": "기자들과 만나 \"책 한권 분량의 案 넘겼는데 아직 답 못들어<br />\n김경수 댓글조작은 민주주의 역사상 최대 규모 여론조작 사건\"<br />\nK방역도 질타 \"국민들이 만든 시스템을 정권실력으로 호도\"",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "정치",
        "ref": 1796
    },
    {
        "newstitle": "대구시청사 이전 '총선 핫이슈'…이전지·후적지 개발공약 봇물",
        "subtitle": "아트센터·뮤지컬 전용극장 등<br />\n동인동 후적지 청사진 줄이어<br />\n옛 두류정수장부지 개발도 화두<br />\n랜드마크·교통허브 비전 제시",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "정치",
        "ref": 1795
    },
    {
        "newstitle": "영천,청도선거구 깜깜이 선거로 역대 최저 투표율 예상",
        "subtitle": "후보들 정당 공천에만 혈안 공약 개발,홍보에는 뒷전<br />\n그들만의 리그에 투표 기권자도 늘듯<br />\n영천,청도 유권자 무시하는 전형적인 행태 지적",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "정치",
        "ref": 1788
    },
    {
        "newstitle": "권영진 대구시장 '2021년 핵심과제' \"대구 맞춤형 인재 양성, 5년 내 신산업이 주력산업 될 것\"",
        "subtitle": "성장기반 갖춰 콘텐츠로 승부<br />\n휴스타 시즌2로 사업분야 확대<br />\nR&D타운 건설계획 이목 집중<br />\n동대구벤처밸리 후보지 1순위",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "정치",
        "ref": 1786
    },
    {
        "newstitle": "대구 찾은 이준석 \"우리 당 경선 버스는 8월 말 출발\"",
        "subtitle": "\"취임 한달, 낙제점은 아닌 것 같다\" 자신감",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "정치",
        "ref": 1782
    },
    {
        "newstitle": "\"벚꽃 없는 벚꽃축제 될라\"…이른 개화에 지자체들 골머리",
        "subtitle": "대구, 관측이래 둘째로 이른 지난 21일 개화…28일쯤 절정<br />\n지역축제 대부분 내달 열려…'4년만의 대면축제' 김샐 우려",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "정치",
        "ref": 1771
    },
    {
        "newstitle": "이인선 \"앞으로도 대구경북과 중앙의 가교 역할 수행…수성 남부선 도시철 시급\"",
        "subtitle": "[수성을 보궐선거 당선 소감]<br />\n지역에 양질의 일자리 만들어야…상임위는 산자위·방통위·문체위 희망<br />\n수성못, 국내 대표적 관광명소 탈바꿈 위해 행정관리권 가져올 것",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "정치",
        "ref": 1770
    },
    {
        "newstitle": "경북 의성군, 도내 단일지자체 최초 베트남 대형마트 입점 성공",
        "subtitle": "웰빙바이오 건강식품과 의성사과 등 판매 시작<br />\n의성군 영남일보 공동 입점 기념 판촉행사 성료<br />\n현지 언론에서도 폭발적인 반응… 합동 인터뷰 진행<br />\n다른 대형마트 여러 곳과 입점 협의중… 추가 입정 가능성 커",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "정치",
        "ref": 1764
    },
    {
        "newstitle": "김용판 \"대구시 신청사 일부 부지 매각해서라도 첫삽 빨리 떠야…洪과 의견 나눠\"",
        "subtitle": "홍준표 당초 제안한 '2만7천평'도 포함돼<br />\n대구시와 시의회는 조속히 예산 추경 통과시켜야",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "정치",
        "ref": 1755
    },
    {
        "newstitle": "대구시 편입 후, 군위군 선거구는 동구을? 북구을?",
        "subtitle": "의성·청송·영덕과 함께 묶인 군위, 선거구 개편 필요<br />\n행정구역 맞닿은 '동구을' VS 생활권 같은 '북구을'",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "정치",
        "ref": 1741
    },
    {
        "newstitle": "천하람 개혁신당 최고위원 \"대구 전 지역구 공천 인물 확보\"",
        "subtitle": "22일 아시아포럼21 초청토론회서 대구 승부 자신감<br />\n\"TK민주당 지지층 흡수, 중량감 있는 인물로 부스터\"<br />\n'비만고양이' 관련, \"온당치 않아\" 신당 합류 길 열어",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "정치",
        "ref": 1728
    },
    {
        "newstitle": "안동시 풍천면·예천군 호명면, 자율주행차 시범운행지구  지정",
        "subtitle": "서대구역사~테크노폴리스로(대곡동) 18.2km 추가 지정",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "정치",
        "ref": 1723
    },
    {
        "newstitle": "안동 출신 여권 대권주자 나오나…이재명 판결에 정치권 \"대권 가도 열린 것\"",
        "subtitle": "전대서 김부겸 밀어주고 '이낙연 독주'에 브레이크 걸 가능성",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "정치",
        "ref": 1714
    },
    {
        "newstitle": "대구 엑스코선·경북 메타버스, 내년도 정부 예산안 반영…당정 \"약자복지 강화\"",
        "subtitle": "당정 예산안 논의…\"허리띠 졸라매면서도 약자 두텁게 지원할 것\"<br />\n지역별 주요 현안 정부 예산안 포함 강조<br />\n부모급여 인상·최중증발달장애인 주간 1대1 케어 도입·대학생 저리 대출 확대 등",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "정치",
        "ref": 1710
    },
    {
        "newstitle": "대구시의회, 대구시 '체무 제로' 계획 제동",
        "subtitle": "각종 기금 폐지 조례안 '보류'",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "정치",
        "ref": 1689
    },
    {
        "newstitle": "홍준표 '청년의꿈' 플랫폼 대흥행…독자세력화 할까",
        "subtitle": "개설 일주일 만에 1천만 페이지 뷰 돌파",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "정치",
        "ref": 1679
    },
    {
        "newstitle": "유영하 변호사 \"박근혜 전 대통령 치매 걸렸다는 소문은 유언비어\"",
        "subtitle": "■유영하 변호사 단독 인터뷰<br />\n\"건강 호전돼 대구 식당에서 종종 오찬도 가져\"<br />\n\"대구 전통시장 다니면서 시민과 접촉할 생각\"<br />\n\"멀리서 온 분 인사 못해 안타깝게 생각하고 있어\"",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "정치",
        "ref": 1678
    },
    {
        "newstitle": "도레이첨단소재, SK실트론, 한화시스템 본사 구미 소재 매출 2조 기업",
        "subtitle": "구미상공회의소 2022년 본사 구미소재 매출 상위 100대 기업 경영실적 분석<br />\n100대 기업 전체 매출액 구미산단 총생산액 35.6%<br />\n총근로자 구미산단 전체 근로자 32.7%",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "정치",
        "ref": 1668
    },
    {
        "newstitle": "[대선공약 점검] 사병 월급 200만원 현실성 있나...'이대남' 표심잡기 선심성 논란",
        "subtitle": "재원조달 방안·간부와 월급역전 고민 안보여<br />\n李, 단계 시행…尹, 집권 즉시<br />\n홍준표 \"헛소리\" 강하게 비판",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "정치",
        "ref": 1664
    },
    {
        "newstitle": "이인선, 당협위원장 교체 결정 반발…효력정지 가처분 신청",
        "subtitle": "\"대선후보 경선 자신 없어 당협위원장이라도 하려하나\" 비판<br />\n洪의 여성비하 전력 들며 \"여성 깔보는 것\" 눈시울 붉히기도",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "정치",
        "ref": 1662
    },
    {
        "newstitle": "대구경북통합신공항 특별법 대신 '여야정 협의체' 만드나",
        "subtitle": "국토委 소위 법안 상정 무산에<br />\n대구경북지역 의원 '대안' 제시<br />\n국토부도 \"적극 검토\" 공감대<br />\n4월 보선 후 구체적 논의할 듯",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "정치",
        "ref": 1661
    },
    {
        "newstitle": "선거운동 시작도 안 했는데…대구 중구-남구 벌써 '진흙탕'",
        "subtitle": "\"구의원 공천 관련 괴소문 돌아\"<br />\n임병헌, 사이버수사대에 고발장<br />\n노승권은 허위유포자 檢 고소",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "정치",
        "ref": 1659
    },
    {
        "newstitle": "[4·10 출마합니다] 유영하 변호사, 대구 달서갑 출마 선언",
        "subtitle": "22일 국민의힘 대구시당에서 출마 기자회견<br />\n\"많은 지역서 출마 요청 받았지만, 달서갑 출마\"<br />\n\"달서갑은 대구 정치의 중심, 자존감 높은 정치\"<br />\n\"박 전 대통령 사람 맞지만, 정치는 내가 한다\"",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "정치",
        "ref": 1657
    },
    {
        "newstitle": "대구경북서도 국민의힘 차기 당대표 적합도 유승민 23.5% '1위'",
        "subtitle": "[영남일보 창간기념 여론조사] 국정수행평가 및 정당지지도",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "창간 77-시도지사여론조사-정치부",
        "ref": 1655
    },
    {
        "newstitle": "[출마합니다] 4선 시의원 출신 강수명 전 경산시의회 의장, 경북도의원 출마",
        "subtitle": "\"경산시의 위상 더욱 높이고<br />\n윤석열 당선인 경산공약 이행<br />\n디딤돌 역할하면서 조기 완성\"<br />\n문천지 수상레포츠공원 등 약속",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "정치",
        "ref": 1654
    },
    {
        "newstitle": "대구 매매 신저가 아파트 '전국 하락액 상위 50'곳에 6개 포함",
        "subtitle": "직방, 전국 아파트 매매 신저가, 신고가 비교현황 발표<br />\n대구는 북구오페라트루엘 시민의 숲 2억3천만원 하락<br />\n전국 하락액 순위 3위<br />\n하락액 상위 50위권에 대구 6개 포함",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "정치",
        "ref": 1644
    },
    {
        "newstitle": "탄핵 후 첫 공식석상에 모습 드러낸 박근혜 전 대통령(종합)",
        "subtitle": "달성사저 입주 후 48일만의 첫 외출<br />\n문 전 대통령 내외와 별도 인사 안해",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "정치 대통령",
        "ref": 1641
    },
    {
        "newstitle": "尹 \"모시고 싶다\" 초청 제의에…박근혜 전 대통령 '긍정 답변'",
        "subtitle": "국힘 지도부, 대구 달성군 박근혜 전 대통령 사저 예방<br />\n박 전 대통령 \"내년 총선 승리하도록 잘 해달라\" 당부\"<br />\n김기현 \"보수 대단합 차원에서 朴 경험, 영향력 모아야\"",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "정치",
        "ref": 1635
    },
    {
        "newstitle": "[영남일보·TBC 공동 여론조사] 대구 동구갑 주민 절반 이상, 현역 의원 교체 희망",
        "subtitle": "류성걸 의원 교체 여부에 52% '새 인물로 교체'<br />\n국민의힘 후보 지지도 분산, 무당층 25%에 달해<br />\n한동훈 비대위원장 역할에 기대 표시 주민 69%",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "정치 여론조사",
        "ref": 1624
    },
    {
        "newstitle": "전기차 승부수 띄운 수도권기업 <주>삼기, 대구를 글로벌 거점 삼기로",
        "subtitle": "대구국가산단 2단계 부지에 948억원 투자<br />\n글로벌 거점 역할 할 제조공장<br />\n연 100만대 친환경 자동차용 부품 생산",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "정치",
        "ref": 1621
    },
    {
        "newstitle": "與 대구 동구을 5명·수성구을 2명 경선…TK 8곳은 판단보류",
        "subtitle": "동구을 강대식·조명희·서호영·우성진·이재만 치열한 경쟁<br />\n수성구을 이인선·김대식 양자 대결…컷오프 대상은 미공개",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "정치",
        "ref": 1620
    },
    {
        "newstitle": "서울 광진·동작·송파구을 '예측불허'…부산진구갑·남구을 오차범위 초접전",
        "subtitle": "여야 권역별 판세 좌우 '바로미터 지역구' 어디?",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "정치",
        "ref": 1603
    },
    {
        "newstitle": "안동시장 적합도 권기창 모든 연령층과 남녀 높은 지지율...권영길 5060, 고연령층 상대적 강세",
        "subtitle": "[영남일보-KBS대구 안동시민 여론조사]<br />\n대선후보 적합도 무당층에선 이재명 후보 32.3%로 가장 높아 '눈길'...윤석열 18.8%, 안철수 4.2%, 심상정 2.6%",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "정치",
        "ref": 1602
    },
    {
        "newstitle": "민주당 차기 대구시당위원장, 누가 될까…'당 재건' 책임 막중",
        "subtitle": "당 안팎서 \"대구시당 운영에 강한 개혁 드라이브를 걸 수 있는 인물이어야\"",
        "newsdate": "2022-06-15T00:00:00",
        "page_title": "정치",
        "ref": 1593
    },
    {
        "newstitle": "[국민의힘 대구시장 경선 후보 3인 공약 점검-2] 대구 편입 앞둔 군위, 개발 복안은?",
        "subtitle": "김재원\"대구경북 통합 신공항과 연계한 '복합물류단지' 조성\"<br />\n유영하\"공항배후경제도시로 개발하면서 전원지역으로 가꿔야\"<br />\n홍준표\"영종신도시와 같은 공항도시 만들어 인구 유입시켜야\"",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "정치",
        "ref": 1588
    },
    {
        "newstitle": "로봇·ABB 관련 핵심 인프라 구축…대구 미래 신산업 초석 다지다",
        "subtitle": "2023 대구 10대 경제성과",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "정치",
        "ref": 1588
    },
    {
        "newstitle": "대구경북 백년대계 책임질 '대구경북통합신공항 특별법' 2일 발의",
        "subtitle": "주호영 의원 2일 국회 본회의 후 김용판 대구시당 위원장·임이자 경북도당위원장과 대표 발의<br />\n민주당 의원 6명도 공동발의 동참",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "정치",
        "ref": 1585
    },
    {
        "newstitle": "'20대 非고시 사무관' 가능하다는데…MZ 공무원들 \"망상\"",
        "subtitle": "인사처, 공모 직위 5급까지 확대하고 승진 최저연수 낮춰<br>\\\"지방직에겐 사실상 불가…인사적체·보직 불균형 생길 것\\\"",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "정치",
        "ref": 1577
    },
    {
        "newstitle": "통합당 경북 3개 선거구 공천후보 추가 공모에 전략공천설 '솔솔'…\"역풍 맞을 것\" 반발",
        "subtitle": "안동시와 영주시-문경시-예천군, 구미을 등 3개 선거구 후보자 추가 공모",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "정치",
        "ref": 1575
    },
    {
        "newstitle": "강민구 \"金, 공무원 오래해서 뭐든 '안된다' 해\" vs 김대권 \"姜, 무조건 부품하게 말해\"",
        "subtitle": "수성구청장 후보 TV 토론",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "정치",
        "ref": 1563
    },
    {
        "newstitle": "'달빛고속철도 특별법' 공동 발의 최대 참여 목표",
        "subtitle": "국힘 윤재옥 원내대표 7월 중 대표 발의 예정<br />\n대구, 광주는 물론 경남, 전북 정치권도 참여<br />\n예타 면제, 역사 주변 개발지역 지정 등 담겨<br />\n2038 대구, 광주 하계아시안게임 유치 기반",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "정치",
        "ref": 1560
    },
    {
        "newstitle": "민주당 비례대표 TK 3명 포함…서재헌 대구시당 청년위원장도 합류",
        "subtitle": "임미애 도당위원장 '안정권'<br />\n조원희·서재헌은 비교적 가능성 낮아",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "정치",
        "ref": 1556
    },
    {
        "newstitle": "개혁신당 TK 지지율 0% 위기감…이준석, 대구 아닌 '화성을' 도전",
        "subtitle": "李 \"경기남부 반도체벨트 구축\"",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "정치",
        "ref": 1546
    },
    {
        "newstitle": "국민의힘, 개헌저지 100석 위태…홍준표·김태호 복당허용하나",
        "subtitle": "논란 의원 탈당으로 現 102석<br />\n선거법·패트 재판 있어 불안<br />\n100석 상징적 의미 커 위기감<br />\n당내서 복당허용 목소리 높아",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "정치",
        "ref": 1540
    },
    {
        "newstitle": "경북 70세 이상 노인 포함 100만명 '버스 무료승차' 조례 추진",
        "subtitle": "이선희 도의원 대표발의…장애인·국가유공자·청소년까지<br />\n수백억원 예산 확보가 관건…12일 본회의 통과땐 바로 시행",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "경북정치",
        "ref": 1526
    },
    {
        "newstitle": "'대구 달서병 재선 도전' 김용판, 권영진에 \"참 염치 없는 전임 시장\"",
        "subtitle": "1일 대구 현역 국회의원 중 최초로 출마 기자회견<br />\n권영진 전 시장에 각세우며 \"시와 가교 역할할 사람 필요\"",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "정치",
        "ref": 1513
    },
    {
        "newstitle": "'대전·충남혁신도시 법안 소위 통과' 지역의원 왜 못 막았나",
        "subtitle": "김정재 \"간사 지침 따라\" 변명…장석춘, 법안심사 내내 침묵<br />\n대구경북 파장 인식부족 드러내",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 1508
    },
    {
        "newstitle": "與野 '선거구 획정' 합의 끝내 불발…오늘 원안대로 통과될 듯",
        "subtitle": "본회의 하루앞 정개특위 무산<br />\n각 당 텃밭 의석수 조정 이견<br />\n안동-예천은 선거구 유지 전망",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "정치",
        "ref": 1493
    },
    {
        "newstitle": "[Y 스케치] 국힘 지도부 찾은 박근혜 전 대통령 달성 사저 앞 ‘긴장감 팽팽’…환호와 비난 교차한 1시간",
        "subtitle": "꽃다발 든 주민과 날선 유튜버…국민의힘 방문이 남긴 여운<br />\n“박 대통령님 힘내세요” vs. “정치 쇼 그만”…현장에서 드러난 보수층 분열",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "정치",
        "ref": 1493
    },
    {
        "newstitle": "\"수성구 통합당 공천 잘못\" 응답이 더 우위…'주호영 지역구 변경 결정' 찬반 의견 팽팽",
        "subtitle": "영남일보-KBS대구-대구CBS 공동여론조사",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "정치",
        "ref": 1490
    },
    {
        "newstitle": "최재훈 달성군수, 수성구 편입 무산된 가창면에 \"과감한 투자계획있다…기대해달라\"",
        "subtitle": "\"가창, 달성에 남아있는 게 면민을 위한 길\"<br />\n문화예술허브에 \"번듯한 미술관은 근대미술 대변 못 해\"<br />\n대구 서남부권 인구多, 달성군 유치에 뒤처짐 없어",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "정치",
        "ref": 1489
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 의성군수, 김주수 군수 3선고지 주목…2파전 예상과 달리 다자구도로",
        "subtitle": "金군수 현안사업 마무리 강조<br />\n최유철·김수문 등 출마 의지<br />\n민주당선 임미애 도의원 거론",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 1480
    },
    {
        "newstitle": "경산 무소속 최경환, 허위사실 유포 혐의로 국민의힘 조지연 후보측 고발",
        "subtitle": "최경환 선대위 \"한동훈 발언 왜곡 편집해 유포\"<br />\n경북도선관위, 조 후보 측에 게시물 삭제 지시<br />\n조지연 후보 측 \"우리 캠프와는 전혀 관련 없어\"",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "정치",
        "ref": 1476
    },
    {
        "newstitle": "\"남부내륙철도 역명, 성주역→성주가야산역으로 바꿔야\"",
        "subtitle": "장익봉 군의원 5분 자유발언<br />\n관광마케팅 주도권 선점 강조",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북정치",
        "ref": 1475
    },
    {
        "newstitle": "국힘 김병욱, 오차범위 내 이상휘에 앞서…민주 김상헌 3위",
        "subtitle": "영남일보·TBC 총선 여론조사 <포항 남구-울릉><br />\n지지정당별 적합도 차이 커…무당층 56% \"교체\"-15% \"재당선\"<br />\n全연령대서 \"교체\" 응답률 높아…국힘공천·무당층 유입 관건",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "정치",
        "ref": 1467
    },
    {
        "newstitle": "대구 아파트 전셋값 5년전 수준…역전세난 우려 현실되나",
        "subtitle": "전세가격 2년전보다 20% 이상 하락<br />\n전국서 세종 다음으로 낙폭 커",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "정치",
        "ref": 1458
    },
    {
        "newstitle": "'종부세 최대 6%로' '증여 취득세율 최대 12%로' 부동산3법 여 주도로 통과",
        "subtitle": "미래통합당 쟁점법안 표결 불참... 찬반토론엔 적극 참가해 문제점 집중 성토",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "본사 정치",
        "ref": 1451
    },
    {
        "newstitle": "별다른 호재 없는 상승세 '대구백화점' 주가…도깨비 시황",
        "subtitle": "올해 최대 거래량 33만6천건<br />\n한달새 27% 주가 상승",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "정치",
        "ref": 1446
    },
    {
        "newstitle": "\"국립치의학연구원 대구로 와야\" 조명희 의원, 대구 인프라 부각",
        "subtitle": "10일 국회의원회관서 '국립치의학연구원 유치' 토론회<br />\n국회의원, 대학총장, 연구기관장 등 100여명 문전성시<br />\n조 의원 \"23일 보건복지위 2소위서 법안 통과에 최선\"",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "정치",
        "ref": 1429
    },
    {
        "newstitle": "\"선당후사 할 수 있느냐\"…지역별 온도차 보인 국민의힘 경북 공천 면접",
        "subtitle": "국민의힘 현역 교체에 가장 관심 높은 대구경북 지역 면접시작<br />\n여의도 당사에서 이뤄진 면접서 지역구 재배치 등에 송곳 질문도 나와<br />\n내일 17일 대구까지 면접 진행…TK 발표는 늦어질듯",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "정치",
        "ref": 1428
    },
    {
        "newstitle": "유승민 \"대통령 막말은 괜찮고, 양두구육은 안되나\" 맹폭",
        "subtitle": "대구 찾아 \\\"나라 위해 할 일 있으면 꼭 할 것\\\"<br>전당대회 출마 여부에는 \\\"아직 정해진 바 없어\\\"<br>尹대통령 비속어 논란에 \\\"국민 개돼지 취급 중단해야\\\"",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "정치",
        "ref": 1421
    },
    {
        "newstitle": "김하수 무소속출마설로 청도군수 선거 술렁",
        "subtitle": "이만희 의원, 탈당 만류<br>이번주 세차례 여론조사 실시키로",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "경북정치",
        "ref": 1416
    },
    {
        "newstitle": "'경찰 출신' 김용판, 경찰국 신설 두고 \"경찰 반발, 밥통 지키키로 봐선 안돼\"",
        "subtitle": "\"尹-權 문자 유출, 누가 뭐래도 권성동 실수\"",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "정치",
        "ref": 1407
    },
    {
        "newstitle": "대구지역 조합장 현직 프리미엄 '위력'…홍일점 2명 당선",
        "subtitle": "13곳 현직 득표율 50~80%…다사·성서 득표율 70%이상<br />\n'4명 각축전' 대구경북능금농협은 현직 서병진 4선 성공",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "정치",
        "ref": 1402
    },
    {
        "newstitle": "국민의힘 정희용 의원 \"지역에 필요한 사업 적극 발굴\"",
        "subtitle": "지난 16일 국회의원, 도의원, 군의원 간담회 가져",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "경북정치",
        "ref": 1399
    },
    {
        "newstitle": "홍준표 대구시장 \"사사건건 시비 걸던 '어느 소수 야당' 50억 클럽 특검 도입 주장에 처음으로 예뻐\"",
        "subtitle": "특검 도입 주장 정의당 지칭<br />\n눈치 검찰로 세상 더 어지러워져",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "정치",
        "ref": 1394
    },
    {
        "newstitle": "미용인 최초의 국회의원 최영희 \"TK를 글로벌뷰티산업 중심지로\"",
        "subtitle": "뷰티산업진흥법 발의 계획",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "정치",
        "ref": 1381
    },
    {
        "newstitle": "대구 달서구갑·병 지역구 주민 70% \"現 지지후보 계속 지지\" 응답",
        "subtitle": "영남일보-KBS대구-대구CBS 공동 여론조사<br />\n달서구갑 당선가능성 홍석준 60%, 권택흥 19.5%, 곽대훈 15.2%<br />\n달서구병 당선가능성 김용판 52.3%, 김대진 23.2%, 조원진 16.8%",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "정치",
        "ref": 1376
    },
    {
        "newstitle": "구자근 의원\"북구미IC 내년 이후 개설해 경부선에서 통합신공항 쉽게 접근 가능하게 할 예정\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이인터뷰]<br />\n신공항은 백년대계...신도시 계획 등 SOC 전체의 그림을 크게 그려야\"<br />\n\"통합신공항 건설 후속 행정절차와 국비 확보에 노력 아끼지 않을 것\"",
        "newsdate": "2020-11-05T00:00:00",
        "page_title": "정치",
        "ref": 1376
    },
    {
        "newstitle": "서재헌 예비후보, \"대구공항 이전 후적지에 엑스코선 노선 추가 건설 추진\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 1373
    },
    {
        "newstitle": "대구 온 국민의힘 안철수 의원 \"이대로라면 내년 총선 패배\"",
        "subtitle": "6일 대구 방문, 영남일보와 인터뷰서 밝혀<br />\n지도부-혁신위 갈등에 \"양보해서 타협해야\"<br />\n'국정 기조 대전환' '건강한 당정관계' 강조<br />\n\"'이준석 신당' 가능성 낮고, 성공 어려워\"",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "정치",
        "ref": 1373
    },
    {
        "newstitle": "대구경북통합신공항 특별법 공동발의 여야 의원 39명",
        "subtitle": "최소 50명 이상 참여 목표<br />\n2일 또는 3일 대표발의할듯",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "정치",
        "ref": 1369
    },
    {
        "newstitle": "강민구 \"내년 총선, 김부겸·홍의락 이상으로 좋은 성과 내겠다\"",
        "subtitle": "대구도 양 날개로 날아야…핵심은 선거제도 개편",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "정치",
        "ref": 1368
    },
    {
        "newstitle": "권영진 전 대구시장, 김용판 의원 향해 \"참으로 무능하고 비열\"",
        "subtitle": "23일 소셜미디어서 \"해낼 자신 없으면 국회의원직 내려놓으라\"<br />\n김용판 의원 \"포퓰리즘 정책이 초래한 상황 사과하는 게 도리\"",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "정치",
        "ref": 1365
    },
    {
        "newstitle": "국민의힘 판정 보류 TK 6개 지역구 공천은 도대체 언제?",
        "subtitle": "장동혁 사무총장 \"이번주 내로 결론내려고 노력\"<br />\n3무(無) 공천 비판에 따라 일부 물갈이 포석 시각<br />\n쌍특검법 재표결 후 공천 방식 결정할 것 관측도",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "정치",
        "ref": 1352
    },
    {
        "newstitle": "[단독] 300억 규모 영덕 해상케이블카 '운명' 다음달 2일 결정",
        "subtitle": "해수부, 중앙연안관리심의위 6월 2일 개최<br />\n삼사해상공원과 해파랑공원 잇는 프로젝트<br />\n심의위서 매립지 목적 변경 필요 인정 주목",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "정치",
        "ref": 1340
    },
    {
        "newstitle": "대구산업선 서재·세천-호림역 신설 숨은 주역 추경호 의원",
        "subtitle": "\"인구가 4만이 지역 상황이 이렇기 때문에 철도 건설이 백년대계라고 생각\"<br />\n30여 년의 공직 경험과 인맥, 국회 예결위 간사로서역량 십분 활용한 결과",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "정치",
        "ref": 1339
    },
    {
        "newstitle": "[인터뷰] 이인선 전 수성을 당협위원장 \"지역균형발전특위에  통합신공항 TF 구성... 건설 탄력\"",
        "subtitle": "대통령직인수위 지역균형발전위원회 인수위원 활약...수성을 보선 출마 여부엔 말 아껴",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "정치",
        "ref": 1333
    },
    {
        "newstitle": "\"폭력보다는 타협…말 위에선 천하를 얻어도 다스릴 순 없다\"",
        "subtitle": "정치 부재의 시대, 한국형 정치철학을 묻다 〈1〉 표광민 경북대 교수",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "신년특집-정치 부재의 시대",
        "ref": 1333
    },
    {
        "newstitle": "[여론조사] 군위 통합신공항 대구시편입 차질없이 이뤄질 것 59.5%",
        "subtitle": "[6·1 지방선거 여론조사]",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "정치",
        "ref": 1327
    },
    {
        "newstitle": "박근혜 전 대통령 측근 유영하 변호사…대구 달서갑 단수 추천",
        "subtitle": "현역 홍석준 의원 컷오프, TK서 유일 공천배제<br />\n공관위, \"약간 정무적인 판단 부분도 들어갔다\"<br />\n홍의원, 6일 기자회견 열고 중앙당에 이의제기",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "정치",
        "ref": 1326
    },
    {
        "newstitle": "홍준표 대구시장, 여당 역대급 참패에 \"시작부터 잘못돼\" 혹평",
        "subtitle": "한동훈 향해 \"셀카밖에 기억 안 나…철없는 짓\"<br />\n\"국민의힘 비겁하고 비열…배알도 오기도 없어\"<br />\n\"새벽까지 잠 못 자…중진들 살아 돌아와 다행\"<br />\n대구경북 총선 결과에 대해선 \"죽은 도시\" 평가",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 1325
    },
    {
        "newstitle": "수성구갑 주호영 지지 53.4% 김부겸 34.8%…이진훈 8.2%",
        "subtitle": "영남일보-KBS대구-대구CBS 공동여론조사<br />\n무당층에서도 朱가 가장 높아<br />\n金 지지 51% \"인물보고 선택\"<br />\n李 지지자, 50대 비교적 많아",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "정치",
        "ref": 1322
    },
    {
        "newstitle": "통합당 추경호 후보 \"산업선 조기건설, 서재·세천역 신설\" 공약",
        "subtitle": "'사통팔달 달성' 공약 발표",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "정치",
        "ref": 1317
    },
    {
        "newstitle": "이철우 경북도지사, 日 오염수 방류 관련 성명",
        "subtitle": "\"어민들 안전 조업, 국민들 안심 소비 약속 반드시 지키겠다\"<br />\n수산물 방사능 검사장비 5개 시·군 8대로 확대…투명 공개",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "정치",
        "ref": 1312
    },
    {
        "newstitle": "국민의힘 '복당' 임병헌 국회의원 \"국방위서 공항후적지·통합신공항 지역 입장 대변 하고싶다\"",
        "subtitle": "\"복당 후 더 많은 일 할 수 있어 기쁘다\"<br />\n미군기지이전·시청 후적지 개발 지원",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "정치",
        "ref": 1310
    },
    {
        "newstitle": "[송국건의 대선 판 읽기] 투표 D-2주, 李-尹 초박빙 승부",
        "subtitle": "역대선거 흐름 보면 결과 읽힌다",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "정치",
        "ref": 1308
    },
    {
        "newstitle": "국민의힘 대선후보 본경선 일정 확정…4강 대상으로 토론회 10번 개최",
        "subtitle": "10월20일 대구서 합동토론회",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "정치",
        "ref": 1303
    },
    {
        "newstitle": "24일 0시부터 수도권 거리두기 '2단계' 격상",
        "subtitle": "12월 7일 자정까지...호남권은 1.5단계로",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "정치",
        "ref": 1299
    },
    {
        "newstitle": "대구 5선 주호영 \"내년 총선, 서울로 가지 않는다\"",
        "subtitle": "8일 수성구청 대강당서 의정보고회 열어<br />\n혁신위 영남권 중진 차출론 강하게 거부<br />\n\"대구에서 시작했으면 대구에서 마쳐야\"",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "정치",
        "ref": 1294
    },
    {
        "newstitle": "윤석열 대통령 만난 박근혜 전 대통령, 시민과 '깜짝 소통'",
        "subtitle": "입주 후 처음으로 사저 앞에서 지지자들과 소통<br />\n윤 대통령과 1시간 10분 동안 국정현안 논의한 듯",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "정치",
        "ref": 1293
    },
    {
        "newstitle": "윤석열-안철수, 야권 단일화 시계 빨라지고 있다",
        "subtitle": "권영세 국힘 선거대책본부장 \"가능성은 열려 있다\"",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": "정치",
        "ref": 1287
    },
    {
        "newstitle": "尹 사실상 문책성 2차 개각 단행…총선위한 '연말 3차 개각' 관심",
        "subtitle": "지난 6월 이어 두번째 개각…쇄신 및 문책성 의미 담긴듯<br />\n추경호 등 내년 총선 대비한 3차 개각 이뤄질 가능성 높아",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "정치",
        "ref": 1283
    },
    {
        "newstitle": "이재윤 덕영치과병원장.양명모 대한약사회 총회의장, 유영하 변호사 등 이름 올려",
        "subtitle": "미래한국당 비례대표 공천 신청 500여명 몰려...16일 후보 확정",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "정치",
        "ref": 1278
    },
    {
        "newstitle": "지명직 최고위원 '유승민계' 강대식 \"얼떨떨…계파정치 안 중요해\"",
        "subtitle": "TK 의원으로 유일하게 최고위원 합류<br />\n유승민계로 연포탕 인선의 상징 부각<br />\n\"대구 현안 잘 챙기고, 지역 민심 전달\"",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "정치",
        "ref": 1278
    },
    {
        "newstitle": "윤석열-안철수 지지율 '희비'…단일화 방정식 복잡",
        "subtitle": "尹, 지지율 회복땐 적극 나설듯<br />\n상승세 安, 李와 양자구도 노려",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "정치",
        "ref": 1274
    },
    {
        "newstitle": "대선 출마 선언 후 첫 대구 방문 윤석열...강성 보수와 차별화하고 지지층 결집 행보",
        "subtitle": "\"대구엔 기득권 수호하려는 보수 없다\"<br />\n서문시장·동산병원 돌며 지지세 다져<br />\n팬클럽-우파 유튜버 거친 말싸움 벌여",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "정치",
        "ref": 1273
    },
    {
        "newstitle": "[TK 보수진영 미묘한 2곳…표심이 궁금하다] 이재명 후보 고향 '안동'",
        "subtitle": "네거티브 대신 '안동인' 부각<br />\n지역 맞춤형 공약 민심 자극<br />\n어린시절 추억으로 표심 자극<br />\n첫 안동유세 중도층 공략 효과<br />\n바닥 민심  '샤이 이재명' 진단<br />\n오늘 尹도 웅부공원 찾아 유세",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "정치",
        "ref": 1272
    },
    {
        "newstitle": "추경호, 국민의힘 당선인 중 유일하게 '10만표' 획득",
        "subtitle": "대구 달성군에서 10만 544표(득표율 75.31%)<br />\n\"압도적 지지와 성원한 달성군민께 깊이 감사\"<br />\n\"더 큰 달성, 더 살기 좋은 대한민국 만들겠다\"",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 1272
    },
    {
        "newstitle": "대구 찾은 윤석열 \"박근혜 전 대통령 찾아뵙고 싶다\"",
        "subtitle": "박 前 대통령 환영…\"중책 수행한 분\" MB 사면도 거론<br />\n이준석 대표와 갈등 두고 \"당대표·후보 각자 역할하면 된다\"<br />\n야권 후보 단일화 가능성 열어둬…공수처 향해 \"미친 사람\"<br />\n\"아침저녁 말 다른 이재명·민주당, 믿을 수 없는'부도어음'",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "정치",
        "ref": 1260
    },
    {
        "newstitle": "이철우 경북도지사 \"공항 제3후보지는 시간낭비 지역 아닌 대승적 결론내야\"",
        "subtitle": "'민선 7기 전반기 성과 및 후반기 방향 브리핑'",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "정치",
        "ref": 1259
    },
    {
        "newstitle": "월매출 4천만원 분식점 사장도 \"가만있으면 도태\" 밀키트 도전",
        "subtitle": "대구 월배시장 분식점 한차남 사장<br />\n지난해 대구시 간편조리식 사업 참여…'홍시 떡볶이' 출시<br />\n점포 따로 마련하고 직원 3명 신규채용 \"모르면 물어 해결\"<br />\n2021~2022년 대구 밀키트 사업체 114곳…평균 매출 10% ↑",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "정치",
        "ref": 1251
    },
    {
        "newstitle": "\"한 번의 호기심이 내 얼굴을, 내 인생을 지옥으로 만들었어요\"",
        "subtitle": "[영남일보-대구경찰청 공동 기획 : 실수든, 호기심이든 마약은 NO!] <中> 마약, 이래도 하시겠습니까",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "정치",
        "ref": 1237
    },
    {
        "newstitle": "김해 신공항 법제처 유권 해석 두고 '동상이몽'",
        "subtitle": "법제처 \"국토교통부는 해당 지방자치단체와 협의해야 한다\" 유권 해석<br />\n일부언론-정치권 백지화 전망...총리실\"법률적 의미 외면한 자의적 해석\"",
        "newsdate": "2020-11-13T00:00:00",
        "page_title": "정치",
        "ref": 1231
    },
    {
        "newstitle": "\"현역 불패냐, 이변 연출이냐\"…국민의힘, TK 11개 지역구 경선 결과 개봉박두",
        "subtitle": "TK 25개 지역구 가운데 11개서 경선 진행<br />\n양자대결, 3명 이상 구도 경선 변수 될 듯<br />\n3명 이상에선 결선 투표 성사 여부도 관심",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "정치",
        "ref": 1231
    },
    {
        "newstitle": "문경, 터미널 내리자 체온측정·대인소독…코로나 방역 '철옹성'",
        "subtitle": "전국서 주목받는 문경시 코로나19 선제적 방역 <br />\n비상방역대책반 조기에 가동<br />\n관용버스 이용한 대인소독차<br />\n터미널·기차역 등 소독기 설치<br />\n복지시설 이동형 음압기 설치<br />\n중대본서 모범적 사례로 소개<br />\n시청·복지센터 공간도 재배치<br />\n드라이브 스루 행정 도입 호평",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "경북정치",
        "ref": 1228
    },
    {
        "newstitle": "학부모, '울며 겨자먹기'로 비싼 통신 3사 키즈요금제 선택",
        "subtitle": "통신 3사 키즈요금제 알뜰폰에 비해 높은 가격<br />\n알뜰폰의 경우 키즈앱 부적확성 문제로 선택 주저<br />\n윤두현 의원 \"알뜰폰 키즈전용앱 사용 방안 필요\"",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "정치",
        "ref": 1220
    },
    {
        "newstitle": "당정, 대구경북통합신공항 특별법 국회 통과 의지 없었다",
        "subtitle": "지난 19일 국토교통부 소위원회 속기록을 입수·분석한 결과<br />\n여당 정치인들은 대구경북통합신공항 특별법 제정보다는 <br />\n기존 공항시설법 등으로 가야 한다는 주장 펼쳐",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "정치",
        "ref": 1217
    },
    {
        "newstitle": "대구경북이 여권 차기 대권주자들의 각축장 되나?",
        "subtitle": "정세균, 지난 주말 경주 찾는 등 지역방문 잦아<br />\n이낙연, 최근 대구에서 최고위 열고 지원 약속<br />\n이재명, 여권 유력주자 중 유일하게 남은 TK 출신",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "정치",
        "ref": 1216
    },
    {
        "newstitle": "백수범 중남구 보선 후보 \"대구를 사법수도로\"… 대법원 이전 공약 발표",
        "subtitle": "민주당 김용민 최고위원도 참석해 지원<br />\n\"법조 카르텔 깨려면 사법·정치 물리적 거리 필요\"",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "정치",
        "ref": 1215
    },
    {
        "newstitle": "'현역 불패 또 깨지나' 국민의힘 TK 4곳에서 경선 실시",
        "subtitle": "대구 동-군위군을, 안동-예천, 구미을 등에서 경선<br />\n대구 중-남구, 포항 남-울릉서 현역 패배로 '주목'<br />\n다자구도에선 결선투표 벌어질 듯, '합종연횡' 관심",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "정치",
        "ref": 1208
    },
    {
        "newstitle": "추경호 前 원내대표가 밝히는 비상계엄 당일 못다한 이야기",
        "subtitle": "[인터뷰] 그날 밤 무슨일이 있었나…추경호 前 국민의힘 원내대표<br />\n비상계엄 관련 가짜뉴스 난무는 민주당의 정치공세<br />\n추경호 반드시 책임 물을 것<br />\n계엄공모와 계엄 해제 방해 의혹은 사실상 성립 불가",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "정치",
        "ref": 1204
    },
    {
        "newstitle": "\"윤석열 사랑하시죠\" 이준석·홍준표, 대구 동성로서 '尹 지원사격'",
        "subtitle": "홍준표, 선대본 상임고문 합류 후 첫 '원팀 행보'<br />\n이준석 \"文 정부 국민 갈라쳐… 이제 그런 정치 안돼\"",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "정치",
        "ref": 1194
    },
    {
        "newstitle": "강대식 의원\"통합신공항, 이제 6,7분 능선 넘었을 뿐…민간 사업자 선정·후적지 개발 챙길 것\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이 인터뷰]",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "정치",
        "ref": 1190
    },
    {
        "newstitle": "경북 국회의원 평균 재산 62억…대구 26억의 2배 이상 많아",
        "subtitle": "대구·경북 국회의원 재산 변동 현황<br />\n최교일, 260억으로 '지역 최고'<br />\n재산 1~4위 경북의원 싹쓸이<br />\n조원진, 4억여원으로 최저액<br />\n전국 의원 211명은 재산 늘어",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "정치",
        "ref": 1185
    },
    {
        "newstitle": "'친박계 몸풀기 시동(?)' 최경환 \"내년 총선 승리 위해 보수 뭉쳐야\"",
        "subtitle": "최, 이준석과 만찬에서 '보수 연합군' 언급<br />\n친박계, 정계 복귀 관측에 TK지역 '관심'<br />\n국힘에선 \"당적 없는 崔, 출마 위한 물밑작전\"<br />\n이준석 \"일상적인 식사자리,구체적 이야기 없어\"",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "정치",
        "ref": 1183
    },
    {
        "newstitle": "文정부 '의원 장관' 38%인데 차관도 추진…'거수기 국회' 논란",
        "subtitle": "[이은경 정치부장의 이슈분석] 국회의원, 정부위원 겸직<br />\n민주당 의원 지난달 '차관 겸직' 법안 발의…통과 여부 관심<br />\n文정부 노무현이후 최대 입각…일각에선 \"겸직 금지해야\"<br />\n삼권분립 위배 정부 중요 정책에 정치논리 좌우돼 비판도",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "정치",
        "ref": 1175
    },
    {
        "newstitle": "OECD, 한국 경제 전망 긍정평가…회원국 중 처음으로 올 성장률 전망치 올려",
        "subtitle": "-1.2%에서 -0.8%로 상향 조정",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "본사 정치",
        "ref": 1171
    },
    {
        "newstitle": "주호영 국회부의장, 윤재옥 정무위원장, 김상훈 국토위원장  후보 거론",
        "subtitle": "재분배된 국회 상임위원장…지역 의원들 하마평 올라",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "정치",
        "ref": 1171
    },
    {
        "newstitle": "[국민의힘 당대표 후보 릴레이 인터뷰] 조경태 \"TK는 黨주류…대표되면 신공항 특별법 챙길것\"",
        "subtitle": "\"대권후보 누가 돼도 당선되도록 당 혁신\"",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "정치",
        "ref": 1157
    },
    {
        "newstitle": "윤석열·안철수 단일화에…대구 중남구 보선 '대혼전'",
        "subtitle": "국민의힘 무공천 상황에서 국민의당 권영현 후보 출마<br />\n이준석 '보수 무소속' 후보 당선 후 복당 가능성 시사",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "정치",
        "ref": 1156
    },
    {
        "newstitle": "방송3사 새해 여론조사 뚜껑 열어보니...이재명, 윤석열에 오차범위 밖 앞서",
        "subtitle": "비상 걸린 국민의힘 대책 마련 나서 <br />\n홍준표 \"지금 대처 않으면 기회 없다\" <br />\n김종인 \"모든 메시지 내가 직접 관리\"",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "정치",
        "ref": 1150
    },
    {
        "newstitle": "TK 공천자 \"총선 본무대에서도 성원 부탁\"…낙선자 \"그동안 지지에 감사\"",
        "subtitle": "TK 11곳 국민의힘 경선 발표되고 이튿날 반응은?",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "정치",
        "ref": 1146
    },
    {
        "newstitle": "[토크 人사이드] 김진열 군위군수 \"팔공산 관통 고속道·신공항·후적지 개발, 동구-군위 동반성장 핵심동력\"",
        "subtitle": "대구 편입 후 총선 최고 투표율 성원<br />\n군민 열망한 핵심 공약 화답한 결과<br />\n새롭게 그려진 TK 100년 경제 지도<br />\n여소야대 떠나 현안 해결엔 한마음<br />\n군민 의견 제1원칙 세운 군정 최우선<br />\n하늘길 연계 도시공간 개발 역점 추진",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "토크인사이드-정치",
        "ref": 1145
    },
    {
        "newstitle": "신공항 조기건설, 신한울 3-4호기 건설 재개...경북 주요 현안 사업 추진 기대감 높아져",
        "subtitle": "윤석열 후보 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 1142
    },
    {
        "newstitle": "정부 부처 수장 잇단 구설수…\"개각 필요\" 목소리 커져",
        "subtitle": "전세난민 홍남기·高大 수치 장하성·남편 리스크 강경화",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "정치",
        "ref": 1141
    },
    {
        "newstitle": "\"영해면 생명력 복원\"…1천억대 야심찬 프로젝트 추진된다",
        "subtitle": "영덕 북부지역 소멸위기 맞대응",
        "newsdate": "2022-11-15T00:00:00",
        "page_title": "정치",
        "ref": 1141
    },
    {
        "newstitle": "윤재옥 전 원내대표 \"대구와 경북 통합, 개인적으로 대찬성\"",
        "subtitle": "22일 영남일보에 원내대표 마친 소회·각오 밝혀<br />\n대구경북 통합 논의 대해 \"관련 법 등 적극 지원\"<br />\n\"4선으로 지역민 기대 더 클 것, 현안 해결 노력\"<br />\n차기 당 대표 관련 \"누가 되든 '자강' 가장 큰 역할\"",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "정치",
        "ref": 1141
    },
    {
        "newstitle": "젊은층 모이는 '금리단길' 조성…구미 제2의 전성기 만든다",
        "subtitle": "구도심 활성화 나선 김장호 시장<br />\n원평동 일대 책읽는 마을 조성하자 카페·식당 속속 모여들어<br />\n라면축제·야시장 열고 구미역 후면 주차장 개방…2030세대 북적",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "정치",
        "ref": 1138
    },
    {
        "newstitle": "김상훈 의원 \"하폐수처리장 4곳 지하 통합이전, 유수의 대기업들도 사업 참여 관심\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이 인터뷰]",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "정치",
        "ref": 1136
    },
    {
        "newstitle": "\"대구경북통합신공항 접근성 확보 위해선 공항철도 건설에 역량 집중을\"",
        "subtitle": "대구시의회, 통합신공항추진본부 행정사무감사",
        "newsdate": "2020-11-13T00:00:00",
        "page_title": "정치",
        "ref": 1133
    },
    {
        "newstitle": "홍준표 대구시장 \"곧 정계에 빅뱅이 올 것\" 경고",
        "subtitle": "정치권 이준석-유승민 창당설 빅뱅 추측<br />\n이준석, 인요한 면전에서 혁신위 부정하기도<br />\n이준석-유승민 창당 현실화되면 파장 예상",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "정치",
        "ref": 1130
    },
    {
        "newstitle": "포항시민 차기 대통령 적합도 윤석열  66.4, 이재명 16, 안철수 3.2, 심상정 1.4%",
        "subtitle": "[영남일보-KBS대구 여론조사]",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "정치",
        "ref": 1121
    },
    {
        "newstitle": "'초선 부담' 김용판 대신 다선의원이 공천 지휘봉 잡나…국힘 대구 공관위원장 두고 잡음",
        "subtitle": "대구시당위원장 추경호 의원 인수위 참여로 <br />\n김용판 의원 공관위원장 예상됐지만<br />\n의원들 \"다선이 이끌어야\" 의견일치 못 이뤄",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "정치",
        "ref": 1113
    },
    {
        "newstitle": "울진 신한울 3·4호기 건설 재개한다…원전 발전 비중 32.4%로 상향",
        "subtitle": "신한울 3·4호기 2024년 건설 허가",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "정치",
        "ref": 1110
    },
    {
        "newstitle": "한국당 TK 의원 공천탈락 시 무소속 출마하면 승산 있을까",
        "subtitle": "\"충분히 승산\" 주장 목소리도 있으나<br />\n\"이번 선거선 어려울 것\" 비관론 우세",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "정치",
        "ref": 1106
    },
    {
        "newstitle": "뜨거웠던 의성군 개표장 분위기...군위개표소 분위기는 침통",
        "subtitle": "통합신공항 주민투표 이모저모",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "정치",
        "ref": 1102
    },
    {
        "newstitle": "대구 달서구민 54.8% \"이태훈 잘한다\"…62.3% \"윤석열 지지\"",
        "subtitle": "[영남일보-KBS대구 공동여론조사]",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "정치",
        "ref": 1099
    },
    {
        "newstitle": "[2차전지 메카, 포항-下]첨단특화단지 선정 막바지...혜택이 뭐길래?",
        "subtitle": "특화단지 기대효과",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "정치",
        "ref": 1098
    },
    {
        "newstitle": "하중환 대구시의원, 洪에 서면질의 \"달성 가창면 수성구 편입 반대\"",
        "subtitle": "\"달성군 자치권 무시, 주민 갈등 유발\"",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "정치",
        "ref": 1094
    },
    {
        "newstitle": "대구 중남구 보선 후보등록 마감…'6명 중 4명이 무소속'",
        "subtitle": "더불어민주당 백수범, 국민의당 권영현 후보 등록<br>무소속에는 도태우·주성영·임병헌·도건우 가세",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "정치",
        "ref": 1092
    },
    {
        "newstitle": "나훈아 \"니는 잘했나\"...비상계엄·탄핵 관련 연예인들 논란 잇따라…",
        "subtitle": "나훈아, 지난 10일 서울 고별 공연서 \\\"왼쪽이 오른쪽을 보고 잘못했다고 생난리를 치고 있다. 니는 잘했나\\\"<br>야권, \\'발언 부적절\\' 비판<br>이승환·JK김동욱 공연 취소되기도",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "정치",
        "ref": 1089
    },
    {
        "newstitle": "[4·10 필드 속으로] 김대식 대구 수성을 예비후보, '김대식 런칭쇼' 개최",
        "subtitle": "김 예비후보 \"주민에게 선택받는 상품이 되겠다\"<br />\n스마트산업 기반 조성, 인터컬쳐럴 센터 조성 등 약속",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "정치",
        "ref": 1086
    },
    {
        "newstitle": "민주당에 \"현수막이 출근길 망쳐\" 문자 보낸 공무원…민주당 \"정치 중립 의무 위반\"",
        "subtitle": "대구 한 구청 공무원 \"뻔뻔한 현수막이 출근길 망쳐\"<br />\n민주당 대구시당 \"공무원의 정치중립의무 강력 항의\"",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "정치",
        "ref": 1085
    },
    {
        "newstitle": "홍준표 대구시장 \"어차피 수신료 폐지 시대로 가\"",
        "subtitle": "서울~양평 고속도로 \"오얏나무 아래서 갓 고쳐쓰지 말라\"",
        "newsdate": "2023-07-12T00:00:00",
        "page_title": "정치",
        "ref": 1080
    },
    {
        "newstitle": "대선과 함께 시작된 대구 중남구 보선… 6인 6색 선거운동",
        "subtitle": "전날 안철수 캠프 불의 사고… 대부분 차분한 분위기",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "정치",
        "ref": 1076
    },
    {
        "newstitle": "'이준석 신당 신경 쓰이나' 집권 여당 텃밭 사수에 총력",
        "subtitle": "김기현 대표, 14일 구미 '박정희 탄신 106돌 기념식' 참석<br />\n대통령 대구 방문 1주일 만에 당 대표 TK행 '보수 집결'<br />\n\"박정희 정신으로 대한민국 재도약\" 윤 대통령 메시지 전달",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "정치",
        "ref": 1072
    },
    {
        "newstitle": "[우리지역 일꾼 의원]  상주시의회 김태희 의원",
        "subtitle": "의성·군위 신공항 시대 대비하여 낙단보 주변 관광인프라 조성 촉구",
        "newsdate": "2020-10-07T00:00:00",
        "page_title": "경북정치",
        "ref": 1071
    },
    {
        "newstitle": "홍준표 \"오불관언… 대선까지 내 의견 더 이상 없다\" 침묵 선언",
        "subtitle": "이번 대선 공개적인 역할 하지 않겠다는 뜻인듯",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "정치",
        "ref": 1070
    },
    {
        "newstitle": "주호영 \"지역에서 잔뼈가 굵은 정치인 큰 인물로 만들어야\"",
        "subtitle": "■국민의힘 주호영 원내대표 인터뷰<br />\n7일 국힘 원내대표 임기 만료<br />\n\"차기 원내대표 지략, 협상력 갖춰야\"<br />\n\"중진의원으로 역할 다할 것\"",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "정치",
        "ref": 1068
    },
    {
        "newstitle": "이재명 후보\"대학입시 차라리 추첨이 더 공정하지 않냐는 마이클 샌델 교수 지적 공감\"",
        "subtitle": "마이클 샌델과 온라인 화상 대담...'공정' 이슈 부각에 나서며 정책·비전 행보 이어가",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "정치",
        "ref": 1063
    },
    {
        "newstitle": "홍준표 35.5%·이인선 34.4%…1.1%p差 박빙, 수성구을 이상식 23.9% '2강1중'",
        "subtitle": "영남일보-KBS대구-대구CBS 공동여론조사<br />\n통합당 지지층 양분화 '뚜렷'<br />\n40대, 민주당 후보 높은 지지<br />\n'인물론' vs '정당론'서 승패",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "정치",
        "ref": 1059
    },
    {
        "newstitle": "대구시 공공기관 통폐합 조례안, 일부 상임위서 통과 난항 전망",
        "subtitle": "'사회서비스원 설치' 조례안, 문복위원 사이서 신중론 제기",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "정치",
        "ref": 1058
    },
    {
        "newstitle": "[4·10 출마합니다] 김대식 전 국민통합위 청년정치시대위원, 대구 수성을 출마",
        "subtitle": "3일 국민의힘 수성을 예비후보 등록<br />\n\"하버드 케네디스쿨서 공공정책 배워\"<br />\n\"존중과 겸손의 정신으로 임하겠다\"",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "정치",
        "ref": 1054
    },
    {
        "newstitle": "민주당 최대 의원모임 더미래, 이 시기에 민주당 베트남 워크숍 강행?",
        "subtitle": "더미래, 2~4일 베트남 출장<br />\n국민의힘 \"국민 배신행위\"",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "정치",
        "ref": 1053
    },
    {
        "newstitle": "김부겸 '딸의 라임 사태 연루 의혹' 넘나...여야 6~7일 청문회 공방 예고",
        "subtitle": "4일엔 장관 후보자 5명 청문회...야권 임혜숙 낙마 정조준에 여당 방어전략 관심",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "정치",
        "ref": 1048
    },
    {
        "newstitle": "다음 건보공단 이사장에 정호영 前 경대병원장?…내정설 나돌아",
        "subtitle": "지난해 4월 복지부 장관 후보자 자진 사퇴<br />\n경찰, 자녀 의대 편입 의혹 무혐의 처분",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "정치",
        "ref": 1045
    },
    {
        "newstitle": "민경욱 사전투표 선거조작 의혹 제기에 선관위 \"민의원 제시 용지는 본투표 용지\"",
        "subtitle": "선관위 \"입수 경위 밝히지 않을 경우 법적 대응 검토\" 압박",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "정치",
        "ref": 1043
    },
    {
        "newstitle": "경북도 정무(경제)부지사 국회 입성의 지름길?",
        "subtitle": "7~16대 경제부지사 10명 중 3명 국회 입성…이철우, 이인선, 이달희<br />\n기획조정실장 등 경북도 요직 거친 김승수 의원도 21대 이어 재선 성공<br />\n행정부지사 출신은 연이어 낙마…이삼걸, 김장주, 윤종진 낙천.낙마",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 1042
    },
    {
        "newstitle": "이인선 의원 \"수성구를 최고의 주거 명품도시로 만들겠다\"",
        "subtitle": "지난 18일 의정 보고회 가져",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "정치",
        "ref": 1039
    },
    {
        "newstitle": "尹, 29일 전후 짧은 대구 방문...'박근혜 방정식' 해법은?",
        "subtitle": "'사면 후' 방문이라 메시지 따라 지역민심 요동 가능성<br />\n'경선 후' 첫 방문에 일부선 불만 섞인 목소리도 나와",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "정치",
        "ref": 1037
    },
    {
        "newstitle": "홍의락 \"홍준표는 두더지, 김재원은 날파리…대구 정치판 시궁창\" 작심 비판",
        "subtitle": "유영하 변호사 출마설엔 \"박근혜가 밀어넣어\"...이재명의 '박창달 영입' 도 비판",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "정치",
        "ref": 1033
    },
    {
        "newstitle": "류종우 대구시의원 \"대구시 긴축으로 지구대·파출소 복지 '전면 삭감'\" 지적",
        "subtitle": "29일 자치경찰위 내년도 예산안 심사<br />\n\"예산 사정 어려워도 사업대상은 유지해야\"",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "정치",
        "ref": 1033
    },
    {
        "newstitle": "영덕 강구항 지난해  입장객 많은 관광지 '전국 8위'…TK에선 유일 상위 10위권",
        "subtitle": "한국문화관광연구원 관광지식정보시스템<br />\n사회적거리 완화이후 조금씩 관광객 줄어<br />\n2020년엔 전국 1위",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "정치",
        "ref": 1030
    },
    {
        "newstitle": "홍준표 \"대구 신청사 이전, 계획대로…의사 전달 혼선\"",
        "subtitle": "\"수성을 보궐선거도 이뤄져야\" 입장 밝혀",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "이슈,,,정치",
        "ref": 1028
    },
    {
        "newstitle": "권영진, 김용판에 \"거짓과 선동으로 여론 호도\"…연일 달서병 '신청사 건립' 진실공방",
        "subtitle": "權 기자회견서 \"金, 신청사 부지 절반 매각 동의 사과해야\"<br />\n\"金이야말로 신청사 문제 2년 간 허송세월\"<br />\n전날엔 김용판, 권영진에 \"참 염치없는 전임 대구시장\"",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "정치",
        "ref": 1026
    },
    {
        "newstitle": "'정당 바로 세우기' 전국 순회 토론회…시작은 11일 대구서",
        "subtitle": "첫날 토론회에 유승민 전 의원 참석",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "정치",
        "ref": 1022
    },
    {
        "newstitle": "與, 현역의원 7명 공천배제…18명은 20% 감점 주고 경선",
        "subtitle": "공관위, 공천심사 방향 발표<br />\n경선 여론조사 일반국민 비율<br />\n대구경북 50%·수도권 80%로",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "정치",
        "ref": 1019
    },
    {
        "newstitle": "'경선 대비(?)' 현역 대구 현역 의원 잇따라 총선 예비후보 등록",
        "subtitle": "류성걸, 김상훈, 조명희 의원 예비후보로 등록<br />\n김용판 의원 등록 예정, 고민하는 TK 의원 많아<br />\n다른 예비후보들과 국민의힘 공천 두고 진검승부",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "정치",
        "ref": 1019
    },
    {
        "newstitle": "국민의힘, 과반 득표 없는 대구 중남구·포항 남-울릉 결선투표",
        "subtitle": "중남구 임병헌-도태우<br />\n포항남울릉 김병욱-이상휘",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "정치",
        "ref": 1019
    },
    {
        "newstitle": "조국 전 장관, 26일 대구에서 북콘서트…총선 출마 입장 밝힐까",
        "subtitle": "딸 조민씨도 동행할지 주목",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "정치",
        "ref": 1015
    },
    {
        "newstitle": "\"성매매 알선 의혹 구미시의원 후보 공천 준 김현권 총선 사퇴하라\"",
        "subtitle": "통합당 촉구...민주 \"시의원 후보 자격 박탈\"",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "정치",
        "ref": 1014
    },
    {
        "newstitle": "권영진 시장 vs 대구시의회 부의장 본회의서 설전…왜?",
        "subtitle": "'코로나 19 긴급생계자금 공무원 부정수급' 문제를 놓고<br />\n김 부의장 \"대구시민까지 부끄러운 상황 만들었다\"<br />\n권 시장\"저를 나무라 달라 제가 받지 못하게 해서 빚어진 일\"",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "정치",
        "ref": 1011
    },
    {
        "newstitle": "국민의힘 재선 16명\"주호영 당대표 출마하려면 조속히 거취 결정하라\"",
        "subtitle": "포스트 재보선 여야 모두 초-재선 의원 당진로 모색 전면에 나서",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "정치",
        "ref": 1011
    },
    {
        "newstitle": "문재인 대통령 지지율 64.3%…대구경북서도 상승",
        "subtitle": "민주당도 52%…통합당 27.9%",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "정치",
        "ref": 1010
    },
    {
        "newstitle": "'이준석 신당' TK 정치권에 어떤 영향 미치나",
        "subtitle": "대구경북 정치권, '관망 모드'로 예의주시<br />\n한동훈 비대위로 신당 기대감 떨어져 분석<br />\n이준석 신당 행보에 따라 공천 구도 변화",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "정치",
        "ref": 1010
    },
    {
        "newstitle": "통합당 시의원 공천도 '막천'…동구주민들 시당 앞 규탄시위 나서",
        "subtitle": "\"장모·사위가 함께 신청…장모 사퇴하자 사위가 공천받아\"<br />\n 지역정가 \"경북도당처럼 경선 붙여 불공정 시비 막았어야\"",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "정치",
        "ref": 1007
    },
    {
        "newstitle": "팔공산 구름다리 건설 사업 예산 국·시비 왜 180억원으로 증액됐나",
        "subtitle": "막오른 대구시의회 행정사무감사",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "정치",
        "ref": 1005
    },
    {
        "newstitle": "역대 大選 마지막 여론조사 1위 후보가 당선…이번엔 초접전 속 예측불가",
        "subtitle": "13~19대 선거 직전 결과 비교<br />\n첫 직선제 노태우 38.2% 우위<br />\n제18대 朴, 공표금지 전 선두<br />\n19대 文은 꾸준히 1위로 달려",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "정치",
        "ref": 998
    },
    {
        "newstitle": "野의원 독도 방문 항의한 日에 홍준표 \"참 어이 없어\"",
        "subtitle": "\"내 나라 내 땅 방문에 日이 문제 삼는 건 우스운 일\"",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "정치",
        "ref": 996
    },
    {
        "newstitle": "윤재옥 의원 \"지역 숙원사업 상화로 지하 입체화 해결해 제대로 밥값 했다는 이야기 듣는다\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이 인터뷰]",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "정치",
        "ref": 995
    },
    {
        "newstitle": "구미 사곡역→박정희 생가역 추진에 이준석 \"반대\" VS 윤상현 \"찬성\"",
        "subtitle": "이준석 \"노무현역 없듯 박정희역도 안 돼\"<br />\n윤상현 \"둘 다 하는 방향으로 고민해야\"",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "정치",
        "ref": 992
    },
    {
        "newstitle": "李-尹 지지율 엎치락뒤치락 '혼전'…野후보단일화 최대변수",
        "subtitle": "여론조사 '안갯속 양강구도 판세'<br />\n\"과거 대선에선 선거 50일 앞둔시점 지지율 1위가 최종 승자<br />\n이번엔 양후보 리스크 탓에 고정지지층 없이 변동성 높아\"<br />\n1위 후보 수시로 바뀌면서 여야 모두 안심할 수 없는 상황",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "정치",
        "ref": 988
    },
    {
        "newstitle": "\"국익이 짜장면 한그릇 값이냐\" 싱하이밍 중국대사 논란 '일파만파'",
        "subtitle": "윤석열 대통령 \"싱 대사 부적절 처신에 국민 불쾌\"<br />\n국민의힘 \"싱 대사 외교적 기피인물 지정 추방해야\"<br />\n민주당에서도 싱 대사 발언 부적절 지적 잇따라",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "정치",
        "ref": 984
    },
    {
        "newstitle": "통합당 vs 무소속·민주당 격돌…'무소속 돌풍'이 최대 관건",
        "subtitle": "[4·15 대구·경북 관전포인트 <1>] 대구 3파전",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "정치",
        "ref": 979
    },
    {
        "newstitle": "청와대 고용노동비서관에 대구 출신 도재형 교수 임명",
        "subtitle": "신임 국가안보실 제1차장엔 서주석 전 국방부 차관",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "정치",
        "ref": 973
    },
    {
        "newstitle": "대구 민간아파트 평균 분양가, 7개월 만에 하락",
        "subtitle": "6월 3.3㎡당 평균분양가 1천696만9천원<br />\n지난 5월 돌파한 1천800만원 선 무너져<br />\n신규분양 세대수는 대구·경북 모두 '0'",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "정치",
        "ref": 973
    },
    {
        "newstitle": "힘 실리는 '1인당 25만원'…거대야권發 추경 압박 거세질 듯",
        "subtitle": "포스트 총선 정국, 여야 공약 어떻게 되나<br />\n정부 반대에 나랏빚 최고치…13兆 민생지원금 실현 미지수<br />\n아빠 유급출산휴가·금융기관 지방 이전 등 與정책은 급제동",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "정치",
        "ref": 973
    },
    {
        "newstitle": "홍준표 대구시장, 동대구역 앞 박정희 광장 논란에 \"해야 할 일은 해야\"",
        "subtitle": "광복절 SNS 통해 대구시 박정희 기념사업 확대 강조",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "정치",
        "ref": 970
    },
    {
        "newstitle": "통합당 대구선대위 \"문 대통령엔 왜 생계비 카드지급 따지지 않나\"",
        "subtitle": "\"이진련·강민구 의원직 사퇴하라\" 촉구",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "정치",
        "ref": 959
    },
    {
        "newstitle": "TK '정권교체'에 힘 실어줬지만 마지막 1표까지 조마조마",
        "subtitle": "■ 승패 예단 힘들었던 역대급 개표 상황<br />\n0시40분 현재 尹 대구 76·경북 74% vs 李 대구 21·경북 23%<br />\n지역·진영대결 극대화에 막판 최대변수 野단일화 효과도 미미<br />\n확진자 투표 부실관리·개표 지연 등 정치권 거센 후폭풍 예고",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "정치(대선)",
        "ref": 958
    },
    {
        "newstitle": "[여론조사] 문경시의 도시 경쟁력 54.6% '낮은 편'",
        "subtitle": "영남일보 대구KBS 공동 여론조사",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "정치",
        "ref": 958
    },
    {
        "newstitle": "이영애 대구시의원, 홍석준 탄원서 서명받아 논란",
        "subtitle": "\"선거법위반 재판중 부적절\"",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "정치",
        "ref": 952
    },
    {
        "newstitle": "장욱현 영주시장, \"국민의힘 경선 결과 겸허히 수용\"… 30여 일 만에 업무 복귀",
        "subtitle": "\\\"남은 임기 시정 충실히 보살피겠다.<br>지지자에게 \\\"감사, 그 사랑 절대 잊지 않겠다\\\" 눈시울 붉히기도",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경북정치",
        "ref": 952
    },
    {
        "newstitle": "폭우로 재소환된 4대강 사업 논란…문재인 대통령 \"4대강 영향 조사하라\"",
        "subtitle": "여권 \"4대강 때문에 피해 커진 것\" 야권 \"제대로 추진했다면 홍수피해 적었을 것\"",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "정치",
        "ref": 951
    },
    {
        "newstitle": "국가공항비전인 '공항개발종합계획' 확정 안돼…김해신공항 무산 시도와 연관?",
        "subtitle": "김 의원 측\"국토부 공항개발계획 공개 않아 자료 제출 요구..아직 작성 중이라는 황당한 답변\"",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "정치",
        "ref": 947
    },
    {
        "newstitle": "김재원 최고위원, 홍준표 의원에 사과했지만 관계 회복 쉽지 않아",
        "subtitle": "여명 홍 캠프 대변인, 이준석 당 대표실에 '김재원 최고위원에 대한 징계 회부 요청서 전달",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "정치",
        "ref": 944
    },
    {
        "newstitle": "[어쨌든 정치!] TK에 왜 초선이 많을까",
        "subtitle": "TK 의원 \"공천 물갈이 여파, 중진 양성해야\"<br />\n지역 민심, 현역 의원들에게 호의적이지 않아<br />\n\"대구 3선, 수도권 초선보다 못하다\" 지적도",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "정치",
        "ref": 944
    },
    {
        "newstitle": "홍준표 의원, 대구경북통합신공항 특별법 대표발의",
        "subtitle": "대구경북통합신공항 건설과 대구 종전부지 개발을 지원 내용 담아",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "정치",
        "ref": 943
    },
    {
        "newstitle": "정부 \"지방의사들 더 높은 보수 받도록 의료 수가 개선\"",
        "subtitle": "공공의료 체계를 강화 의지 밝혀",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "정치",
        "ref": 940
    },
    {
        "newstitle": "대구 중남구 두번째 TV 토론 후보 간 난타전",
        "subtitle": "도태우, 주성영 과거 구설두고 설전<br />\n각종 조사 1위 임병헌에 질문 공세",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "정치",
        "ref": 934
    },
    {
        "newstitle": "민주당 당권주자 강훈식 \"TK신공항, 마음 열고 검토할 필요 있어\"",
        "subtitle": "'97그룹' 단일화 두고는 \"컷오프 이후 논의할 문제\"",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "정치",
        "ref": 933
    },
    {
        "newstitle": "이희화 구영테크 대표 \"대구와 함께 성장하는 기업 만들겠다\"",
        "subtitle": "40년 가까운 업력 품질력이 성장의 밑바탕<br />\n미국 BIG3 완성차 기업이 찾는 우수한 제품",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "정치",
        "ref": 933
    },
    {
        "newstitle": "TK 22대 초선 국회의원들, 입법으로 활동 본격화…1호 법안 뭘까",
        "subtitle": "22대 초선의원 8명 1호 법안 관심<br />\n지역·보훈·산업 등 다양한 분야에서 법안 나올 듯",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "정치",
        "ref": 932
    },
    {
        "newstitle": "\"TK서 추천한 청년 전원 총리실 청년정책위서 탈락… 위원 재선임해야\"",
        "subtitle": "대구경북 청년단체 반발",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "정치",
        "ref": 928
    },
    {
        "newstitle": "대구시의회 후반기 의장 선거 판세는? 연임이냐 새 얼굴이냐",
        "subtitle": "후보군 4명으로 압축…이만규·김대현·이재화·하병문<br />\n6월 25일 선거 다가올수록 경쟁구도 수면 위 전망<br />\n지역 정가 \"백의종군할 우군 몇 명 확보했느냐가 중요\"",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "정치",
        "ref": 926
    },
    {
        "newstitle": "홍준표 대구시장 \"지난 1년 간 대구시의회와 혁신 성과 이뤄\"",
        "subtitle": "대구시의회, 31일 대구시 추경예산안 의결<br />\n홍 시장, \"대구 대개조 혁신 여러분들 덕분\"<br />\n\"예산 대비 부채율 한자리로 낮춰야\" 당부",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "정치",
        "ref": 925
    },
    {
        "newstitle": "박정희 인정한 '이재명'에 TK표심 움직일까",
        "subtitle": "\"대구경북은 내가 묻힐 고향\" 사흘간 대구경북 누비며 표심잡기 나서<br />\n'박정희 업적 인정' '대구경제 지원 약속' '탈원전 비판' 등 발언 눈길",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "정치",
        "ref": 923
    },
    {
        "newstitle": "권영진 의원 \"서대구역 정차 KTX 증편해야…현재 논의 전혀 없어…대책마련 시급\"",
        "subtitle": "개통 첫해 월평균 10만9천68명…올해 13만7천633명 급증",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "정치",
        "ref": 922
    },
    {
        "newstitle": "대구 중대선거구제 시범지역, 누가 나왔나… 소수정당 출마자 '1명'",
        "subtitle": "5인 선거구 수성구마·4인 선거구 수성구바 7명씩 출마",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "정치",
        "ref": 921
    },
    {
        "newstitle": "홍준표, 윤석열 대통령 만나 국정 운영 논의…총리·비서실장 추천도",
        "subtitle": "4시간 동안 국정 운영 방향·여소야대 정국 돌파 방안 논의<br />\n洪 시장, 김한길 총리·장제원 비서실장 추천",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "정치",
        "ref": 921
    },
    {
        "newstitle": "TK 정치권 '온실 속의 화초' 존재감 없는 모습 여전",
        "subtitle": "윤석열 정부 1년 <下> TK 정치권 위상 달라졌나<br />\n보수 텃밭 출신으로 배려 받는 모습 익숙<br />\n내년 총선에서 개혁 공천 대상 될 수도",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "정치",
        "ref": 917
    },
    {
        "newstitle": "윤석열 대통령 지지율 27%로 큰 폭 반등…대구경북서 14%p나 올라",
        "subtitle": "보수·고령층 지지기반 회복세",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "정치",
        "ref": 917
    },
    {
        "newstitle": "이인영 \"'北의 러 파병' 속내는 美 향한 메시지…정부, 감정적 대응해선 안돼\"",
        "subtitle": "5選의원·文정부 통일부장관",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "정치",
        "ref": 916
    },
    {
        "newstitle": "내년 총선, 검사 출신 공천설에 국민의힘 '뒤숭숭'",
        "subtitle": "변호사 출신 검핵관 등 하마평<br />\n김기현 대표 \"근거없는 괴담\"<br />\nTK 의원 \"현실화 될 가능성 있다\"",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "정치",
        "ref": 915
    },
    {
        "newstitle": "[국민의힘 대구시장 경선 후보 3인 공약 점검-5(끝)] 대구시 신청사 이전과 시청 이전 터, 경북도청 이전 터 개발 계획",
        "subtitle": "金 柳 洪 \"시청이전 민주적 공론화로 결정...쉽게 뒤집히는 것은 곤란\" 한목소리",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "정치",
        "ref": 912
    },
    {
        "newstitle": "국토부,법제처에 김해신공항 확장안 유권해석 질의하며 내용 변경 논란",
        "subtitle": "처음에는 '김해공항 확장안에 문제가 없다'는 내용 유권해석 질의<br />\n두 번째 질의에서는 구체적 내용 삭제한 후 질의<br />\n김희국 의원 \"주무 부처인 국토부가 책임 회피에 급급하다\" 지적",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": "정치",
        "ref": 910
    },
    {
        "newstitle": "최은석 의원 110억1천654만원 재산 신고…우재준 24억·유영하 23억",
        "subtitle": "대구 북갑 우재준 의원, 24억8천195만원 확인<br />\n대구 달서갑 유영하 의원, 23억천912만원 신고",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "정치",
        "ref": 910
    },
    {
        "newstitle": "이낙연 전 총리 \"尹 구속 취소, 헌재 탄핵 심판 결정에 영향줄 것\"",
        "subtitle": "이 전 총리 8일 대구 방문해 '망국정치와 결별' 주제로 시국 강연<br />\n\"더불어민주당, 성공적인 정권 교체 원한다면 다른 후보 내야\"",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "정치",
        "ref": 909
    },
    {
        "newstitle": "미래한국당, 수성갑서 지지도 43%…수성을선 55%",
        "subtitle": "영남일보-KBS대구-대구CBS 공동여론조사<br />\n비례정당 중 압도적 선두<br />\n정당지지서는 통합당 1위",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "정치",
        "ref": 908
    },
    {
        "newstitle": "TK국힘 비정치인 공관위원장 '공천 학살' 초긴장",
        "subtitle": "18·19대 총선 상황 재현 우려<br />\n한 위원장·중진 회동도 주목",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "정치",
        "ref": 906
    },
    {
        "newstitle": "홍준표, 영남권 공항 갈등에 \"TK·PK 하나씩 건설...분열 멈춰야\"",
        "subtitle": "TK 신공항 특별법 처리 강조",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "정치",
        "ref": 904
    },
    {
        "newstitle": "이준석 대표, '묵시적 징계 수용'으로 입장 정리했나?",
        "subtitle": "불복 예상 깨고, 열흘째 잠행...2030 호남 민심 공들이기",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "정치",
        "ref": 904
    },
    {
        "newstitle": "통합당 대구시당 \"이럴 거면 왜 대구를 특별재난지역 선포했나\"",
        "subtitle": "긴급 특별 경제방역 조치 시행 촉구",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "정치",
        "ref": 903
    },
    {
        "newstitle": "수성구을 보궐선거, 국민의힘 대구시장 경선 '시즌2' 되나",
        "subtitle": "윤심, 박심, 홍심 대리전 양상도",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "정치",
        "ref": 902
    },
    {
        "newstitle": "'박근혜 첫 홍보수석' 윤창중 \"대구 동구을 출마 선언\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 901
    },
    {
        "newstitle": "\"저에 대한 서운함 거둬 달라\" 유승민 대구서 '배신자프레임' 정면돌파 시도",
        "subtitle": "서문시장, 노인회관 등 보수세 강한 곳 잇따라 방문",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "정치",
        "ref": 901
    },
    {
        "newstitle": "박성만 경북도의회 의장, 홍준표·이철우 향해 \"TK행정통합에 정치 생명 걸어라\"",
        "subtitle": "31일 아시아포럼21 초청 토론회서 \"결기 보여야\"<br />\n\"대구경북 통합 부결되면 정치적으로 책임 저야\"<br />\n\"특별법 국회 문턱 못 넘을 때 책임 소재 분명히\"<br />\n\"시도민 공감대 형성 및 토론과정 철저히 거쳐야\"",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "정치",
        "ref": 900
    },
    {
        "newstitle": "이태훈 달서구청장도 '총선 불출마 선언'…\"초심 지킬 것\"",
        "subtitle": "2일 SNS 통해 \"소망들 내면화해 구민 곁 지켜나가겠다\"<br />\n내년 총선 대구지역 기초지자체장 도전 없을 듯",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "정치",
        "ref": 899
    },
    {
        "newstitle": "이재명 대표, 28일 구미서 4·5재보궐선거 지원유세",
        "subtitle": "채한성 경북도의원 후보 지원 사격",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "정치",
        "ref": 898
    },
    {
        "newstitle": "빨라진 대선시계…與 경선레이스 돌입-野 잠룡들도 기지개",
        "subtitle": "민주당 9명 후보등록후 경쟁<br />\n컷오프·反이재명 단일화 주목<br />\n야권도 윤석열 등판하자 분주<br />\n홍준표·유승민등 라인업 풍성",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "정치",
        "ref": 897
    },
    {
        "newstitle": "다자녀 가구 기준 3→2명 완화, 전직 대통령 기념사업 지원",
        "subtitle": "경북지역 10만 7천여 가구 지원 혜택<br />\n구미, 포항 전직 대통령 기념사업 가능",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "경북정치",
        "ref": 894
    },
    {
        "newstitle": "대구경북신공항특별법 4월 국회서 처리된다",
        "subtitle": "국회 법사위 5일간 '숙려기간' 주장<br />\n광주군공항특별법과 동시 통과될 듯",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "정치",
        "ref": 893
    },
    {
        "newstitle": "TK 4·2 재보궐선거 예비후보, 전과자 수두룩...5범도 있어",
        "subtitle": "김천시장 예비후보 10명 중 4명 전과자…전과 5범, 3범도<br />\n고령군 기초의원 예비후보 80% 전과자…3명은 공직선거법 위반<br />\n“엄격한 도덕성 검증 가능한 공천시스템 필요”",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "정치",
        "ref": 893
    },
    {
        "newstitle": "소음·재산권 지장 '84년째 불편한 동거'…메릴린 먼로 방문땐 동촌일대 인파 소동",
        "subtitle": "■ 대구시민 아픔 서린 K2의 역사",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "정치",
        "ref": 892
    },
    {
        "newstitle": "윤석열 20일 대구서 광폭 행보…각종 의혹 속 지지율 반등 기회 잡을까",
        "subtitle": "2·28 민주운동기념탑→서문시장→대구동산병원→창조경제혁신센터→동성로→수성못 방문",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 891
    },
    {
        "newstitle": "[여론조사] \"차기 구미시장 'KTX 구미역 정차'부터 해결해야\"",
        "subtitle": "[6·1 지방선거 여론조사]",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "정치",
        "ref": 889
    },
    {
        "newstitle": "국민의힘 대구시장 선거 본격 레이스…權 3선출마 맞서 거물급 도전장",
        "subtitle": "김재원·권용범 공식 출마선언<br />\n홍준표 31일·權 내달 6일 출격<br />\n'박근혜 변수' 작용할지 촉각",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "정치",
        "ref": 888
    },
    {
        "newstitle": "김장주 전 경북도 행정부지사 통합당 탈당  무소속 출마 선언",
        "subtitle": "김문수 전 경기도지사와 면담 때 무소속 출마 의지 전해<br />\n김 예비후보 \"김 전 지사 적극 돕겠다\"는 약속 받았다고 밝혀",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "정치",
        "ref": 887
    },
    {
        "newstitle": "김희국 의원 \"중국인들, 최근 3년간 국내 아파트 1만3천채 사들여\"",
        "subtitle": "금액으로는 3조1천691억 원",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "정치",
        "ref": 887
    },
    {
        "newstitle": "3선 도전 기초단체장 판세 '대구 맑음'…경북 일부는 '안갯속'",
        "subtitle": "류한국·배광식 유리한 고지<br />\n군위·의성 국힘 후보 추격전",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "정치",
        "ref": 884
    },
    {
        "newstitle": "\"대구시당 지도부 총 사퇴하라\"…민주당 내홍, 대구로 확산",
        "subtitle": "권리당원 300여명 \"대선 패배 시당위원장·지역위원장 사퇴\" 성명",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "정치",
        "ref": 878
    },
    {
        "newstitle": "尹 '쇄신개각' TK총리 나오나…추경호·주호영·원희룡 하마평",
        "subtitle": "예산안 처리후 내달 인사 전망<br />\n행안부 장관에 윤재옥 거론도<br />\n현역의원 차출 黨부담이 변수",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "정치",
        "ref": 875
    },
    {
        "newstitle": "'대중교통 무임승차 연령 상향' 조례안 대구시의회 상임위 통과",
        "subtitle": "시내버스 도시철도 연령 단계적 70세 통일",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "정치",
        "ref": 874
    },
    {
        "newstitle": "홍준표 대구시장 \"TK 국회의원 대폭 물갈이 해야\"",
        "subtitle": "29일 SNS \"하루를 해도 국회의원 다운 국회의원으로\"",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "정치",
        "ref": 874
    },
    {
        "newstitle": "국민의힘, 2030 세대 지지율 하락에 '비상'",
        "subtitle": "지난해 대비 10%p 하락<br />\n이준석계 끌어안기 시도<br />\n이준석 \"애초 라인업 잘못\"",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "정치",
        "ref": 873
    },
    {
        "newstitle": "'대구 달서구병 출마' 권영진 전 대구시장, 26일 출판기념회",
        "subtitle": "\"대구 혁신 바탕으로 대한민국 혁신에 도전\"",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "정치",
        "ref": 872
    },
    {
        "newstitle": "김형기 \"홍준표, 대구시장 출마…시민에 대한 배신\"",
        "subtitle": "20대 대선서 국민의힘 대구 공동선대위 맡은 김 교수<br />\n\"중앙정치 실패해 낙향한 노욕 가진 정치인\" 맹비판",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "정치",
        "ref": 871
    },
    {
        "newstitle": "[단독] 文정부 '성주 민심' 핑계로 사드 환경영향평가협의회 구성 막았다",
        "subtitle": "임병헌 의원 \"평가협의회 추천 공문 왜 안보냈나\" 질의<br />\n국방부 \"안보실에 지속 건의했지만 받아들여지지 않아\"<br />\n문 정부, 사드 환경영향평가 절차 고의 지연 의혹",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "종합/정치",
        "ref": 870
    },
    {
        "newstitle": "홍준표\"나는 무야홍\" 윤석열\" 나는 강철\" 유승민\"이재명이 가장 두려워하는 후보\"",
        "subtitle": "국민의힘 첫 tv토론",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "정치",
        "ref": 868
    },
    {
        "newstitle": "경북 북부권 12개 시군 기존 4개 선거구 유지...생활권 고려해 개편할 듯",
        "subtitle": "선거구획정위, 획정안 제출",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "정치",
        "ref": 866
    },
    {
        "newstitle": "[5년만의 정권교체 TK정치의 미래 .5] 15대 총선 이후 30代 의원 '0'…젊은 정치인 키워야",
        "subtitle": "지방선거 출마 희망하는 20~40대 청년들 표밭 다지기 나서<br />\n\"보수정당 지지세 강한 TK서 선제적 세대교체 필요\" 주장도",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "정치",
        "ref": 862
    },
    {
        "newstitle": "정부, 재산등록 160만 전 공직자로 확대…농지취득 심사 강화",
        "subtitle": "'부동산 투기 근절 및 재발방지대책' 발표",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "정치",
        "ref": 858
    },
    {
        "newstitle": "[6.1지방선거]경북 영주 광역의원 후보 2명, 나란히 무투표 당선 확정",
        "subtitle": "'제1선거구' 정치 신인 임병하 후보 당선 확정<br />\n'제2선거구' 5선 도의원 박성만 후보 당선 확정… 도의장 도전",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "경북정치",
        "ref": 858
    },
    {
        "newstitle": "대구 78.7%·경북 78.1% 전국 투표율보다 높았다",
        "subtitle": "각각 1.6·1%포인트 더 높아<br />\n대구 수성구·경북 군위 최고",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "정치(대선)",
        "ref": 855
    },
    {
        "newstitle": "이달희 예비후보, 유튜브 채널 활용 표심공략 나서",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 854
    },
    {
        "newstitle": "국민의힘 김기현 대표, 대구서 비공개로 기독교 행사 참석",
        "subtitle": "대구 기독교인 만나 '차별금지법' 반대 밝혀<br />\n총선 앞두고 보수 성향 종교인 결집 해석<br />\n민선 6기 함께한 권영진 전 대구시장 참석 '눈길'",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "정치",
        "ref": 854
    },
    {
        "newstitle": "대구 온 전광훈 목사, \"3월1일 광화문 광장서 국민저항권 완성하자\"",
        "subtitle": "전 목사 \"이재명에 국민들이 속아선 안돼… 감옥 가야\" 비판",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "정치",
        "ref": 852
    },
    {
        "newstitle": "홍준표 시장, 김종인에 \"썩은 물이 흘러간 물 탓해\"",
        "subtitle": "김종인, 나경원-원희룡에 \"이미 다 지나간 얼굴\"<br />\n법무부 사형시설 점검에 \"시늉만 말고 실제로 집행해야\"",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "정치",
        "ref": 845
    },
    {
        "newstitle": "현직 국회의원 총선 출마 반기 든 전현직 지방의원",
        "subtitle": "김정재 의원은 온갖 비리 의혹의 중심<br />\n김정재 의원 \"근거 없는 의혹일 뿐\"<br />\n이만희 의원은 8년간 독선과 무능으로 지역경제 퇴보시켜",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "정치",
        "ref": 844
    },
    {
        "newstitle": "유승민 지지율 상승에 홍준표 복당까지…국민의힘 내부 주자들도 분위기 탈까",
        "subtitle": "윤석열 전 검찰총장 캠프대변인 사퇴와 X 파일 논란 등 악재로 후발주자 부상",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "정치",
        "ref": 842
    },
    {
        "newstitle": "국민의힘 김기현 대표, 박근혜 전 대통령 예방 '타진'",
        "subtitle": "20일 민생경제살리기특위 구성<br />\n21일부터 전국 민생 투어 예정<br />\n23일 전주서 현장 최고위원회 개최",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "정치",
        "ref": 842
    },
    {
        "newstitle": "구미 연고 대거 출마...최대 9명 국회 입성",
        "subtitle": "구미 갑, 을 지역 출신간 대결<br />\n대구 동구, 수성구서도 출마<br />\n처가가 구미인 후보도 있어",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 842
    },
    {
        "newstitle": "김현기-김장주-이상길...TK 지방분권 전문가 3인방의 눈물과 재도전",
        "subtitle": "두 김은 무소속 출마...이는 출마 접어",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "정치",
        "ref": 841
    },
    {
        "newstitle": "우리공화당 조원진 대선후보 \"박정희 대통령 정신 헌법전문 올릴 것\"",
        "subtitle": "구미 상모동 박 대통령 생가 앞에서 탄신 104주년 기념행사",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "정치",
        "ref": 838
    },
    {
        "newstitle": "인수위 오늘 출범…조각·靑개편 속도전",
        "subtitle": "인수위원 인선 마치고 현판식<br />\n국정과제 선정작업 본격 착수<br />\nTK 출신 간사·위원 3명 포진<br />\n청와대 이전 후보지 2곳 압축",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "정치",
        "ref": 838
    },
    {
        "newstitle": "정부, 철저한 현장조사로 운송거부 화물차주 이름·주소까지 확인",
        "subtitle": "사상 첫 업무개시명령...전국 약 200여개 시멘트 운송업체 현장조사 일제 실시",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "정치",
        "ref": 835
    },
    {
        "newstitle": "윤재옥 의원, 차기 원내대표 유력 후보로 부상",
        "subtitle": "지역서 유일하게 출마 거론<br />\n수도권 의원과 경쟁 불가피<br />\n주 원내대표 4월말 사퇴할듯",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "정치",
        "ref": 835
    },
    {
        "newstitle": "만 27세 'TK 최연소' 박성민 예비후보, 동구갑 출마선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "정치",
        "ref": 834
    },
    {
        "newstitle": "홍준표 대구시장 \"이재명 사건에 더 이상 나를 끌어들이지 마라\" 경고",
        "subtitle": "21일 김성주 \"경남FC 후원금 洪도 똑같은 잣대 적용해야\"<br />\n홍준표 \"터무니 없는 거짓말 용서치 않는다\"<br />\n22일 金 \"보도와 부지사 발언에 근거한 것\"<br />\n洪 \"계속 엉뚱한 짓 하면 사법 대응, 자중하라\"",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "정치",
        "ref": 834
    },
    {
        "newstitle": "윤석열, 6월 차기대권주자 선호도 조사서 10%대 지지율 ‘야권 1위’",
        "subtitle": "이낙연 의원은 30%대로 전체 1위...전월보다는 3.5%포인트 하락",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "정치",
        "ref": 832
    },
    {
        "newstitle": "흉악범에 총기 사용 재량권 강화…일선 경찰은 \"글쎄\"",
        "subtitle": "일선 경찰관 \"송사 휘말릴 경우 스트레스 극심\"<br />\n전문가 \"정당방위 사법부 판결 바뀌어야\"",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "정치",
        "ref": 829
    },
    {
        "newstitle": "곽상도 의원 의원직 사퇴 요구 국민의힘 전체로 확산",
        "subtitle": "이재명 지사에 대한 총공세 위해 곽 의원과 관계단절이 우선이란 전략적 판단",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "정치",
        "ref": 828
    },
    {
        "newstitle": "'부산 3선' 하태경 수도권 출마 선언, TK 의원의 심정은",
        "subtitle": "하태경 \"정치적 기득권 내려놓겠다\"<br />\n국힘 중진 의원, 험지 차출론 기류<br />\n정치적 인지도 없는 TK에선 부정적",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "정치",
        "ref": 828
    },
    {
        "newstitle": "이인선 의원 1호 법안 국회 통과…국가보훈처 '국가보훈부'로 승격",
        "subtitle": "창설 62년만, 조직 기능 및 역할 크게 확대<br />\n국가유공자 실질적 보상 및 복지증진 기대",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "정치",
        "ref": 824
    },
    {
        "newstitle": "홍준표 시장이 쏘아올린 '자치조직권 강화' 실현되나",
        "subtitle": "이달 말 대통령 주재 중앙지방협력회의 예정<br />\n대구시, \"중대 결단 있을 것, 자치조직권 의결 기대\"<br />\n대구시 지방시대위원회도 설치 전망",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "정치",
        "ref": 822
    },
    {
        "newstitle": "유승민 \"홍준표와 경선 단일화說은 흑색선전...大選선 안철수와 단일화해야\"",
        "subtitle": "윤석열측 겨냥해선 \"지금이 어느 시대인데 공천권으로 당협위원장 협박할 수 있나\"",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "정치",
        "ref": 821
    },
    {
        "newstitle": "'이준석 신당설'에 국민의힘 주류 내심 '좌불안석'",
        "subtitle": "이준석 전 대표, 연일 지도부, 친윤계 비판<br />\n혁신위, 주류 향해 불출마나 험지 출마 종용<br />\n지도부 친윤, 눈치 살피며 '모르쇠'로 일관<br />\n하태경 \"비주류 다른 길, 40~50석 날아간다\"",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "정치",
        "ref": 821
    },
    {
        "newstitle": "이재명 캠프 홍의락 \"복당\", 정세균 캠프 이승천 \"정계은퇴\"",
        "subtitle": "민주당 대선후보 거취 TK 인사 거취에도 영향",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "정치",
        "ref": 820
    },
    {
        "newstitle": "홍준표 대구시장, 달빛철도 비판에 \"어리석다\"",
        "subtitle": "중앙 일간지 사설 겨냥, \\\"통찰력 가져야\\\"<br>\\\"경부고속도로 반대한 당시 야당 행태와 비슷\\\"<br>\\\"TK신공항, 지방시대 이끄는 마중물 될 것\\\"",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "정치",
        "ref": 820
    },
    {
        "newstitle": "[송국건의 대선 판 읽기] 중하위권 대역전 가능할까…역대 사례론 어렵지만 판 흔들수도",
        "subtitle": "7개월시점 유력주자 여야 4명<br />\n단일화·검증과정 변수로 남아",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "정치",
        "ref": 818
    },
    {
        "newstitle": "박정희 동상 건립·신청사 공유재산 매각…시의회 기행위 '뜨거운 감자 2개案' 고민",
        "subtitle": "22일부터 총선 후 첫 임시회<br />\n예산 심의·동의안 통과 난관",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "정치",
        "ref": 818
    },
    {
        "newstitle": "'4월15일 정권심판 골든타임' '경북대까지 한번에 엑스코선'",
        "subtitle": "현수막으로 본 선거운동 첫날 TK풍경<br />\n통합당, 주로 정권에 화력집중…민주당은 공약·포부 제시<br />\n상대적 우위 노린 네거티브 문구도…군소정당은 정책 위주",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "정치",
        "ref": 817
    },
    {
        "newstitle": "국민의힘 공천심사 감점 방식 지역정가 '태풍의 눈'…홍준표 의원은 격한 불만",
        "subtitle": "당 관계자 \"공심위서 감점 방식 조정 이뤄질 수도 있다\"",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "정치",
        "ref": 816
    },
    {
        "newstitle": "[우리 지역 일꾼의원]영천시의회 최순례시의원",
        "subtitle": "중학교-고등학교-유치원 무상급식 이끌어 내는데 큰 기여",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "경북정치",
        "ref": 812
    },
    {
        "newstitle": "총선 앞두고 분열하는 구미시의회",
        "subtitle": "구미시의원 6명, 안주찬 의장의 강명구 예비후보 지지 선언 반발<br />\n의회 중립성 훼손 및 개인 사리사욕, 즉각 사퇴하라<br />\n안주찬 의장 \"의장 아닌 개인 신분 지지\"",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "정치",
        "ref": 811
    },
    {
        "newstitle": "\"카카오 너무 하군요 들어오라고 하세요\" 민주 윤영찬 의원 휴대폰 문자 논란",
        "subtitle": "'포털 메인 주호영 연설 반영' 놓고 누군가와 문자 주고 받는 장면 카메라 포착",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "본사 정치",
        "ref": 810
    },
    {
        "newstitle": "양금희 의원, 대구 최초 여성 시당위원장으로 추대될 듯",
        "subtitle": "대구 의원들 \"선수, 나이 관례 깨면 안된다\"<br />\n양 의원이 시당위원당 맡는 것으로 의견 모아<br />\n경북에선 송언석 의원 도당위원장 맡을 듯",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "정치",
        "ref": 810
    },
    {
        "newstitle": "국민의힘 공천 보류 TK 지역구 '동상이몽'",
        "subtitle": "현역 의원 착잡, 멘붕…도전자는 회심의 미소<br />\n현역 의원, \"뭐라고 이야기 못하겠다\" 걱정 속<br />\n시간 문제일뿐 결국 원칙대로 경선 실시 기대<br />\n도전자들 \"공천 보류 지역구 현역 컷오프 대상\"",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "정치",
        "ref": 810
    },
    {
        "newstitle": "이준석 \"서문시장 몇번 갔는가 보다 정치를 똑바로 하는가의 문제\"",
        "subtitle": "윤 대통령 TK 낮은 지지율에 비판의 목소리<br />\n유승민 \"당이 이 모양 된 것은 대통령 책임\"",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "정치",
        "ref": 803
    },
    {
        "newstitle": "권영진 대구시장 18억, 배지숙 시의회 의장 36억 신고",
        "subtitle": "■ 대구 단체장-시의원 등 재산 공개<br />\n박정희 북구의원은 '-9900만원'",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "정치",
        "ref": 802
    },
    {
        "newstitle": "경북도의원 포항남구 재선거 4명 예비후보 등록...열기 달아올라",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "정치",
        "ref": 801
    },
    {
        "newstitle": "국민의 힘 6, 민주당 1명...구미시장 예비후보 7인의 톡톡 튀는 공약",
        "subtitle": "반려동물과의 상생, 비트코인 급여, 낙동강 유람선 운항, 의료문화 기지 건설, 고향 사랑 향우회 축제...",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "경북지역 정치(경북부)",
        "ref": 799
    },
    {
        "newstitle": "[6·1 지방선거 ] 전국 평균 경쟁률 1.8대 1 역대최저…TK후보 보수 쏠림 심화",
        "subtitle": "대구시의원 1.3대 1 전국최저<br />\n대구시장 후보 4명 이름 올려<br />\n경북 기초의원 경쟁률 2대 1",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "정치",
        "ref": 799
    },
    {
        "newstitle": "국민의힘 전당대회 레이스 첫날 대구 찾은 원희룡 \"나는 '창윤'…편가르기·배신의 정치 끝내야\"",
        "subtitle": "26일 첫 일정으로 영남일보 찾아 \"콩가루집안, 국민불안 해소 못 해\"<br />\n한동훈 전 위원장 겨냥한 듯 \"국정 추진 능력 수련한 뒤 도전해야\"<br />\n\"나는 윤석열 정권 창출한 '창윤'…親反 편가르기 정치 멀리해야\"<br />\n\"대구경북은 여당의 뿌리…영남지역 아들 삼아달라\"며 당부하기도",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "정치",
        "ref": 799
    },
    {
        "newstitle": "국힘 서울시당, 홍준표 복당 승인…공은 비대위로",
        "subtitle": "만장일치 찬성 의견 중앙당에 전달<br />\n대구시의회 전 의장들도 지원사격",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "정치",
        "ref": 797
    },
    {
        "newstitle": "율동하며 시민과 '주먹 인사'…교통지도·방역봉사로 '눈도장'",
        "subtitle": "후보들, 공식 선거운동 첫날 '분위기 띄우기' 기싸움",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "정치",
        "ref": 796
    },
    {
        "newstitle": "[우리지역일꾼 의원] 김정희 울진군의회 부의장 \"군민 혈세 낭비되면 안된다\"",
        "subtitle": "집행부 예산집행 문제 해결에 초점 맞춰<br />\n가축사육 제한에 관한 조례 개정도 추진",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "경북정치",
        "ref": 796
    },
    {
        "newstitle": "국민의힘 윤재옥 선대본부 부본부장 \"정권교체 민심 위해 전력 다하겠다\"",
        "subtitle": "\"이번 대통령 선거, 역사의 중요한 분기점 될 것\"<br />\n통합신공항·경제과학연구소 설립 등 실현 의지 보여",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "정치",
        "ref": 794
    },
    {
        "newstitle": "尹 공식요청도 없고…고립무원 이준석 \"선대위 복귀 고려안해\"",
        "subtitle": "국민의힘 돌파구 안갯속<br />\n김기현 \"잘 정리됐다\"언급에<br />\n李 \"당대표로서 당원에 미안<br />\n선대위는 선거대책 집중하길\"",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "정치",
        "ref": 793
    },
    {
        "newstitle": "더불어민주당 '대구경북통합신공항 특위' 구성할까",
        "subtitle": "경북도당 협력의원단 출범식서 거론돼 관심",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "정치",
        "ref": 790
    },
    {
        "newstitle": "\"대구경북행정통합 인구 500만 지방정부 효과 공감…청사진 걸맞은 묘안 찾아야\"…",
        "subtitle": "대구경북행정통합 경북북부권 '대토론회' 성과와 과제",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "정치",
        "ref": 789
    },
    {
        "newstitle": "[출마합니다] 조현일 전 경북도의원, 경산시장 출마 선언 \"휴수동행 마음으로 행복도시 건설\"",
        "subtitle": "\"굿 거버넌스로 시정에 근본적 변화<br />\n앵커기업과 인재유치 발로 뛰겠다<br />\n대학이 지역발전 원동력되게 총력\"",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "정치",
        "ref": 788
    },
    {
        "newstitle": "김승수, 홍명보 감독 선임 논란에 \"납득할 수 있는 해명하라\"",
        "subtitle": "\"협회가 응하지 않을 경우 국감에서 철저히 따질 것\"<br />\n\"축구 국가대표 감독 선임 절차적 하자, 재검토 필요\"",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "정치",
        "ref": 783
    },
    {
        "newstitle": "바이오소재 85% 수입…동해권을 해양소재산업 거점화해야",
        "subtitle": "제11회 경북 해양수산 활성화 심포지엄 〈하〉 고부가가치 해양바이오 소재의 제품화",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "정치",
        "ref": 782
    },
    {
        "newstitle": "국민의힘 지지율, 1년만에 더불어민주당 지지율 역전",
        "subtitle": "국힘 2주째 ↑·민주 4주째 ↓<br />\n尹지지 소폭 하락에도 40%대",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "정치",
        "ref": 781
    },
    {
        "newstitle": "'여기자 외모 비하' 민부기, 구의원직 박탈당하나...대구서구의회 징계 절차 착수",
        "subtitle": "서구의회 징계절차 본격 착수...제명땐 의원직 박탈",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "정치",
        "ref": 780
    },
    {
        "newstitle": "민주당, 대구지역 3곳 지역위원장 인준…본격 총선 체제 돌입",
        "subtitle": "중남구 허소, 북구을 신동환, 달서병 이준혁",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "정치",
        "ref": 780
    },
    {
        "newstitle": "홍준표\"나는 두테르테식과 다르다\" 윤석열 \"유머러스하게 말할수도 있는 것\"",
        "subtitle": "국민의힘 대권주자 2차 토론회...북핵 정책과 SNS 발언 등 신경전",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "정치",
        "ref": 776
    },
    {
        "newstitle": "홍준표 대구시장, 당분간 정치 메시지 중단할 듯",
        "subtitle": "18일 SNS \"입 닫을 테니 지지율 60% 만들어보라\"",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "정치",
        "ref": 775
    },
    {
        "newstitle": "대구 온 킹메이커 김종인 \"윤석열 등 확고한 비전 제시하지 못하는 것 같다\"",
        "subtitle": "여권 잠룡 이재명도 대구 방문...민주당 관계자\"이재명 지사와 간담회 이건희 미술관 유치 등 건의\"",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "정치",
        "ref": 774
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 이창훈 칠곡군의원...실내수영장 건립 등 생활밀착형 체육시설 확충 주도적 역할",
        "subtitle": "학교 노후시설 개축 및 리모델링 실시 등 교육뉴딜 사업 예산 확보 노력",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "경북정치",
        "ref": 774
    },
    {
        "newstitle": "이재명, 오차범위 내 이낙연 추적..'영남후보론' 주자 급부상",
        "subtitle": "대선주자 선호도 조사.",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "정치, 지방의회",
        "ref": 773
    },
    {
        "newstitle": "'친윤 핵심' 권성동 \"윤석열 대통령은 TK가 만든 옥동자…사랑으로 품어달라\"",
        "subtitle": "14일 대구 미래약속포럼 11월 특별세미나서 특강<br />\n\"회초리 쳐서 부상 입는 것 TK민 원하지 않을 것\"<br />\n韓 겨냥해 \"물밑 대화로 대통령 설득, 한 목소리 내야\"<br />\n이재명 대표 1심 선고 관련 \"최소 벌금 300만원 이상\"",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "정치",
        "ref": 768
    },
    {
        "newstitle": "국민의힘, 광역·기초의원 공천신청자 대상 기초자격평가 실시",
        "subtitle": "광역 70점, 기초 60점 이상<br />\n이기는 선거 위해 규정 강화",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "정치",
        "ref": 765
    },
    {
        "newstitle": "[대구 구·군의회 의장 릴레이 인터뷰] 김종록 서구의회 의장",
        "subtitle": "\"대구도시철도 노선, 서구 중심 통과해야<br />\n철도망에 서대구역·서대구로 포함 촉구\"",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": "정치",
        "ref": 764
    },
    {
        "newstitle": "국민추천 프로젝트 열리는 대구지역 예비후보들 \"공정하게 운영해달라\"",
        "subtitle": "동구군위갑 임재화 \"누구 위한 국민추천제?\"  정해용 \"다시 원점\"<br />\n류성걸 지지 주민들은 \"시스템 공천상 하자 없으면 지정 철회하라\"",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "정치",
        "ref": 763
    },
    {
        "newstitle": "동상으로 살아난 6.25 전쟁영웅 故 백선엽 장군",
        "subtitle": "칠곡 다부동전적기념관서 동상 제막식 및 추모식<br />\n이철우 \"다부동 일대 호국 메모리얼 공간 조성\"<br />\n민족문제연구소 행사장서 동상 철회 집회 열어",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "정치",
        "ref": 762
    },
    {
        "newstitle": "김사열 균형위원장 \"이건희 미술관 입지 균형발전 고려 요청했지만 반영 안돼…혁신도시 시즌2 미뤄져\"",
        "subtitle": "\"수도권으로 결정 난 바이오랩허브 입지도 공감하기 어렵게 진행\"",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "정치",
        "ref": 761
    },
    {
        "newstitle": "정재훈 한수원 사장 \"월성1호기 조기 폐쇄는 文정부 요청 사안\"",
        "subtitle": "국감 질의에 답변...\"경제성·정부정책 등 종합 판단해 결정\"",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "정치",
        "ref": 759
    },
    {
        "newstitle": "[TK 총선 관전 포인트] 통합당 싹쓸이냐, 민주당 약진이냐",
        "subtitle": "\"정권심판론 힘 받았다\" VS \"경합 지역서 선전 기대\"",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "정치",
        "ref": 757
    },
    {
        "newstitle": "유승민의 선택은?…열흘 넘게 공개 일정 無",
        "subtitle": "나경원 불출마로 관심 쏠려<br />\n당원 80만 여 명으로 증가한 점이 변수",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "정치",
        "ref": 757
    },
    {
        "newstitle": "\"권영진 전 시장 고향 안동출마 노리나\" 설왕설래",
        "subtitle": "지역행사 참석 두고 정가 시끌…\\'수도권 출마론\\'엔 선 그어<br>\\\"영향력 있는 인물 필요\\\" \\\"재기 발판 고향 이용\\\" 평가 엇갈려",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "정치",
        "ref": 757
    },
    {
        "newstitle": "홍준표 \"거짓·과장·극우·극좌 유튜버 퇴출해야\"",
        "subtitle": "7일 SNS를 통해 밝혀",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "정치",
        "ref": 753
    },
    {
        "newstitle": "[국민의힘 당대표 후보 릴레이 인터뷰] 권영세 \"중도개혁성향이 장점…野통합해 정권교체\"",
        "subtitle": "2012년 대선총괄 경험이 자산<br />\n관리형 당대표 적임자로 꼽아",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "정치",
        "ref": 751
    },
    {
        "newstitle": "홍준표 \"착각에 휩싸인 어린애의 치기\" 이준석 전 대표 저격",
        "subtitle": "이준석 \"洪에게서 체육부장 떠올리는 것도 자유\" 대꾸<br />\n홍준표 \"한국 정치 철부지 청년 꼰대만 설치는 난장판\"",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "정치",
        "ref": 751
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 김순옥 경주시의회 운영위원장 \"지방자치법 시행 앞두고 빈틈없는 의회 행정 챙기겠다\"",
        "subtitle": "시민과 사회적 약자 위해 직접 현장을 찾아다니며 현장 중심의 의정활동",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "경북정치",
        "ref": 750
    },
    {
        "newstitle": "구미국가산업단지 '탄소 전략' 국가산단으로 탈바꿈",
        "subtitle": "탄소사업클러스터 등 7개 사업 추진 중이거나 완료",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "정치",
        "ref": 749
    },
    {
        "newstitle": "의성 \"국방부, 주민투표 결과 수용하라\" 군위 \"우리만 설득 당할 처지는 아니다\"",
        "subtitle": "'강 대 강 대치' 두 지역 입장 갈려",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "정치",
        "ref": 746
    },
    {
        "newstitle": "대구 민주진보연합 후보들…\"대구를 다시 위대하게\"",
        "subtitle": "9일 대구 중구 달구벌대종 앞 마지막 당부 기자회견",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "정치-오늘 선택의 날",
        "ref": 745
    },
    {
        "newstitle": "원희룡 \"오늘(2일) 저녁 김종인 위원장 만난다\"...당내 갈등 봉합 나서나",
        "subtitle": "여성정치아카데미 강연 위해 대구 방문",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "정치",
        "ref": 742
    },
    {
        "newstitle": "민주당, 5분자유발언 시의원 퇴장시킨 경산시의회 의장 사퇴 요구",
        "subtitle": "경산시의회 앞에서 기자회견 열고 삭발식까지 진행<br />\n경북,대구지역 민주당 소속 기초의원 등 40여명 참석<br />\n\"경산시민들의 발언을 짓밟는 일\" 박순득 의장 비난<br />\n국힘 경산시의원들은 \"허위날조로 국민불안 조성\"",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "정치",
        "ref": 741
    },
    {
        "newstitle": "지방선거 앞두고 TK후보들 고소·고발 난무",
        "subtitle": "달성군수 예비후보 대상 허위사실 유포 일당 경찰조사<br />\n특정 후보 향한 악성 지라시 골치…구미서도 진흙탕 싸움",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "정치",
        "ref": 740
    },
    {
        "newstitle": "전경원 대구시의회 운영위원장 \"의회 운영 조타수 역할에 최선 다할 것\"",
        "subtitle": "대구시의회 상임위원장 릴레이 인터뷰",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "정치",
        "ref": 740
    },
    {
        "newstitle": "\"믿고 안심해도 된다더니\"…사전투표 논란 불똥 튄 지역정치권",
        "subtitle": "사전투표에 우려 목소리 냈던 강경 보수 지지층<br />\n국민의힘 의원들을 상대로 비판의 목소리",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "정치",
        "ref": 737
    },
    {
        "newstitle": "[출마합니다] 이영수 영천시농민회 정책실장, 경북도의원 출마 선언 \"민주당과 영천 발전 밀알 되겠다\"",
        "subtitle": "서울대 출신으로 영천시 임고면 이장 출신 이력",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "정치",
        "ref": 737
    },
    {
        "newstitle": "홍준표 \"노무현도 그렇게 안했다…상남자의 도리\" 尹대통령 옹호",
        "subtitle": "검찰 인사 두고 '김건희 방탄' 비판에 盧 언급하며 강조<br />\n\"범법 여부 수사 중인데 자기 여자 하이에나 떼들에 던져줄 수 있나\"<br />\n\"누구는 대통령 전용기까지 내줘가며 '나 홀로 인도 타지마할 관광'까지 시켜줬다\"",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "정치",
        "ref": 736
    },
    {
        "newstitle": "대구시의회 개원 이래 첫 연임 의장 나오나…'이만규 연임론' 우세",
        "subtitle": "찬성측 75% 가량 표심 확보<br />\n'합의 추대'에 나설 가능성도<br />\n김대현·이재화·하병문 단일화<br />\n최종 거취 결정 변수 떠올라",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "정치",
        "ref": 736
    },
    {
        "newstitle": "이진훈 무소속 출마 선언, \"박근혜 탄핵 공동주범 심판\"",
        "subtitle": "4.15 총선 프리즘",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "정치",
        "ref": 735
    },
    {
        "newstitle": "TK신공항특별법, 법사위 파행으로 27일 국회 본회의 통과될 듯",
        "subtitle": "법사위, 여야 대치로 일정조차 못 잡아<br />\n13일 통과 예상됐으나, 27일로 미뤄져<br />\n특별법 발효시기 앞당기는 방안 추진",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "정치",
        "ref": 733
    },
    {
        "newstitle": "추미애, 최재형·김동연 겨냥 '꿩 대신 닭' 빗대...대구시장 출마설엔 부인",
        "subtitle": "대구시의회서 기자간담회",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 732
    },
    {
        "newstitle": "영천지역 국민의 힘 공천 입후보자 영입 난항",
        "subtitle": "공천신청자 경쟁률 낮은 상황에 \"의장직 추대설' 돌아<br />\n시의원'다'선거구는 정수보다 적은 2명 공천신청",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "경북지역 정치(경북부)",
        "ref": 732
    },
    {
        "newstitle": "[대구경북 '정치 언더도그'의 반란] <상> 대구 지방자치 주도하는 청년들 \"젊지만 베테랑 일꾼…겸손·진심·소통으로 선입견 깼죠\"",
        "subtitle": "[창간 77주년 특집]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "TK정치언더독의반란-정치",
        "ref": 732
    },
    {
        "newstitle": "'예선을 뚫어라' 경북지역 국민의힘 경선 대결 승자는 누가 되나",
        "subtitle": "구미갑 구자근-김찬영, 구미고 선후배간 리턴매치<br />\n포항남울릉선 4명이나 경선 레이스 참여 'TK 최다'<br />\n경찰과 군인 출신 경주 맞대결, 상주문경 지역 대결",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "정치",
        "ref": 732
    },
    {
        "newstitle": "대구시의원, 자신에게 비판 댓글 단 교직원에 압력 행사 의혹...구두 경고 받아",
        "subtitle": "민주당 대구시당, 해당 시의원 윤리심판원에 회부",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "정치",
        "ref": 730
    },
    {
        "newstitle": "홍준표 의원 \"2년 전 수산업자 만나… 정상적인 사람 아니라고 봤다\"",
        "subtitle": "\"명함에 적힌 회사 사무실 소재를 알아보니 포항 어느 한적한 시골 길거리\"",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "정치",
        "ref": 730
    },
    {
        "newstitle": "국민의힘 친윤 vs 비윤 갈등 재점화되나",
        "subtitle": "유승민 \"대통령 독점하는 윤석열 사당\"<br />\n김재원 \"유승민 지분 사라졌다는 의미\"<br />\n조수진 \"이준석계 빼고는 접점 찾을 수 있어\"<br />\n장예찬 \"이준석이 천아용인 망쳐\"",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": "정치",
        "ref": 730
    },
    {
        "newstitle": "입 연 이준석, 작심 비판 \"尹후보 된 후 당무한 적 없다\"",
        "subtitle": "\"사무총장 교체 후 보고 딱 한 건<br />\n선대위 지휘관으로도 역할 제한\"",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "정치",
        "ref": 728
    },
    {
        "newstitle": "조원진 \"유승민, 불출마 아니라 정계 떠나야\"",
        "subtitle": "\"종로에 반드시 우리공화당 후보 내겠다\"",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치",
        "ref": 727
    },
    {
        "newstitle": "김부겸, 문재인정부의 마지막 총리될까? 靑 16일 대규모 개각",
        "subtitle": "청와대 비서진도 개편될 듯",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "정치",
        "ref": 725
    },
    {
        "newstitle": "대구시민 10명 중 7명 \"윤석열 대통령 당선인 국정 수행 잘할 것\"",
        "subtitle": "[영남일보 KBS대구 여론조사] 국방부 청사 이전에는 10명 중 6명이 \"찬성\"",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "정치",
        "ref": 723
    },
    {
        "newstitle": "\"지자체·지방의회 역할 최소화…주민·생활중심의 자치분권돼야\"",
        "subtitle": "<문재인정부 출범 4주년 및 지방자치 부활 30주년 기념 대경권 토론회>-자치분권 2.0시대 어떻게 맞을 것인가",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "정치",
        "ref": 720
    },
    {
        "newstitle": "국회 예결위, 소상공인·자영업자 손실보상과 피해 복구 방안 정부에 요구",
        "subtitle": "6일부터 결산심사 착수",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "정치",
        "ref": 720
    },
    {
        "newstitle": "청도군의회 \"한국우사회 위수탁용역계약 해지해야\"",
        "subtitle": "박성곤 청도군의원 청도공영공사 행정사무감사에서<br />\n\"적법한 자료제출도 거부한다면 다른 업체 찾아야\"",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "경북정치",
        "ref": 720
    },
    {
        "newstitle": "이만규 대구시의회 의장 \"대구 경제 회복 위해 의회 본연 역할 살릴 것\"",
        "subtitle": "대구시의회 의장단 릴레이 인터뷰",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "정치",
        "ref": 719
    },
    {
        "newstitle": "대구 찾은 나경원·조경태·윤상현…TK 민심은 국민의힘 당권주자들에 응답할까",
        "subtitle": "나경원 \"출마할 결심, 거의 섰다\"",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "정치",
        "ref": 718
    },
    {
        "newstitle": "김건희 \"남편 키운 건 文정권...대선 후보 상상이나 했겠나\"",
        "subtitle": "MBC '스트레이트' 녹음파일 공개<br />\n\"보수들은 챙겨주는 건 확실...그래서 미투 잘 안터져\"<br />\n\"난 시끄럽고 그런데 싫어...나는 쥴리 한 적이 없다\"<br />\n홍준표\"참 대단한 여장부\"\"MBC는 변죽만 울리고 시청률 장사\"",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "정치",
        "ref": 715
    },
    {
        "newstitle": "홍준표 대구시장 \"뜬금없는 서울 메가시티론, 지방화 시대 역행\"",
        "subtitle": "\"'김포 서울 편입론'은 반짝 특수 노리는 '떳다방'",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "정치",
        "ref": 715
    },
    {
        "newstitle": "김승수 의원, 영화 '그대가 조국' 관객수 조작 의혹 제기",
        "subtitle": "-심야시간 상영 577 회중 199 회(35%) 전석매진<br />\n-범죄도시3도 심야시간 전석매진 3 차례에 불과",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "정치",
        "ref": 712
    },
    {
        "newstitle": "대구경북통합신공항 특별법 25일 다시 논의…與설득이 관건",
        "subtitle": "'우왕좌왕' TK 정치권 해법 나올까<br />\n\"법안폐기 논의 중단된 것 아냐…與野 보완 필요성에 합의<br />\n국토부 수용 불가 내용 포기 등 통과 위해 일부 조정할 수도\"",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "정치",
        "ref": 711
    },
    {
        "newstitle": "[출마합니다] 배대윤 전 청송군수 \"반듯한 군정을 만들어가겠다\"",
        "subtitle": "청송읍내에 선거사무소를 개소하고 군민 지지 호소",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "정치",
        "ref": 711
    },
    {
        "newstitle": "이재명 '깡패' 발언 여진 거세…과거 '쌍욕' 소환",
        "subtitle": "민주당 이 대표 23일 \"법치의 탈을 쓴 사법 사냥\"<br />\n영장실질심사에 대해 \"강도와 깡패들이 날뛴다\"<br />\n국민의힘 정진석 \"막말하는 자가 깡패, 인성 바닥\"",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "정치",
        "ref": 711
    },
    {
        "newstitle": "이준석 26일 대구행…\"앞으로 대구 정치를 휘젓는데 일조하겠다\"",
        "subtitle": "26일 엑스코…\\\"대한민국과 대구경북 미래 대화 나눌 것\\\"<br>치맥페스티벌 개막식 후 벌써 7번째 대구 방문<br>지역정치권 \\\"대구에서의 지지세 과시 의도 있을 것\\\"",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "정치",
        "ref": 711
    },
    {
        "newstitle": "경산시민 10명 중 8명 \"현재 지지후보 계속 지지하겠다\"",
        "subtitle": "영남일보-KBS대구-대구CBS 공동 여론조사<br />\n경산 당선 가능성 윤두현 우위…전상헌·이권우·남수정 順<br />\n고령-성주-칠곡은 정희용·장세호·김현기 順 당선 가능성<br />\n비례정당, 경산 47.4%·고령-성주-칠곡 49.7% 한국당 지지",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "정치",
        "ref": 709
    },
    {
        "newstitle": "대구 예술인·클래식 애호가 \"베토벤 합창 공연 금지 철회\" 촉구",
        "subtitle": "20일 집회와 가두행진, 기자회견 잇따라 가져<br />\n\"종교의 자유와 표현의 자유 심각하게 침해\"<br />\n\"종교화합자문위원회 통한 모든 검열 중지\"",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "정치",
        "ref": 709
    },
    {
        "newstitle": "내홍의 늪 국민의힘, 원팀 부활의 더불어민주당...요동치는 대선판",
        "subtitle": "정당 지지율도 민주당은 상승, 국민의힘은 하락",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "정치",
        "ref": 707
    },
    {
        "newstitle": "대구 찾은 김기현 \"정상적인 당 지도부 꾸리는 게 시급\"",
        "subtitle": "통합신공항·군위군 편입 강력지지 의사 밝혀",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "정치",
        "ref": 707
    },
    {
        "newstitle": "국민의힘 이철규 사무총장, 이준석 전 대표 공천 가능성에 \"시간 필요\" 유보적 입장",
        "subtitle": "\"당원들에게 어떤 모습으로 보였는지 판단해야\"<br />\n\"한일 정상회담서 독도, 위안부 문제 논의 안돼\"<br />\n차기 총선 공천 기준 \"유권자 지지, 신뢰 받아야\"",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "정치",
        "ref": 707
    },
    {
        "newstitle": "[6.1지방선거]경북 영주시장 선거, 각양각색 정책 선거 운동 돌입",
        "subtitle": "박남서 후보, 정책자문단 구성 영주 경영 5대 비전 추진<br />\n황병직 후보, 지역주민과 직접 소통 방식으로 정책 수렴",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "경북정치",
        "ref": 705
    },
    {
        "newstitle": "尹대통령 부친 故 윤기중 교수 발인 엄수…연세대 교정 돌고 장지로",
        "subtitle": "발인제에 윤대통령 가족과 대통령실 참모진·국민의힘 지도부 등 참석<br />\n삼일장 마친 뒤 방미길 올라",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "정치",
        "ref": 704
    },
    {
        "newstitle": "안철수 올해만 네 번째 대구 방문… '무주공산 TK' 공들이나",
        "subtitle": "\"범중도·보수진영 대권주자 부상 염두에 두고 영남권 공략 나선 것\" 분석",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "정치",
        "ref": 703
    },
    {
        "newstitle": "대구시 '정당현수막 제한' 공문에 민주·정의당 반발",
        "subtitle": "인천 '정당현수막 조례' 관련 대법원 판단 근거로 공문 발송<br />\n민주 \"아무런 효력 없고 실행 가능하지 않은 문서\"<br />\n정의 \"도시미관 위한 제한 필요하다면 조례 제정이 우선\"<br />\n대구시 \"조례 개정 준비 중…갭 최소화 노력할 것\"",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "정치",
        "ref": 702
    },
    {
        "newstitle": "권영진 \"균형발전 길 중 하나는 국회로 가는 길…유일한 길은 아니야\"",
        "subtitle": "3일 포럼 분권과 통합 창립총회 개최<br />\n\"포럼은 정치 대의와 관계有, 선거 관계 無\"",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "정치",
        "ref": 699
    },
    {
        "newstitle": "육아휴직 3년으로 확대된다…26일 본회의서 법 통과될 듯",
        "subtitle": "김상훈 \"여야 합의 처리할 것\"<br />\n배우자 출산휴가 20일로 늘려",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "정치",
        "ref": 699
    },
    {
        "newstitle": "정의당 한민정 후보 \"신소재 배터리·전기차·에너지 저장장치, 핵심산업으로 육성\"",
        "subtitle": "[대구시장 후보 인터뷰] \"홍준표 후보는 당선이 유력한 곳만 찾아 다닌 철새정치인\"",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "정치",
        "ref": 696
    },
    {
        "newstitle": "열기 내뿜는 경북도의원 구미시 4선거구 보궐선거",
        "subtitle": "국민의힘 김일수, 민주당 채한성 후보 맞대결",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "정치",
        "ref": 695
    },
    {
        "newstitle": "진중권, \"민주당, 반성할 생각없다...피드백 시스템도 무너져\"",
        "subtitle": "임미리 고려대 한국사연구소 연구교수 고발 취하 과정 비판",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "정치",
        "ref": 694
    },
    {
        "newstitle": "민주당 강민구 대구시위원장, 홍준표 시장에 '대구시정개발협의체' 구성 제안",
        "subtitle": "취임 100일 기자간담회",
        "newsdate": "2022-11-18T00:00:00",
        "page_title": "정치",
        "ref": 694
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 초선이면서 활발한 의정 활동 진후진 문경시의원",
        "subtitle": "'대표 음식 개발과 먹거리타운 조성''중·고 신입생 무상 교복 지원' 등<br />\n조례안 대표 발의 4건과 공동 발의 20건 제정 통해 시 정책으로 구현",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "경북정치",
        "ref": 692
    },
    {
        "newstitle": "안철수, 유승민과 연대 가능성 묻자…\"전혀 생각하지 않아\"",
        "subtitle": "박근혜 전 대통령 회동설엔 \"이번엔 계획 없다\"<br />\n오는 23일 TK 당심 훑기 나서",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "정치",
        "ref": 692
    },
    {
        "newstitle": "[어쨌든 정치!] 올드보이, 귀환할까",
        "subtitle": "우병우 전 수석,과 최경환 전 부총리, 출마설<br />\n박근혜 전 대통령 공개 지지 표명 여부 관심<br />\n지역 민심은 물론 국민의힘도 부정적 기류",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "정치",
        "ref": 692
    },
    {
        "newstitle": "경산 경북도의원 선거구 조정, 대형 표밭 압량읍 자리이동 촉각",
        "subtitle": "경산 전체 인구수의 10%가량 차지 주목<br />\n예비후보들 표밭관리 전략 수정 불가피<br />\n도의원 4석은 유지, 선거구 4곳중 3곳 변동",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "경북정치",
        "ref": 691
    },
    {
        "newstitle": "\"감점 아닙니다\" \"가점 받았어요\"…TK 경선 '가감점' 홍보전 치열",
        "subtitle": "27~27일 TK 11개 지역구서 경선 여론조사 진행<br />\n현역 의원 페널티, 예비후보 가산점 적용 '화두'<br />\n포항남-울릉에선 후보자 경력 둘러싸고 난타전",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "정치",
        "ref": 690
    },
    {
        "newstitle": "국회의원 '코인' 사태 점입가경…김정재 의원도 코인 거래",
        "subtitle": "전 통일부 장관 권영세 의원도 코인 거래<br />\n민주당, \"권 의원 국회 윤리위 제소 요청\"<br />\nTK 정치권에선 김정재 의원, 코인 논란",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "정치",
        "ref": 689
    },
    {
        "newstitle": "\"대구경북 통합신공항사업, 국가 차원의 충분한 재정지원 위한 특별볍 제정 필수\"",
        "subtitle": "통합신공항 이전지원특별위원회 위원장 지무진 의성군의회 의원",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "경북정치",
        "ref": 688
    },
    {
        "newstitle": "뜨거운 대구 중-남구, 김기웅-허소-도태우 '소중한 한 표' 호소",
        "subtitle": "與 김기웅 \"반드시 실천 통해 보답\"<br />\n野 허소 \"다양성 힘으로 위기 극복\"<br />\n無 도태우 \"빼앗긴 공천 당선으로\"",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "정치-오늘 선택의 날",
        "ref": 688
    },
    {
        "newstitle": "통합당 TK 원외후보 화상면접 '무난'…현역들엔 '송곳 질문'",
        "subtitle": "■ TK 공천후보 면접 시작<br />\n통화 상태 불안·녹화가능성에<br />\n비교적 평이한 질문으로 진행<br />\n대면선 \"존재감 없는데…\" 등<br />\n강도 높은 질문들 쏟아내기도",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 687
    },
    {
        "newstitle": "민주당, 당론으로 추진한 김건희 특검법 수면 아래로",
        "subtitle": "시대전환 조정훈 대표 \"모든 민생 이슈 잡아먹을 것\" 반대",
        "newsdate": "2022-09-09T00:00:00",
        "page_title": "정치",
        "ref": 687
    },
    {
        "newstitle": "홍준표, 통합당 '김종인 비대위 결정'에 \"차라리 헤쳐 모이자\"",
        "subtitle": "\"무제한 권한 달라고 하는 것은 당 너무 얕보는 처사\"",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "정치",
        "ref": 685
    },
    {
        "newstitle": "대구미술협회 회장 보궐선거 결국 법적다툼",
        "subtitle": "지난 3월 보궐선거로 새 회장 뽑았지만 계속 갈등<br />\n대정위측, 대구미협 회장 직무정지 가처분 신청<br />\n17일 법원 결정 나올 예정이어서, 결과에 주목",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "정치",
        "ref": 684
    },
    {
        "newstitle": "이영애 대구시의회 부의장 \"여성 경력단절, 임신·육아 문제 해결할 것\"",
        "subtitle": "대구시의회 의장단 릴레이 인터뷰",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "정치",
        "ref": 683
    },
    {
        "newstitle": "성주 수륜농협 김용희씨 '첫 여성'…청송영양축협 황대규씨 '최연소'",
        "subtitle": "이모저모<br />\n영주, 풍기 外 모두 현직 당선<br />\n前現대결 청도축협 투표율 95%",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "정치",
        "ref": 683
    },
    {
        "newstitle": "첫 현역 교체 나오나…국힘 공관위, TK 8곳 발표 또 미뤄",
        "subtitle": "대구동갑·북갑·달서갑·경산 등<br />\n張 사무총장 \"23일 하기로 결정\"<br />\n정치권 \"이견·반발 최소화 고심<br />\n쌍특검법 재표결 이탈 방지 의도\"",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "정치",
        "ref": 683
    },
    {
        "newstitle": "홍준표, 인요한 만나 \"대통령 이용해먹는 세력 정리해달라\"",
        "subtitle": "윤핵관 겨냥 \"듣보잡 설쳐 당 위계 없어져\"<br />\n인요한, 홍 시장에\"도와달라\" 요청에<br />\n洪 \"만나는 것 자체가 도움 주는 것\"",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "정치",
        "ref": 681
    },
    {
        "newstitle": "김용판 의원 \"일원화 자치경찰 모델, 빈대 잡으려 초가삼간 다 태우는 격\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이인터뷰]<br />\n\"자치경찰은 권력의 견제 분산의 차원이 아니므로 그런 식으로 접근하면 안 된다\"",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "정치",
        "ref": 680
    },
    {
        "newstitle": "‘참 딱합니다. 배현진, 조수진 의원님께’...김부겸, 통합당 초선 공격에 훈계성 반박",
        "subtitle": "부인 이유미 씨는 과거정권 수난 가족사 공개하며 ‘내조’",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "본사 정치",
        "ref": 679
    },
    {
        "newstitle": "22대 TK 의원 희망 상임위는?…'국토위·산자위' 등 상임위 편중",
        "subtitle": "22대 당선인 중 7명 국토교통위원회 희망<br />\n산자위, 정무위 뒤이어 '인기상임위' 편중<br />\n일부 중진들 \"당 결정에 따르겠다\"밝히기도",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "정치",
        "ref": 675
    },
    {
        "newstitle": "민주당 이낙연 대표 체제, 지역안배에도 불구 TK 정치인 발탁 전무",
        "subtitle": "사무총장에 박광온, 정책위의장에 한정애 의원<br />\n 지명직 최고위원에 24세 박성민 당 청년대변인",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "정치",
        "ref": 672
    },
    {
        "newstitle": "민주당 김용락· 국민의힘 이인선, 잔잔한 분위기 속 '송곳 질문'",
        "subtitle": "대구 수성구을 보선 TV 토론",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "정치",
        "ref": 672
    },
    {
        "newstitle": "국민의힘 정해용 혁신위원 \"혁신 못하면 나도, 당도, 국가도 어려워진다\"",
        "subtitle": "'영남권 중진 차출론'에 \"템포 빠르지만 논의 없지 않을 것\"<br />\n홍 시장 관련, \"사면은 정치적 용어, 당 위해 헌신하실 것\"<br />\n\"대통합 돼야, 인 위원장 조만간 비주류 인사 만날 예정\"",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "정치",
        "ref": 672
    },
    {
        "newstitle": "코로나 비상인데 공무원 시험 강행...5급공채 2차 30일까지 실시",
        "subtitle": "공기업 시험장은 이미 뚫려",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "정치",
        "ref": 669
    },
    {
        "newstitle": "地選 출마예정자 \"공천 불이익 받을라\" 홍보 활동 못해 속앓이",
        "subtitle": "지방선거 D-100…'대선 블랙홀'이 집어삼킨 地選",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "정치",
        "ref": 669
    },
    {
        "newstitle": "육사 독립운동가 흉상 철거에 홍준표·이준석 한목소리 비판",
        "subtitle": "洪시장 \"항일독립전쟁 영웅에 공산주의 망령…그건 반역사\"<br />\n이준석 \"건국훈장 받은 독립운동가 누가 어떤 잣대로 평가?\"<br />\n광복회 \"흉상철거는 민족정기 들어내려는 일제와 같아\"",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "정치",
        "ref": 669
    },
    {
        "newstitle": "안철수 \"나경원 '집단 린치' 안돼…수도권 중심 대응해야\"",
        "subtitle": "대구 방문해 TK 민심 공략",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "정치",
        "ref": 667
    },
    {
        "newstitle": "'이준석 포용론' 갑론을박…李는 \"나를 안고 가지 말라\"",
        "subtitle": "김재원 \"사람 그렇게 잘 안 바뀌어\"<br />\n조수진 \"이준석계 빼고 접점 찾기 쉬워\"<br />\n태영호 \"총선 위해 함께 가야\"",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "정치",
        "ref": 667
    },
    {
        "newstitle": "공직자 실명에 '환관' 표현 민주당 대구시당 \"표현 과했다면 사과\"",
        "subtitle": "\"표현의 과함과 실명 거론에 심심한 사과\"<br />\n2일 정장수 시정혁신단장 등 4명, 경찰에 고소",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "정치",
        "ref": 667
    },
    {
        "newstitle": "홍준표 대구시장, 국민의힘 한동훈 대표 향해 \"용병 정치의 정점\"",
        "subtitle": "\"국민의힘, 늘 용병정치 선호…분열하는 이유\"",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "정치",
        "ref": 663
    },
    {
        "newstitle": "정상환 예비후보, '재건축·재개발 전문매니저 운영' 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "정치",
        "ref": 662
    },
    {
        "newstitle": "4선 정치거물 꺾은 조지연 \"경산발전 애쓰겠다\"",
        "subtitle": "30대 여성 당선 TK서 처음<br />\n초접전 끝 최경환 후보 눌러<br />\n더 겸손하고 낮은 자세 강조",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 661
    },
    {
        "newstitle": "대구시의회, 첫 확대의장단 회의…대구시 조직개편안 두고 논의",
        "subtitle": "이만규 의장 \"쇄신안 공감하지만 급한 추진 능사 아니야\"",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "정치",
        "ref": 660
    },
    {
        "newstitle": "국힘, 사실상 TK 공천 마무리…5일 기준 현역 생존율 68%",
        "subtitle": "TK 현역 의원 25명 중 17명 본선행 티켓<br />\n컷오프(공천 배제) 현역 홍석준 의원 유일<br />\n대구 동-군위갑, 북갑  현역 생환 여부 관심",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "정치",
        "ref": 660
    },
    {
        "newstitle": "'이재명- 유승민,  NFT 시장서 먼저 맞붙는다'",
        "subtitle": "이재명 '기본소득'유승민'배신자론'에 대한 <br />\n영남일보 칼럼 사상 처음 NFT로 전시·판매",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "정치",
        "ref": 654
    },
    {
        "newstitle": "대구콘서트하우스 '노 개런티 공연'  대구음악협회 재발 방지 대책 촉구",
        "subtitle": "대구음협 \"우월적 지위를 이용한 갑질\"<br />\n대구콘서트하우스에 대한 조사 요구",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "정치",
        "ref": 652
    },
    {
        "newstitle": "안철수 '야권 단일화 결렬' 선언에 대선판 요동",
        "subtitle": "安 \"내 길 간다\"…단일화 철수",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "정치",
        "ref": 651
    },
    {
        "newstitle": "대구 중남구 '무소속 단일화' 급물살 탈까… '룰'이 관건",
        "subtitle": "보수 4인방, 단일화 큰 틀에서 찬성<br />\n세부적인 방식 두고는 진통 가능성",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "정치",
        "ref": 651
    },
    {
        "newstitle": "'선빵' 날린 메타에 애플 반격…삼성연합군도 XR전쟁 곧 참전",
        "subtitle": "애플 첫 MR헤드셋 내놔…8년만의 혁신 기대 속 가격은 부담<br />\n메타 '퀘스트'로 선점…대구 콘텐츠 개발로 시장 진입 노려야<br />\n글로벌 빅테크 기업들이 앞다퉈 MR헤드셋을 출시하면서 조용하던 XR시장이 점차 가열되고 있다.",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "정치",
        "ref": 651
    },
    {
        "newstitle": "김광석길·칠성가구거리·장기동 먹거리촌에 활력불어 넣는다",
        "subtitle": "대구시 골목상권 활력지원사업에 선정<br />\n최대 2억원 사업비로 특화 대책 추진",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "정치",
        "ref": 648
    },
    {
        "newstitle": "\"직 버리고 집 선택했다\"...청와대 비서실장-수석 사의표명 비판 이어져",
        "subtitle": "야당, \"국정 실패에 책임질 사람은 빠져 있다\"",
        "newsdate": "2020-08-08T00:00:00",
        "page_title": "정치",
        "ref": 647
    },
    {
        "newstitle": "'尹 최측근' 권성동 국민의힘 원내대표, 조현일 경산시장 후보 지지 유세",
        "subtitle": "\"조 후보가 마련한 경산 발전 청사진<br />\n윤두현 의원과 함께 예산 전부 지원\"<br />\n조 후보 \"경산발전 100년 앞당기겠다\"",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "정치",
        "ref": 647
    },
    {
        "newstitle": "민주당 김용민, 악수 청한 尹대통령에 \"이제 그만두셔야죠\"",
        "subtitle": "윤 대통령 시정연설 놓고 여야 확연한 온도 차<br />\n국힘 \"약자에 대한 보호 더욱 두텁게 하는 예산\"<br />\n민주 \"혹시나가 역시나, 대안 없는 맹탕 연설\"",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "정치",
        "ref": 645
    },
    {
        "newstitle": "정부, 2025년까지 병사 월급 200만원 단계적 인상",
        "subtitle": "2027년까지 청년주택 58만호 공급<br />\n매년 8만명 이상 일 경험 지원<br />\n천원의 아침밥 연간 150만명으로 확대",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "정치",
        "ref": 644
    },
    {
        "newstitle": "국민의힘 포항남·울릉 최용규·문충운 예비후보 단일화 나선다",
        "subtitle": "이르면 이번 주 결과 나올 듯<br />\n단일화 통해 총선 승리 이끌 것",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "정치",
        "ref": 644
    },
    {
        "newstitle": "김종인, 가덕도신공항 '찬성' 선언하나...내달 1일 가덕도 방문 입장천명",
        "subtitle": "당 지도부 부산 표심잡기 나서<br />\nTK 의식 원론적 지지 가능성<br />\n곽상도 \"지역 우려 전달했다\"",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "정치",
        "ref": 640
    },
    {
        "newstitle": "정상환 대구 수성갑 예비후보 발대식에 역대 수성구청장들 참석",
        "subtitle": "선거대책본부장에 김형렬, 상임고문에 김규택<br />\n이진훈 전 구청장은 후원회장 위촉",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "정치",
        "ref": 640
    },
    {
        "newstitle": "[4·10 총선 투표소] 박근혜 전 대통령 비슬초에서 투표 \"국민도 꼭 투표 해 달라\"",
        "subtitle": "유영하 국민의 힘 대구 달서구갑 후보 동행",
        "newsdate": "2024-04-11T00:00:00",
        "page_title": "정치-국민의 선택",
        "ref": 640
    },
    {
        "newstitle": "[송국건의 대선 판 읽기] TK주자들의 초반 대권 기상도",
        "subtitle": "이재명: 맑음, 국지성 소나기, 추미애: 안개, 간간이 햇살, 홍준표: 흐렸다 갬, 유승민: 가랑비→?",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "정치",
        "ref": 639
    },
    {
        "newstitle": "金 \"보궐 나가려 파동에 집 얻었나\" 柳 \"49년만에 대구 와 파동 어딘지 몰랐다\"",
        "subtitle": "[국민의힘 대구시장 후보 경선 TV토론] 김 \"윤 후보 낙마 기다렸나\" 홍 \"윤 후보가 고마워할 것\"",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "정치",
        "ref": 636
    },
    {
        "newstitle": "'검찰 출신이냐, 경찰 출신이냐' 국가수사본부장 후임 인선 관심",
        "subtitle": "국수본부장, 경찰청 두번째 계급 치안정감이 보임<br />\n정순신 낙마 후폭풍으로 검찰 출신 반대 목소리<br />\n최주원 경북경찰청장, 우종수 경기남부경찰청장 거론",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "정치",
        "ref": 636
    },
    {
        "newstitle": "국보협 회장에 김병욱 의원실 김민정 보좌관 선출",
        "subtitle": "국보협 사상 첫 여성 회장 탄생<br />\n보좌진분들과 소통, 하나씩 풀 것",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "정치",
        "ref": 634
    },
    {
        "newstitle": "홍준표, 건국절 논란에 \"상해 임시정부가 대한민국 법통…논란 이해 안 돼\"",
        "subtitle": "\"대한민국 건국은 1919년 4월 11일 자명\"<br />\n\"뜬금없는 건국절 논란으로 나라 소란스러워\"",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "정치",
        "ref": 634
    },
    {
        "newstitle": "여가부 폐지하고 복지부 산하 본부로 편제…재외동포청과 이민청 설립 추진",
        "subtitle": "국가보훈처는 보훈부로 격상 추진<br />\n행안부 정부조직법 개편안 마련 밝혀",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "정치",
        "ref": 632
    },
    {
        "newstitle": "국민의힘 최고위원 '계파 안배' 절묘하게 이뤄져",
        "subtitle": "'친한' 장동혁·진종오…'비한' 김재원·인요한·김민전<br />\n한 대표 지명직 최고위원 인선 시 3대 3 균형 예상<br />\n김재원 최고위원, 유일 TK이자 원외 출신 당선 눈길",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "정치",
        "ref": 632
    },
    {
        "newstitle": "홍준표 \"암울한 '이전투구' 시대 어찌 넘어가나\" 與野 극한 대치 비판",
        "subtitle": "\"진영 논리에 묻혀 서로 물어 뜯는 일에만 집중\"<br />\n\"이승만, 박정희, YS·DJ 넘어 왔는데 무엇 향해\"<br />\n\"나라 걱정과 의견 지속…당무 관여 당분간 유보\"",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "정치",
        "ref": 630
    },
    {
        "newstitle": "국민의힘, 地選 출마예정자 선거운동 금지령…\"대선 승리 집중\"",
        "subtitle": "尹선대본부 \"당협위장 출마선언도 안돼…위반땐 공천심사 반영\"",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "정치",
        "ref": 629
    },
    {
        "newstitle": "강민구 민주당 대구시당 위원장, 중앙당 지명직 최고위원 선임",
        "subtitle": "12일 민주당 당무위 인준 절차 마치고 선임",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "정치",
        "ref": 629
    },
    {
        "newstitle": "국민의힘 하영제 의원 체포동의안 '가결'",
        "subtitle": "국민의힘 사실상 찬성 당론<br />\n민주당 의원 40여명도 동참",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "정치",
        "ref": 628
    },
    {
        "newstitle": "대구 찾은 김병준 \"문재인 정부, 다른 정부보다 형편 없어\"",
        "subtitle": "현 정부의 일자리·국가부채 등 문제 지적",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "본사 정치",
        "ref": 627
    },
    {
        "newstitle": "윤철남 경북도의원 보선 후보 \"영양 발전위해 헌신\"",
        "subtitle": "사무실 개소식 250여명 참석<br />\n\"주민 숙원사업 도정에 반영\"",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 626
    },
    {
        "newstitle": "\"'대왕고래 프로젝트' 에너지 안보 강화 핵심역할 할 것\"",
        "subtitle": "동해 유전 탐사 정책토론회<br />\n자원확보 기술·경제성 논의",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "정치",
        "ref": 626
    },
    {
        "newstitle": "이인선 의원, 윤석열 정부 출범 1주년 평가토론회 개최",
        "subtitle": "문 정부 소득주도 성장 탈원전 부작용 지적<br />\n윤석열 정부, 경제 기초체력회복 산업 육성",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "정치",
        "ref": 625
    },
    {
        "newstitle": "혁신도시 성과평가 용역보고서에 공공기관 추가이전 내용  미포함  확인",
        "subtitle": "보고서 이달 발표...국토부-균형위, 공공기관 추가이전 두고 대립각",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "정치",
        "ref": 624
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 조현일 경북도의원...'아이들의 놀 권리' 조례 제정 등 학교와 학생, 학부모 위한 일에 적극적",
        "subtitle": "\"위드코로나시대 경산교육이 나아갈 방향<br />\n경산시민의 삶의 방향에 변화를 주어 <br />\n소소한 일상으로 돌아갈 수 있도록 노력\"",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "경북정치",
        "ref": 623
    },
    {
        "newstitle": "양금희 의원, 대구시당위원장 합의 추대…여성 최초",
        "subtitle": "지역 의원 만장일치로 합의 추대<br />\n양 의원, \"막중한 책임감 느껴\"",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "정치",
        "ref": 623
    },
    {
        "newstitle": "국민의힘 2차 영입인재…김금혁 보훈부 정책보좌관 등 9명 공개",
        "subtitle": "'청년·여성·과학기술' 키워드로 구성<br />\n1월초까지 30~35명 추가 발표 계획",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "정치",
        "ref": 621
    },
    {
        "newstitle": "대구시의회 '서촌초 통폐합' 질타에 대구교육청 \"분교장 고민 중\"",
        "subtitle": "아토피 치유 내걸어 '대구 행복학교 1호'였던 서촌초<br />\n'폐교' 학부모 반발 거세…분교 된다면 '지묘초 분교장'<br />\n대구시의원들도 반대…의회 넘기 어려운 과정될 듯",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "정치",
        "ref": 620
    },
    {
        "newstitle": "국힘 후보 '합종연횡' 본격화…경선 레이스 변수될까",
        "subtitle": "공천탈락 후 경쟁자 지지선언<br />\n단일화 통해 세불리기도 나서",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "정치",
        "ref": 620
    },
    {
        "newstitle": "\"관심 없어요\" 조용한 국민의힘 최고위원 보궐선거",
        "subtitle": "공식 출마 선언 후보조차 없이 하마평만 무성<br />\nTK서 김석기, 김정재, 송언석, 이만희 의원 거론<br />\n지도부 입성에 따른 유불리 판단 쉽지 않아 망설여",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "정치",
        "ref": 617
    },
    {
        "newstitle": "대구 서구주민  56.8% \"류한국 구청장 잘하고 있다\"…21.4%\" 못한다\"",
        "subtitle": "[영남일보 대구KBS 공동 여론조사]",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "정치",
        "ref": 616
    },
    {
        "newstitle": "與 TK의원 \"인요한, 낙동강 하류 발언 사과해야\" 부글부글",
        "subtitle": "의원총회서 쓴소리 쏟아져<br />\n김용판 \"잡아놓은 고기 취급<br />\n대구경북민에 큰 상처 준 것\"<br />\n인 위원장 \"발언 잘못 해석\"",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "정치",
        "ref": 616
    },
    {
        "newstitle": "총선 대구 중-남구·동구을·경북 포항남-울릉 경쟁 치열",
        "subtitle": "중-남구 지역에 예비 후보 8명 등록, 대구서 가장 많아<br />\n동구을 지역도 현직 의원, 전 동구청장 맞대결 관심<br />\n포함남-울릉 9명 예비 후보 신청<br />\n추경호 의원 지역구 예비 후보 신청 없어",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "정치",
        "ref": 615
    },
    {
        "newstitle": "'김건희 여사 문자 무시' 논란에도 '어대한' 기류 계속…韓 적합도 45% 기록",
        "subtitle": "엠브레인퍼블릭 YTN의뢰로 무선 전화면접조사<br />\n한동훈 45%, 원희룡 11%, 나경원 8%, 윤상현 1%<br />\n결선 가정한 조사에서도 한 후보 압도적 지지받아",
        "newsdate": "2024-07-11T00:00:00",
        "page_title": "정치",
        "ref": 614
    },
    {
        "newstitle": "권영진 대구시장 \"코로나 극복 대구재건 총력 과감한 재정 투입 경제방역\"",
        "subtitle": "'민선 7기 전반기 성과 및 후반기 방향 브리핑'",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "정치",
        "ref": 612
    },
    {
        "newstitle": "생일날 고향 찾은 이재명, 정부·여당 향해 \"내가 그렇게 무섭나\"",
        "subtitle": "\"尹 정부, 가장 몰상식\" 맹비난도",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "정치",
        "ref": 611
    },
    {
        "newstitle": "영남권 세대교체에 방점…정치신인 배려 크지 않아 '변수'",
        "subtitle": "국힘 공천룰 영향력 분석<br />\n가산점 방식 '경선득표율 비율'<br />\n현역 아닌 후보들 불리한 구조<br />\n일각 \"주민·당원 인지도 높아<br />\n중진들도 경선후보 가능성 커\"",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "정치",
        "ref": 611
    },
    {
        "newstitle": "정부, 2차 추경 33조…국민 80%에 25만원 지급·지역경제 활성화 12.6조 편성",
        "subtitle": "2일 임시국무회의를 열고  2021년도 제2회 추가경정예산안 국회 제출 결정",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "정치",
        "ref": 609
    },
    {
        "newstitle": "김재용 대구시의회 예결위원장 \"항상 시민 입장에서 의정활동 하겠다\"",
        "subtitle": "대구시의회 상임위원장 릴레이 인터뷰",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "정치",
        "ref": 608
    },
    {
        "newstitle": "올 들어 전기·가스 물가 상승률 '역대 최대치' 경신",
        "subtitle": "2분기 공공요금 인상에 가파른 물가 상승세 지속<br />\n올 여름 폭염에 '냉방비 폭탄' 사태 우려",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "정치",
        "ref": 607
    },
    {
        "newstitle": "'조기 해산' 현실화되나…인요한號 국민의힘 혁신위원회 좌초 위기",
        "subtitle": "지도부, 주류 희생안에 \"궤도 이탈 조짐\"<br />\n인요한 공관위원장 추천 요구에도 불가<br />\n전권 위임 김기현 대표 책임론 불거질 듯",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "정치",
        "ref": 607
    },
    {
        "newstitle": "참사날 올린 페이스북 글… 尹, 李 엇갈린 반응",
        "subtitle": "'좋아요' 3배 는 尹 애도글<br />\n이재명, 참사 1시간 뒤 '尹 풍자글' 올렸다가 질타<br />\n민주당 \"제주·무안 등 지명 쓰지말라\"…정치 발언도 삼가",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "정치",
        "ref": 607
    },
    {
        "newstitle": "경산주민 36.6% \"후보 능력 보고 선택\"…정당·참신성 順 뒤이어",
        "subtitle": "4·15총선 대구경북 관심지역 여론조사〈경산〉<br />\n통합보수신당 지지도 41.9%<br />\n기존 한국당보다 15.9%p 낮아<br />\n미래한국당 창당 60.7% 찬성",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 606
    },
    {
        "newstitle": "송영길 \"이재명, TK서 득표율 30% 충분히 넘을 것\"",
        "subtitle": "영남일보와 인터뷰서 \"위기해결 능력 면서 이재명이 윤석열 압도\" 강조<br />\n국민의힘 내홍 봉합 두고는 \"이미 한 번 금가...오래 유지 어려울 것\"",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "정치",
        "ref": 606
    },
    {
        "newstitle": "대구경북 국회의원 대표 발의 법안, 국회 통과",
        "subtitle": "정보통신공사업법, 출산통보제 국회 본회의 통과<br />\n성균관 향교 서원 전통문화 지원법도 국회 처리<br />\n전기통신사업법 개정안, 디지털 정보격차 해소 기대",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "정치",
        "ref": 606
    },
    {
        "newstitle": "홍준표 \"강서구청장 보궐선거, 내년 수도권 총선 기상도\"",
        "subtitle": "25일 SNS 통해 \\\"지는 쪽은 메가톤급 충격\\\"<br>유영철 이감에 \\\"이번에는 모두 사형 집행해야\\\"",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "정치",
        "ref": 606
    },
    {
        "newstitle": "윤두현 의원 \"경북 경산을 인공지능 연구중심 정보통신기술 허브로 거듭나게 하겠다\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이 인터뷰]<br />\n\"우파기회주의 행태와 웰빙정당 이미지 탈피...<br />\n언론은 경제적 자립할 수 있어야 자율성도 강화\"",
        "newsdate": "2020-09-14T00:00:00",
        "page_title": "정치",
        "ref": 605
    },
    {
        "newstitle": "이철우 경북도지사 \"신공항·행정통합 현안 해결 한마음으로 도와달라\"",
        "subtitle": "21대 국회에 바란다",
        "newsdate": "2020-05-30T00:00:00",
        "page_title": "정치",
        "ref": 604
    },
    {
        "newstitle": "민주당 다주택자 논란, TK 정치권에도 불똥 튀나 긴장",
        "subtitle": "주호영은  다주택자 주택처분 요구 \"반헌법적 발상\"선그어",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "정치",
        "ref": 604
    },
    {
        "newstitle": "안철수 대선 후보 \"윤석열 후보와의 야권 단일화 없다\"",
        "subtitle": "윤 후보의 후보자 간 담판 제안에 대해선 <br />\n\"고민하고 있지 않다 보니 방식에 대해 고민해본 적은 더더욱 없다\"",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "정치",
        "ref": 604
    },
    {
        "newstitle": "국민의힘 다음 대구시당·경북도당 신임 위원장 누가 될까",
        "subtitle": "최고위, 차기 시도당 위원장 7월 1~21일 선출<br />\n차기 대구시당 임병헌 거론…보궐 당선은 변수<br />\n차기 경북도당 위원장은 송언석 가능성 높아",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "정치",
        "ref": 601
    },
    {
        "newstitle": "이준석 대표, 6개월 뒤 복귀 그림 구상 중?",
        "subtitle": "재심청구, 가처분 모두 실효성 떨어져<br />\n경찰 조사 결과 지켜보며 복귀여부 판단",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "정치",
        "ref": 600
    },
    {
        "newstitle": "권영진 시장 측근들, 총선공천 티켓 경쟁 '어제의 동지가 오늘의 적'",
        "subtitle": "도건우 전 대구경북경제자유구역청장 vs 장원용 전 대구시 소통특보",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "정치",
        "ref": 599
    },
    {
        "newstitle": "일본 초토화시킨 '물폭탄' 온다",
        "subtitle": "일본 상공에 있던 강한 비구름 한반도 이동<br />\n13일부터 진짜 장마 시작, 대구경북도 영향",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": "정치",
        "ref": 598
    },
    {
        "newstitle": "경주시, 초거대인공지능(AI)으로 복지 사각지대 해소",
        "subtitle": "경주시·영주시, 2023년 디지털타운 조성사업에 선정",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "정치",
        "ref": 597
    },
    {
        "newstitle": "개원 앞둔 TK지방의회 국회의원이 '상왕' 노릇",
        "subtitle": "\"의장 누구 찍으라\" 지시까지",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "정치",
        "ref": 596
    },
    {
        "newstitle": "국민의힘 2차 경선부터 당원투표 비중 확대...TK마음얻기 경쟁 치열해질 듯",
        "subtitle": "대선경선 후보 8명으로 압축",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "정치",
        "ref": 594
    },
    {
        "newstitle": "고향사랑기부제 지방재정 '단비'…대구 구·군 첫해 6천만원, 경북도 10억원 전망",
        "subtitle": "내년 시행 대비해 준비 분주한 대구경북 지자체",
        "newsdate": "2022-11-08T00:00:00",
        "page_title": "정치",
        "ref": 593
    },
    {
        "newstitle": "비현실적 공약 남발…주민 \"희망고문\"",
        "subtitle": "경북 일부 기초·광역의원 후보들 포퓰리즘 공세 '도마위'<br />\n천문학적 예산소요 사업 등 내세우며 구체적 방안 말 안해<br />\n\"일단 당선되고 보자는 심산이냐…사실상 유권자 기만 행위\"",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "정치",
        "ref": 590
    },
    {
        "newstitle": "[대정부질문] 강대식 \"연금개혁 의지 있나\"…이인선 \"수성못 소유권 분쟁 해결하라\"",
        "subtitle": "4일 국회 대정부질문 질의자로 나서 현안 점검<br />\n한덕수 총리 '돌덩이' 발언 놓고 민주당 공격",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "정치",
        "ref": 590
    },
    {
        "newstitle": "정치판 흔드는 'AI딥페이크'…총선 앞두고 비상",
        "subtitle": "이미지, 영상 합성한 딥페이크 가짜뉴스 활개<br />\n정치권, AI딥페이크 처벌, 제작 금지 법안 발의<br />\n대구 선관위, \"특별 대응팀 꾸려 모니터링 강화\"",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "정치",
        "ref": 590
    },
    {
        "newstitle": "홍준표 시장 \"대구의 아세안 지역 교두보 확충과 경제 영토 확장\"",
        "subtitle": "대구시, 말레이시아 조호바루시 '우호 협력도시' 체결<br />\n우즈벡 부하라, 인도네시아 반등에 이어 세번째 협약<br />\n누리잠 조호바루시장 \"대구 꼭 한번 방문하길 희망\"",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "정치",
        "ref": 589
    },
    {
        "newstitle": "윤종진 국가보훈부 초대 차관 \"대구경북은 대한민국을 지켜내고 이끈 고장\"",
        "subtitle": "현충일인 6일 영남일보와 단독 인터뷰<br />\n포항 출신으로 경북도 행정부지사 역임<br />\n\"국가 위해 헌신한 분들 기억하고 존중\"",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "정치",
        "ref": 589
    },
    {
        "newstitle": "자율주행 서빙로봇 '베어로보틱스' 대구에 테크센터 신설",
        "subtitle": "대구시, 베어로보틱스와 투자협약 체결<br />\n680억원 들여 대구테크노폴리스 내 테크센터 짓는다",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "정치",
        "ref": 589
    },
    {
        "newstitle": "차기 TK민주 시도당 위원장 선거 대진표 확정…21일 선출",
        "subtitle": "대구시당 위원장에 박형룡-서재헌-허소 3인 출사표<br />\n경북도당 이영수-김위한-양재영-이정훈-정용채 출마",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": "정치",
        "ref": 589
    },
    {
        "newstitle": "2일 마감 '경북종합안전체험관' 최대 11개 시·군 신청할 듯",
        "subtitle": "영주시·경산시·상주시·구미시 접수…안동시·포항시·청송군도 접수 예정<br />\n영천시 등 도내 4개 시·군도 막바지 눈치…10대 1 치열한 경쟁 예고",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "정치",
        "ref": 588
    },
    {
        "newstitle": "안동-예천 주민 절반 \"비례정당은 미래한국 지지\"",
        "subtitle": "영남일보-KBS대구-대구CBS 공동 여론조사<br />\n포항남구-울릉 유권자 절반도 \"비례정당으로 한국당\" 꼽아<br />\n당선 가능성, 김병욱 59.8%-허대만 27.3%-박승호 9.2%로<br />\n안동-예천은 김형동 47.8%-권택기 22.8%-이삼걸 19.2% 順<br />\n두 선거구 모두 주민 10명 중 8명이 \"4월15일 반드시 투표\"",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "정치",
        "ref": 585
    },
    {
        "newstitle": "대구경북대학 13개교, 3단계 산학연협력 선도대학 육성 사업(LINC3.0) 선정",
        "subtitle": "미래 사회 대응을 위해 산업계 수요 기반 신기술,신산업 인재 집중 양성<br />\n□ 공유, 협업 체계를 강화하여 지속가능한 산학연협력 혁신 생태계 구축 추진",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "정치",
        "ref": 585
    },
    {
        "newstitle": "국민의힘 윤재옥 원내대표 \"큰 정치로 지역구와 국가에 헌신하겠다\"",
        "subtitle": "\"더불어민주당 입법 폭주 막느라 정신 없었다\"<br />\n\"윤석열 정부 1년, 미래 위한 주춧돌 놓는 기간\"<br />\n\"총선에서 영남권 의원 억울하지 않도록 노력\"",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "정치",
        "ref": 585
    },
    {
        "newstitle": "강석호·정태옥 등 전·현직 의원 참여하는 '더 좋은 세상' 창립총회",
        "subtitle": "보수정권 창출 논의 시작",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "정치",
        "ref": 584
    },
    {
        "newstitle": "서재헌 출마선언...민주당 대구시당위원장 선거 '3파전' 되나",
        "subtitle": "이상식-강민구-김동식 출마 뜻 내비쳐<br />\n감민구-김동식 교통정리 가능성 커",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "정치",
        "ref": 583
    },
    {
        "newstitle": "정세균 전 국무총리의 빨라진 대권행보",
        "subtitle": "이번주 노무현 전대통령 묘소 참배 시작으로<br />\n부산경남 대구경북 호남지방 순회 추진할 듯",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": "정치",
        "ref": 583
    },
    {
        "newstitle": "내일부터 '대구시 군위군'…이제 전국 가장 넓은 도시는 대구",
        "subtitle": "관할구역 변경 법률 7월1일 공식 발효<br />\n서울면적의 2.5배·인구 238만<br />\n상하수도료는 2027년 일괄통합<br />\n택시요금 대구시 기준으로 적용",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "정치",
        "ref": 583
    },
    {
        "newstitle": "[출마합니다] 서도원 대구 달성군의회 전반기 부의장, 재선 도전",
        "subtitle": "논공읍 하이패스 추진 등 공약 발표",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "정치",
        "ref": 580
    },
    {
        "newstitle": "[4·10 필드 속으로] 대구 동구갑 임재화 예비후보, 연호지구 투기 논란에 \"모두 무혐의\"",
        "subtitle": "5일 대구경실련 성명에 대한 반박",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "정치",
        "ref": 578
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] 6선 고지에 오른 주호영 의원 \"與 결집 주력…어떤 역할도 마다 않겠다\"",
        "subtitle": "대구경북신공항 SPC 자본금<br />\n5000억원 제한 규정 신속해결<br />\n국회·정부 '가교역할' 나설 것",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "정치",
        "ref": 578
    },
    {
        "newstitle": "[4·10 출마합니다] 진형혜 변호사, 포항 남·울릉 예비후보 등록",
        "subtitle": "\"포항을 전국에서 가장 아이낳고 키우기 좋은 도시로\"<br />\n\"교육도시 포항과 일자리 창출하는 영일만 시대 열겠다\"<br />\n법무법인 지엘 변호사, 한국여성변호사회 부회장 활동",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "정치",
        "ref": 577
    },
    {
        "newstitle": "與 공천 룰에 의원들 \"대구·경북 경선 당원 비율 다르게 적용해야\"",
        "subtitle": "18일 국민의힘 의총서 지역 의원들 건의<br />\n\"대구는 야권 성향 더 강해 다르게 해야\"<br />\n중진 의원 페널티에 대한 우려 목소리도",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "정치",
        "ref": 576
    },
    {
        "newstitle": "현대판 '노아의 방주'…야생식물 종자 13만점 영원히 지킨다",
        "subtitle": "인류미래 지키는 씨앗금고 '백두대간 글로벌 시드볼트'",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "정치",
        "ref": 574
    },
    {
        "newstitle": "대구 수성알파시티에 '블록체인 기술혁신센터' 입성",
        "subtitle": "대구 ABB산업  육성 탄력<br>정부 공모통해 유치 성공<br>총 사업비 38억원 투입",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "정치",
        "ref": 573
    },
    {
        "newstitle": "성낙인 전 서울대 총장 \"국회·정부 함께 가도록 이원정부제 개헌을\"",
        "subtitle": "\"87년 체제는 '반쪽짜리 헌법'…국회에 내각 불신임권 줘야\"<br />\n정치 부재의 시대, 한국형 정치철학을 묻다 〈5〉  성낙인 전 서울대 총장",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "정치부재의시대",
        "ref": 572
    },
    {
        "newstitle": "추경호 \"대구도매시장 달성 하빈 이전 약속 실천 기쁘다\"",
        "subtitle": "하빈 이전 대구도매시장, 시설현대화사업 선정<br />\n추 의원, 농림부 장관 및 실무진에게 직접 설명<br />\n\"한강 이남 최고의 거점 도매시장 되도록 지원\"",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "정치",
        "ref": 570
    },
    {
        "newstitle": "26일 성주 찾는 국민의힘 지도부 '사드 괴담' 공세 수위도 높여",
        "subtitle": "김기현 당 대표 등 대거 성주行…'참외 먹방' 예고<br />\n환경부, 6년 만에 환경영향평가 승인…'전자파 우려 미미'",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "정치",
        "ref": 569
    },
    {
        "newstitle": "유승민 전 의원, 총선 불출마 선언 \"탈당도 안해\"",
        "subtitle": "28일 SNS에 \"공천 신청 안해, 당을 지키겠다\"<br />\n\"정치가 더 나은 세상 위해 남은 인생 바칠 것\"<br />\n개혁신당 이준석 \"선택 존중, 좋은 결과 있기를\"",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "정치",
        "ref": 569
    },
    {
        "newstitle": "\"20~40대 젊은 정치인 30% 공천, 총선승리로 대통령제 개헌 추진\"",
        "subtitle": "■ 황교안 한국당 대표 신년회견<br />\n물갈이 반발 의식 \"공정 공천\"강조<br />\n문대통령에 1대 1 영수회담도 제안",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 568
    },
    {
        "newstitle": "통합당, 내년 재보선 앞두고 조직 정비 나선다",
        "subtitle": "당무감사위원회 가동...다음 달부터 시·도당 및 지역별 당원협의회 평가",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "정치",
        "ref": 568
    },
    {
        "newstitle": "\"비대위, 호남 지원도 좋지만 TK 상처주면 안돼\"",
        "subtitle": "통합 시·도당위원장 회의서<br />\n통합신공항 등 黨 지원 촉구<br />\n김종인 \"재집권 할 수 있다\"<br />\n시·도당위원장 변화 재강조",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "정치",
        "ref": 568
    },
    {
        "newstitle": "엔화 800원대 진입하나?...'역대급' 엔저에 엔테크 열풍",
        "subtitle": "8년 만에 돌아온 엔저... 엔화 예금 40% 급증<br />\n\"100엔당 800원대까지 하락 가능성도\"",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "정치",
        "ref": 568
    },
    {
        "newstitle": "[우리동네 일꾼 의원]이경옥 상주시의원",
        "subtitle": "\"경천섬 등 시민 복지와 관광 활성화 위해 명품 가로수길 조성해야\"<br />\n'국비확보 방안 연구회'와 '도시계획 연구회' 구성해 활발한 활동",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "경북정치",
        "ref": 567
    },
    {
        "newstitle": "국민의힘 '5·18 논란'  김재원 최고위원 징계하지 않을 듯",
        "subtitle": "김 최고, \"5·18 정신 헌법 수록할 수 없다\" 발언 공개사과<br />\n성일종 정책위의장 \"정치적 생각이 아니라 결이 다르다\"<br />\n홍준표 시장, 김 최고 겨냥해 \"벌구는 당에서 퇴출해야\"",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "정치",
        "ref": 567
    },
    {
        "newstitle": "[우리지역 일꾼 의원]-경북도의회 이선희 도의원 \"청도지역 시내버스 노선- 대구권 광역철도 연장 시급\"",
        "subtitle": "생태관광 육성, 4차 산업혁명 촉진, 문화예술 진흥<br />\n자동차 관리사업 등록기준 개정 등 <br />\n지역경제·일자리와 관련된 조례 10여건 대표 발의",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "경북정치",
        "ref": 566
    },
    {
        "newstitle": "이준석계 영입불발·탈당…인요한 혁신위원장 '통합' 행보 출발부터 삐걱",
        "subtitle": "이준석계 천하람 영입 시도했지만, 불발<br />\n천하람 \"허수아비 혁신위원 할 생각 없어\"<br />\n이준석계 신인규 변호사 국민의힘 탈당",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "정치",
        "ref": 566
    },
    {
        "newstitle": "이건개 변호사 \"야권 대선후보 단일화해  정권 교체하겠다\"",
        "subtitle": "\"대구경북, 국방 안보의 중심도시, 첨단산업·의료산업의 핵심기지로 부상시키겠다\"",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "정치",
        "ref": 565
    },
    {
        "newstitle": "김재원 '전광훈, 우파 통일' 사과…洪, 김기현 향해 \"해악 방치하면 당 기강 무너져\"",
        "subtitle": "김재원 \"이유여하 막론하고 국민과 당에 사과 말씀 드린다\"",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "정치",
        "ref": 564
    },
    {
        "newstitle": "대구·경북 혁신도시 정주여건 전반적으로 개선...국토부, 내실에 박차",
        "subtitle": "대구혁신도시 지역인재 채용률 34.5%...김천혁신도시는  27.6%",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "정치",
        "ref": 563
    },
    {
        "newstitle": "대구경북 의원들, 21대 국회 전반기 대표발의 법안 통과율 '하위권'",
        "subtitle": "국민의힘 추경호·임이자 의원은 상위권",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "정치",
        "ref": 562
    },
    {
        "newstitle": "이준석, 김기현 지도부에 수도권 출마 요구하며 \"영남과 수도권은 악수법도 달라\"",
        "subtitle": "수도권 선거운동은 어르신 인사 밖에 안 하는 영남과 달라<br />\nTK 출마설에 대해선 선 긋고 \"서울 노원에서 계속 준비 중\"<br />\n尹광복절 기념사에 \"때와 장소에 맞는 메시지가 중요해\"",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "정치",
        "ref": 562
    },
    {
        "newstitle": "'한동훈 효과' 반영됐나…지지도 격차 좁힌 여야, 오차범위 내",
        "subtitle": "국민의힘·민주당 격차 2%포인트대로",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "정치",
        "ref": 560
    },
    {
        "newstitle": "내년 총선 'TK 공천 물갈이설' 벌써부터 대두",
        "subtitle": "국힘 총선 실무 PK출신 포진<br />\n윤 대통령 공천 영향력 강화<br />\n검사 출신 낙하산 공천설 파다",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "정치",
        "ref": 559
    },
    {
        "newstitle": "정부 일자리 15만개이상 창출…청년·취약층 고용회복 총력전",
        "subtitle": "■ 하반기 경제정책 방향 발표",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "정치 정책",
        "ref": 558
    },
    {
        "newstitle": "\"대구 'TK신공항특별법 개정' 경북 'APEC특별법 통과' 힘써달라\"",
        "subtitle": "■ 與-TK 예산정책협의회<br>모두발언후 비공개로 진행<br>洪·경북 의원간 신경전도",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "정치",
        "ref": 558
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 이영기 영천시의원 교육,노인복지 지원정책 발굴 앞장",
        "subtitle": "공영 화장장 건립 촉구",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "경북정치",
        "ref": 557
    },
    {
        "newstitle": "천하람 \"김기현 당 대표되면 총선 '폭망'\"…'친이준석계' 4人 대구 찾아 지지 호소",
        "subtitle": "천아용인 대구 엑스코 국바세 토크콘서트<br />\n천하람 \"金 '투기' 의혹 국민에게 얼마나 중요한가\"<br />\n후보 4명 \"개혁의 바람, 입증해달라\" 호소",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "정치",
        "ref": 557
    },
    {
        "newstitle": "조국혁신당 차규근 대구시당위원장 \"홍준표 시장 만나고 싶어…대검 등 권력기관 대구  이전 필요\"",
        "subtitle": "동대구역 광장 박정희 동상에 \"논쟁적 인물 동상을 대구 경제 어려운 시점에?…차라리 김광석 기타 설치가 나아\"",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "정치",
        "ref": 557
    },
    {
        "newstitle": "대구 선거전에서 빅매치는 기대하기 어려울 듯",
        "subtitle": "유승민 불출마...한국당, 김부겸 지역구에 전략공천 '고려 밖'",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "정치",
        "ref": 556
    },
    {
        "newstitle": "허시영 대구시의원 '다자녀' 기준 3명→2명 완화 추진",
        "subtitle": "대구어린이세상 이용료 감면규정 확대부터 시작",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "정치",
        "ref": 555
    },
    {
        "newstitle": "성주·고령 광역의원 공천경쟁 '후끈'",
        "subtitle": "국힘 공심위 '무경선' 방침…지역구 위원장이 직접 선출로 가닥<br />\n성주, 선거구 획정따라 1석 줄어들 가능성에 평가 잣대 등 주목<br />\n\"혈연·지연·학연 얽매이지 않는 공정한 기회 주어져야\" 목소리도",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "경북정치",
        "ref": 554
    },
    {
        "newstitle": "원희룡 제주도지사-진중권 전 동양대 교수 '윤석열 흔들기' 강하게 비판",
        "subtitle": "원희룡 \"문재인 대통령이 윤석열 거취 결정하라\"<br />\n진중권 \"그렇게 내치고 싶으면 대통령에게 요구하라\"",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "정치",
        "ref": 552
    },
    {
        "newstitle": "국민의힘 당 대표 여론조사에서 김기현 38.6%·안철수29.8%",
        "subtitle": "천하람 16.5% 황교안 10.7%",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "정치",
        "ref": 552
    },
    {
        "newstitle": "한무경 의원, 롯데헬스케어 알고케어 상생 중재 과정 공개",
        "subtitle": "양사, 기술분쟁 중단키로<br>기금 공동 명의 기탁하기로",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "정치",
        "ref": 552
    },
    {
        "newstitle": "허은아 “이준석, 반성 없으면 대선 후보 절대 안 돼”",
        "subtitle": "지난 28일 대구 찾아 이준석 의원 향해 날 선 비판\n‘탈당 않았다면 개혁신당 존재했을까’ 후회\n정치 모임 ‘기대’ 통해 향후 활동 이어갈 것",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "정치",
        "ref": 552
    },
    {
        "newstitle": "경북 영주시의회 나 선거구, 단 '3표'차 당락 희비",
        "subtitle": "3선 도전 심재연 후보 당선",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "경북정치",
        "ref": 549
    },
    {
        "newstitle": "국민의힘, 민주당 김용민 의원에 \"국회 망신시키는 꼴뚜기\"",
        "subtitle": "김용민, 윤 대통령에게 \"이제 그만두셔야죠\" 발언<br />\n국힘 조경태, \"김 의원, 국회의원 자격 없다\" 비판<br />\n민주당 강성 지지층에선 김 의원 칭찬 글 잇따라",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "정치",
        "ref": 549
    },
    {
        "newstitle": "국민의힘 중진 의원, 지도부에 경고 \"읍참마속하라\"",
        "subtitle": "최고위원 잇딴 설화에 결단 촉구<br />\n전광훈 목사와의 절연 지적도 나와<br />\n이준석 \"불필요한 빚을 진 사람 많다\"",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "정치",
        "ref": 547
    },
    {
        "newstitle": "국민의힘 최고위원 보궐선거 '흥행 참패'…현역의원 '無'",
        "subtitle": "현역 의원 하나 없이 원외 6명만 등록<br />\n용산발 교통정리설에 상당수 인사 포기<br />\n물갈이 대상 될 수 있다는 인식도 영향",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "정치",
        "ref": 546
    },
    {
        "newstitle": "홍석준 예비후보, \"도시철도 2호선 성주 연장\" 공약 발표",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 545
    },
    {
        "newstitle": "[이슈 분석] 가덕도특별법 통과돼도 착공까진 '산 넘어 산'",
        "subtitle": "2016년 환경평가 0등급…이번에도 부정적결과 나올수도<br />\n\"예타 면제 강제조항 아냐\" 기재부 심사과정서 험로 예상<br />\n 공항 안전·경제성 등 논란 적지 않아 태풍리스크도 문제 <br />\n 환경단체 반대하면 새로운 갈등 사업 추진 지연 가능성 커",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "정치",
        "ref": 545
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 한영태 경주시의원",
        "subtitle": "경주시 남북교류 협력 추진위 구성하고, 2억 원의 기금도 조성",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "경북정치",
        "ref": 545
    },
    {
        "newstitle": "정호영 이어 김승희도?...복지부 장관 청문회 갈수록 험로",
        "subtitle": "과거 발언 논란, 이해 충돌, 부동산 투기 의혹 등 잇따라 불거져",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "정치",
        "ref": 545
    },
    {
        "newstitle": "尹 대통령 국정 지지율 일단 '보합세'…TK선 여전히 하락세",
        "subtitle": "'긍정' 33.3% '부정' 63.4%<br />\nTK 前주보다 '긍정' 7%p↓",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "정치",
        "ref": 545
    },
    {
        "newstitle": "김부겸, 차기 대선 도전 선언....주호영\"쟁점 흐리는 행위\" 비판",
        "subtitle": "대구 수성구갑-을, 대권도전 각축장 되나",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "정치",
        "ref": 544
    },
    {
        "newstitle": "[이재명 영장 기각] 충격에 빠진 국민의힘…역풍 우려에 '대응책 골몰'",
        "subtitle": "27일 추석 귀성객 인사 일정 취소, '비상 상황'<br />\n비공개 최고위, 긴급 의총 소집 대응책 마련 골몰<br />\n\"영장 기각 무죄 아니다\" 불리하지만은 않다 판단",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "정치",
        "ref": 544
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 배효임 고령군의원...군민복리 증진과 민원해결 위해 '현장 중심의 의정활동'",
        "subtitle": "재난구호사업과 지역사회 봉사 활동 행정적, 재정적 뒷받침을 위해 <br />\n적십자사 활동 지원 조례, 헌혈 장려 및 지원 조례 등 대표 발의",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "경북정치",
        "ref": 543
    },
    {
        "newstitle": "[단독 인터뷰] 김영호 통일장관 \"北 오물풍선, 국론 분열 목적 강해\"",
        "subtitle": "윤석열 정부 통일정책은 '헌법적 가치 충실' 강조<br />\n北김주애 공개석상 등장에는 '4대 세습' 가능성 언급<br />\n\"젊은 층 사이 통일 부정적 인식은 '오해' 때문\"",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "정치",
        "ref": 542
    },
    {
        "newstitle": "유영하 의원 \"참전명예수당 본인 사망 시 배우자 70%까지 지급\"",
        "subtitle": "참전유공자 예우 및 단체설립 관한 법 일부개정법률안",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "정치",
        "ref": 542
    },
    {
        "newstitle": "허소 민주당 대구시당위원장 \"대법원 대구 이전 추진 특위 구성할 것\"",
        "subtitle": "\"대법원 이전은 소멸 진행 '턴 오버' 계기…與도 함께 하자\"<br />\n\"선심성 예산은 깎고 생활밀착형 예산은 증액 적극 도울 것\"<br />\n\"TK행정통합, 시도 개별 진행하면서 갈등·분열 더 분출돼\"",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "정치",
        "ref": 541
    },
    {
        "newstitle": "'성폭행 의혹' 김병욱 의원, 국민의힘 탈당 선언",
        "subtitle": "\"결백 밝힌 후 돌아오겠다\" 입장문 내",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": "정치",
        "ref": 540
    },
    {
        "newstitle": "[출마합니다] 이정열 대구 북구의원, 대구시의원 도전 \"주거환경 개선 최우선 과제\"",
        "subtitle": "8대 북구의회 의장 거친 3선 의원<br />\n엑스코선 조기착공 등 공약 내세워",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "정치",
        "ref": 540
    },
    {
        "newstitle": "곽상도 \"대통령 처남 추정 인물 투기의혹\" 정세균 \"답변 가치 못느껴\"",
        "subtitle": "곽상도 의원, 대정부 질문서 丁총리·秋장관과 설전<br />\n곽 의원 \"정경심 강남 건물주 발언 어떻게 생각하나\" 공세<br />\n추 장관 \"정 교수가 그렇게 말하지 않았다고 보았다\" 반격",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "정치",
        "ref": 539
    },
    {
        "newstitle": "곽상도 의원 사퇴 선언으로 공석이 된 대구 중·남구 당협위원장은 누가 맡나",
        "subtitle": "국민의힘 대선 후보 결정되는 11월5일 이후는 돼야 선출될 듯",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "정치",
        "ref": 539
    },
    {
        "newstitle": "소비자도 유통업계도 '슈거 제로' 인공감미료 아스파탐 쇼크",
        "subtitle": "WHO, 발암물질 지정 예상<br />\n음료수·과자 등에 널리 사용<br />\n원료 대체하거나 사용 금지",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": "정치",
        "ref": 539
    },
    {
        "newstitle": "이범찬 예비후보, \"북구를 공항 배후 자족도시로 조성해야\"",
        "subtitle": "[4·15 총선 프리즘]대구 북구을 지역구",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "정치",
        "ref": 537
    },
    {
        "newstitle": "정진석 비대위 출발부터 '삐걱'…'친윤' 주기환 90분만에 사퇴",
        "subtitle": "김상훈 등 비대위원 6명 확정<br />\n주기환 사의 전주혜 긴급수혈<br />\n與지도부 공백 수습할지 주목<br />\n이준석과 법정공방 암초 여전",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "정치",
        "ref": 537
    },
    {
        "newstitle": "'조용한 내조' 김건희 여사, 활동 보폭 늘려",
        "subtitle": "13일 히어로즈 패밀리 출범식 참여<br />\n6.25전쟁 납북자, 억류자 가족 만나기도<br />\n대통령실 \"김 여사 참석 요청 많다\"",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "정치",
        "ref": 537
    },
    {
        "newstitle": "홍준표 \"김기현 잘못으로 혁신위 발족…전권은 인요한이 쟁취하는 것\"",
        "subtitle": "26일 SNS \"당 대표, 혁신위 활동 간섭은 어불성설\"",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "정치",
        "ref": 536
    },
    {
        "newstitle": "이인선, 출판기념회 갖고 대구 수성을 출사표",
        "subtitle": "[4.15 총선프리즘]",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 535
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 김수태 청도군의회의장",
        "subtitle": "\"우선 농작물재해보험지원 등 의회 차원에서 지원하고 나설 것\"",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "경북 정치",
        "ref": 535
    },
    {
        "newstitle": "영천시장 후보들 정책 선거운동에 유권자도 반긴다",
        "subtitle": "역대 시장 선거와 달리 정책 선거 이끌어<br />\n박 후보 \"마사회 본사 이전\"<br />\n최 후보 \"군탄약창 등 軍 시설 이전\"",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "경북정치",
        "ref": 535
    },
    {
        "newstitle": "새 법무부 장관에 청도 출신 박성재 전 서울고검장 지명",
        "subtitle": "\\\"공정한 법 집행·인권 최선\\\"",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "정치",
        "ref": 535
    },
    {
        "newstitle": "[국민의힘 대구시장 경선 후보 3인 공약 점검-3]대구 취수원 다변화, 구체적인 계획은?",
        "subtitle": "金 \"협약 잘 실천될 수 있도록 최선\"<br />\n柳 \"지역간 갈등 조정이 핵심\"<br />\n洪 \"근본적 대전환 필요\"",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "정치",
        "ref": 534
    },
    {
        "newstitle": "성난 TK 민심인가…尹대통령 지지율, TK에서 10%p 하락",
        "subtitle": "리얼미터 여론조사 尹 긍정평가 30.3%·부정평가 66.2%<br />\nTK 긍정 9%p 낮아진 31.9%·부정 10%p 높아진 61.8%<br />\n정당 지지도 민주당 39.2%…국민의힘 35.2% 오차범위",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "정치",
        "ref": 534
    },
    {
        "newstitle": "공관위 험지 출마 압박에 홍준표 김태호 강하게 반발",
        "subtitle": "9일 김형오 공관위원장 밀양 내려가 홍 전 대표 설득했지만 홍 전 대표 거절",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "정치",
        "ref": 532
    },
    {
        "newstitle": "유승민 \"당권 후보 저밖에 더 있나… 전대 룰 개정, 찌질해보여\"",
        "subtitle": "한동훈 차출설엔 \"그 분이 애도 아니고…\"",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "정치",
        "ref": 532
    },
    {
        "newstitle": "우동기 지방시대위원장 \"TK 통합에 행정적·재정적 특례 검토\"",
        "subtitle": "8일 지역 기자단과 간담회…TK 행정통합 적극 지원 강조<br />\n\"수도권 일극 체제 타파, 지방소멸에 대응하는 시대정신\"<br />\n행정통합, 저성장 기조와 지방소멸 위기 극복 중요 과제<br />\nTK 통합 추진 타 시도에도 긍정 영향 \"지방 경쟁력 강화\"",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "정치",
        "ref": 532
    },
    {
        "newstitle": "대구경북 민주당도 市·道 79주년 광복절 행사 불참 선언",
        "subtitle": "김형석 독립기념관장 임명·박정희 광장 명명 이유<br />\n대구시당, 국립신암선열공원서 자체 광복행사 열기로<br />\n경북도당 \"역사왜곡 계속되면 향후 행사도 참석 않겠다\"",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "정치",
        "ref": 532
    },
    {
        "newstitle": "'이준석號' 세대교체 바람 ...내년 TK 지방선거도 '파격' 몰아치나",
        "subtitle": "'국회의원-광역단체장' '고위공무원-기초단체장'  틀 깨질 듯<br />\n李대표 체제 성공땐 신진 정치인·기업인 등 과감한 도전 예고",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "정치",
        "ref": 531
    },
    {
        "newstitle": "TK 민주당 의원 임미애 \"지역민, 與野 양쪽을 문제해결 통로로 갖게 됐다\"",
        "subtitle": "민주당-TK 가교 역할 필요성에 \"무거운 책임감 느껴\"<br />\n'1호 법안'은 지역균형발전인지예산법 \"후속 작업 준비\"<br />\n\"與의원 협력 반드시 필요, 모두 지역발전 위한 정치인\"<br />\n지방의회 선거제도·지역의료· 대중교통체계 개편 관심",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "정치",
        "ref": 531
    },
    {
        "newstitle": "[송국건의 대선 판 읽기] 보수·진보 지지층 결집…'박근혜 변수'는 소멸될까",
        "subtitle": "옥중서신 모은 책 이달말 공개<br />\n일부 유권자에겐 영향 줄 듯",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "정치",
        "ref": 530
    },
    {
        "newstitle": "이진숙 전 걸프전 종군기자, 예비후보 등록...대구 동구갑 출사표",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "정치",
        "ref": 529
    },
    {
        "newstitle": "[우리지역 일꾼] 이재진 포항시의원 \"민원수첩 늘 갖고 다녀요\"",
        "subtitle": "\"선거 낙선해도 교통 봉사\"  어린이와 약속 30년간 지켜<br />\n효자동 학생들에게 '인간 신호등' '교통 아저씨'로 통해<br />\n이 시의원, \"모든 시의원은 주민의 봉사자 돼야\"",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "경북정치",
        "ref": 529
    },
    {
        "newstitle": "선거구 합의…與, TK 공천보류 지역 심사 속도 내나",
        "subtitle": "경북 3개 선거구 조정 마무리<br />\n공관위, 이번 주 결론 낼수도<br />\n대구 동구갑 등 공천 빨라질듯",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "정치",
        "ref": 529
    },
    {
        "newstitle": "문 대통령, 박영선 서울시장 출마 고려해 20일 개각할 듯... 4~5개 부처 장관 교체 예상",
        "subtitle": "중기부 강성천-정승일 물망...산업통상자원부 장관엔 조정식 의원 거론<br />\n해수부 장관엔 이연승-전재수...농림축산식품부 김현권-김병원 하마평",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "정치",
        "ref": 527
    },
    {
        "newstitle": "尹 최후통첩설에…김종인 \"끝내면 잘됐다\"",
        "subtitle": "국민의힘 선대위 '개문발차'<br />\n金 \"밖에서 돕겠다 한 적 없어<br />\n시간이 해결할테니 지켜볼 것\"<br />\n합류 관련 질문엔 \"내 마음\"",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "정치",
        "ref": 526
    },
    {
        "newstitle": "대통령실 '김영란법' 식사 한도 3만→5만원 검토",
        "subtitle": "이도운 대변인 \"내수진작 위해 논의 중\"<br />\n현행 음식물 3만원, 축조의금 5만원",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "정치",
        "ref": 525
    },
    {
        "newstitle": "민주당 TK 경선 구도 '정부인사'vs'지역인사' 눈길",
        "subtitle": "대구 달서구을과 달성군, 경산시 선거구 경선지역 선정",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "정치",
        "ref": 524
    },
    {
        "newstitle": "[우리 지역 일꾼의원} 박영록 김천시의회 행정복지위원장",
        "subtitle": "'의원 공무국외출장 규칙 개정안' 대표 발의...성과물 없는 국외출장 원천 봉쇄",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "경북정치",
        "ref": 524
    },
    {
        "newstitle": "김용판-권영진, 대구 신청사 공방 확전",
        "subtitle": "4일 정장수 대구시 경제부시장 명의 입장문에 이어 金도",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "정치",
        "ref": 524
    },
    {
        "newstitle": "[뉴스분석] 일방주의에 따른 '폭력 정치' 악순환 연속",
        "subtitle": "한동훈 비대위원장, 결국 '윤석열 아바타' 전락<br />\n尹대통령, 상대 의견 듣지 않는 일방주의로 심판<br />\n일방주의는 상대를 배제하는 폭력이자 내로남불<br />\n범야권도 '입법 폭주' 일방주의 정치에 나설 듯",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 522
    },
    {
        "newstitle": "김승수 예비후보 \"북구 금호강 유역, 수상레저·수변관광 핫플레이스 조성\" 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 520
    },
    {
        "newstitle": "\"대구 軍부대 이전지, 대승적 합의·추천을\"",
        "subtitle": "정한석 도의원 도정질문서 제안<br />\n김창기 도의원 \"지방소멸 문제<br />\n경북특별자치도 설립해 대응\"",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "경북정치",
        "ref": 520
    },
    {
        "newstitle": "대통령실 입막고 끌려나간 강성희 의원에 \"尹 손 안놓아 위해행위\"",
        "subtitle": "대통령실 전북 행사 논란에 \"축하말 전하기 위한 자리서 금도 넘은 것\"<br />\n강성희 \"말 끝나기도 전 사지 들렸다\" 반박<br />\n여야 반응 엇갈려…여 \"비상식적행동\" 야 \"독재정권과 다를바 없다\"",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "정치",
        "ref": 519
    },
    {
        "newstitle": "김종인 '원톱' 총괄선대위원장, 김병준·이준석 상임선대위장,김한길 새시대준비위원장 맡아",
        "subtitle": "윤석열 선대위 '3金 삼각축'…국힘, 이달내 선대위 출범 목표",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "정치",
        "ref": 518
    },
    {
        "newstitle": "제8대 대구시의회, 사상 첫 양당 구도…의정활동 실적은 어땠을까",
        "subtitle": "초선 절대다수 차지했던 8대 의회, 적극적 입법활동으로 주목<br />\n34차례 회의에 1천228건 심사·의결<br />\n소상공인·청년창업·교통약자 지원 등 제도 보완 주력<br />\n소수정당 진출 기회 '중대선거구제 확대안' 무산은 아쉬움",
        "newsdate": "2022-06-23T00:00:00",
        "page_title": "정치",
        "ref": 518
    },
    {
        "newstitle": "이재명 신경제 비전 선포식…\" '광주-대구 달빛내륙철도' 조기 추진\"",
        "subtitle": "과학기술, 산업, 교육, 국토 등 4대 대전환 제시",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "정치",
        "ref": 517
    },
    {
        "newstitle": "구미-군위 고속도로 건설사업 탄력",
        "subtitle": "다음 달 사전 타당성 조사 착수<br />\n북구미 IC와 군위 분기점 연결",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "정치",
        "ref": 516
    },
    {
        "newstitle": "대구서 세 불리기 나선 이준석 \"정면승부 主전장은 영남\"",
        "subtitle": "수성못서 길거리 당원모집 시작<br>\\\"대구 12개 선거구 하나란 생각\\\"<br>\\'새로운 선택\\' 합당 가능성 시사",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "정치",
        "ref": 516
    },
    {
        "newstitle": "[출마합니다] 정재학 예비후보, 경산시장 출마 선언 \"경산 위해 일할 마지막 기회\"",
        "subtitle": "서울지역 및 해외 유수대학 경산캠퍼스 유치<br />\n전국 최초로 시립 미혼모 보호소 운영 등 약속<br />\n\"윤석열 당선인 도시철도공약 앞장 서 마무리\"",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "정치",
        "ref": 515
    },
    {
        "newstitle": "국민의힘 \"TK 석권\" vs 더불어민주당 \"지방의회 약진\"",
        "subtitle": "국민의힘, 전 지역 석권 장담<br />\n민주당, 기초의원 선거 기대",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "정치",
        "ref": 515
    },
    {
        "newstitle": "홍준표 \"계파 졸개들 날뛰는 정치판, 나는 국민 기반으로 10선\"",
        "subtitle": "홍 시장, SNS 통해 '메시지 정치' 지속<br />\n\"나는 계파가 아니라 국민적 기반 정치\"<br />\n'배신자 프레임'놓고 유승민과 설전도",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "정치",
        "ref": 515
    },
    {
        "newstitle": "\"국힘 들어와 '명팔이' 도적 토벌하자\"…김재원, 한시형식 빌려 정봉주에 제안",
        "subtitle": "최고위원 낙선하자 탈당 권유",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "정치",
        "ref": 514
    },
    {
        "newstitle": "정부, 12조4천억원 규모 재난지원 및 경기보강 대책 발표",
        "subtitle": "대구·청도·경산·봉화 내 중소기업엔 국세 납부 등  최대 2년간 연장",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "정치",
        "ref": 513
    },
    {
        "newstitle": "[우리지역 일꾼의원] 김춘남 구미시의회 의원",
        "subtitle": "연말 건립 예정인 상모사곡동 건강증진센터는 김의원 백방의 노력 결실",
        "newsdate": "2021-01-27T00:00:00",
        "page_title": "경북정치",
        "ref": 513
    },
    {
        "newstitle": "고령군민 41.9% \"고령군수 선택 기준은 공약 및 미래비전\"",
        "subtitle": "[영남일보-KBS대구 공동 여론조사]",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "정치",
        "ref": 513
    },
    {
        "newstitle": "與野 '승자독식 정치' 극복 위해 머리 맞댔다…대구서 토론회",
        "subtitle": "\"소선거구제 장점 살리고 비례의석 확대하는 방식\"<br />\n\"상원의원 둬야\" \"소선거구, 새 사람 키울 수 없어\" 의견도",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "정치",
        "ref": 513
    },
    {
        "newstitle": "'울릉도 지원 특별법' 만장일치로 국회 본회의 통과",
        "subtitle": "국회 20일 '국토 외곽 먼 섬 지원 특별법' 의결<br />\n생활환경 개선 등 5년 단위 종합발전 계획 수립<br />\n울릉군, 행정안전부와 적극 협의해 나갈 방침",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "정치",
        "ref": 513
    },
    {
        "newstitle": "경호 문제로 문재인 대통령 사저 양산 통도사 인근으로 이전키로",
        "subtitle": "양산시 하북면 지산리 313번지와 363-2∼6번지 <br />\n3천860㎡ 땅과 부지 내 2층짜리 단독주택 매입",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "정치",
        "ref": 512
    },
    {
        "newstitle": "민주당 지도부 \"이재명 대표 체포동의안 부결\" ...이 대표 '사퇴론'도 의식",
        "subtitle": "조정식 사무총장, \"검찰 기소 부당, 당헌 80조 해당 안돼\"<br />\n친명, 비명 가리지 않고 이 대표 결단 압박, 사퇴론 제기",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "정치",
        "ref": 512
    },
    {
        "newstitle": "식사 챙기고 우산 씌워주고…김부겸, 보좌진 배려 '훈훈'",
        "subtitle": "金, 수행비서 작성글 SNS 공유",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "정치",
        "ref": 510
    },
    {
        "newstitle": "'마음은 콩밭에'…총선 전 마지막 국정감사 '맹탕'",
        "subtitle": "5개월 앞으로 다가온 총선 의식 정쟁 되풀이<br />\n국감 스타도 없어, '김 빠진' 국정감사 지적<br />\nTK 의원들, 전임 문재인 정부 실정 비판 주력",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "정치",
        "ref": 510
    },
    {
        "newstitle": "이동욱 대구시의회 교육위원장 \"지역별 교육격차 해소하겠다\"",
        "subtitle": "대구시의회 상임위원장 릴레이 인터뷰",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "정치",
        "ref": 509
    },
    {
        "newstitle": "'의장선거 물의' 안동시의원 4명…국민의힘, 탈당권유·당원권 정지",
        "subtitle": "영양군의원 등 4명도 징계 의결",
        "newsdate": "2020-09-14T00:00:00",
        "page_title": "정치",
        "ref": 508
    },
    {
        "newstitle": "[출마합니다] 최재훈 달성군수 예비후보 \"비슬산 케이블카 사업, 군민 원하면 추진할 것\"",
        "subtitle": "법정 문화도시 선정에 역량 집중",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "정치",
        "ref": 508
    },
    {
        "newstitle": "국민의힘, 총선기획단 출범…단장 이만희 사무총장 임명",
        "subtitle": "이만희 사무총장 단장으로 12명<br />\n'뉴시티 프로젝트 특위'도 구성",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "정치",
        "ref": 507
    },
    {
        "newstitle": "[경북정치] 우리 지역 일꾼 의원-김재우 구미시의원",
        "subtitle": "\"새로운 정책 개발과 복지 사각지대가 없는 살기 좋은 구미 만들기 노력할 것\"",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "경북 정치",
        "ref": 503
    },
    {
        "newstitle": "\"사회복무요원 장기대기로 '면제' 받은 공직자 아들 6명, 모두 민주당 소속\"",
        "subtitle": "국민의힘 강대식 의원, 병무청 자료서 확인",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "정치",
        "ref": 503
    },
    {
        "newstitle": "[우리지역 일꾼의원] 이철식 경산시의원",
        "subtitle": "\"과수 농가 포장 상자 지원 등 소규모 농가 실질적 도움 되도록 노력\"<br />\n\"하양 잇는 강변도로가 빨리 완성되고 지역 균형 개발이 이루어져야\"",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "경북정치",
        "ref": 503
    },
    {
        "newstitle": "국힘, 윤석열·최재형 영입 문턱 낮추나…경선룰 변경 목소리",
        "subtitle": "유승민·하태경·김태호 긍정적<br />\n여론조사 비율 확대할지 주목<br />\n홍준표·김재원 등 반대 주장도",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "정치",
        "ref": 503
    },
    {
        "newstitle": "대구시의회 후반기 의장 선거 '이만규 vs 김대현' 2파전 압축",
        "subtitle": "이만규 전반기 의장 VS 김대현 시의원 대결<br />\n시의원 26명 이 의장에게 후반기 의장 출마 요구<br />\n김대현, 17일 '의장 부당 연임 반대' 기자회견",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "정치",
        "ref": 503
    },
    {
        "newstitle": "전광훈 목사, 국민의힘과 '손절' 메시지 낼 듯",
        "subtitle": "17일 기자회견 예고",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "정치",
        "ref": 502
    },
    {
        "newstitle": "통합당, 코로나 비상인데 대구서 영남권 지방의원 대상 대규모 연수",
        "subtitle": "영남권 지방의원 500여명 참석<br />\n사회적 거리두기에 소홀 지적",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "정치",
        "ref": 501
    },
    {
        "newstitle": "국힘 공천보류 TK 5곳 '국민추천제' 적용될까",
        "subtitle": "공관위 오늘 공천방식 결론낼듯<br />\n'조용한 공천','인적교체' 해결",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "정치",
        "ref": 501
    },
    {
        "newstitle": "김부겸 국무총리 취임 한달…국정 '마무리 투수' 역할 합격점, 존재감은 미흡",
        "subtitle": "재계와 소통·광주 건물 붕괴현장 방문 등 관리형 총리 무난<br />\n공직자 부동산 투기 대처·대구취수원 이전은 큰 성과 없어",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "정치",
        "ref": 500
    },
    {
        "newstitle": "박범계\"손주성 검사, 윤석열 전 검찰총장의 측근 중의 측근\"",
        "subtitle": "대정부질문 마지막날까지 '尹 고발사주 의혹' 놓고 충돌",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "정치",
        "ref": 500
    },
    {
        "newstitle": "홍준표 대구시장, 대구 총선 당선자 만난다…시정·정치 현안 논의 전망",
        "subtitle": "TK신공항·달빛철도 조기 건설 국회 차원 협조 요청할 듯<br />\n총선 참패 후 당 조직 재정비 논의도",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "정치",
        "ref": 500
    },
    {
        "newstitle": "尹대통령 '국민의힘 연찬회' 참석 \"전 정권 핑계 더 이상 국민에게 통하지 않는다고 생각한다\"",
        "subtitle": "\"당정 하나, 민생만 생각\"",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "정치",
        "ref": 499
    },
    {
        "newstitle": "홍준표, 극우 유튜버 향해 \"이념 아닌 돈벌이…이제 도태돼야\"",
        "subtitle": "\"현 정권에 아무런 도움 안 돼\"",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "정치",
        "ref": 499
    },
    {
        "newstitle": "국힘 비례대표 김민전 \"김건희·김혜경·김정숙 '3金 여사' 특검해야\"",
        "subtitle": "7일 SNS 통해 \"300만원 파우치 특검 불공평\" 주장",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "정치",
        "ref": 499
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 안양숙 예천군의원 \"아이들이 살아갈 미래 비전 제시하겠다\"",
        "subtitle": "공부하는 군의회 만들기 위해 의원연구단체 결성에 일조<br />\n사회적 약자와 소외게층 주민 복리 증진에 매진할 터",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "경북정치",
        "ref": 497
    },
    {
        "newstitle": "이철우 경북도지사 \"차기 총리·비서실장 여당 추천 인사 등용해야\"",
        "subtitle": "페이스북 통해 '지도부 탓, 대통령 탓, 영남 탓' 일부 당 인사 직격<br />\n\"정책의장 민생경제 전문가 영입…책임당원 400만명으로 확대\"<br />\n\"당협위원장 공부모임 통해 상식·전문지식 풍부 실력자로 키워야\"",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "정치",
        "ref": 497
    },
    {
        "newstitle": "곽상도 의원 \"미군부대 환수·주거환경 개선 공약 임기내 구체적인 결실\"",
        "subtitle": "[21대 대구경북 국회의원 릴레이 인터뷰]<br />\n대여 공세 최전방서 맹활약하는 저격수<br />\n\"많은사람 궁금해하는 사안 진실 밝힐뿐\"<br />\n\"정부·여당 무능력 이미 입증<br />\n국민신뢰 회복 정권 되찾을 것\"",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "정치",
        "ref": 495
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 박미옥 경산시의회 부의장",
        "subtitle": "\"\"첨단 산업도시로서 도약하기 위해 규제 완화와 기업 지원 및 혜택 필요\"",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "경북 정치",
        "ref": 495
    },
    {
        "newstitle": "[포스트 코로나 시대, 지방의회의 미래] <상> 끊이지 않는 지방의원 자질 문제",
        "subtitle": "후보 검증 않고 잘못해도 처벌 안해…'의회 무용론'까지 제기",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": "정치",
        "ref": 495
    },
    {
        "newstitle": "'대구 2·28정신 전국화' 이뤄지나…대구서 시민사회수석 간담회",
        "subtitle": "강승규 시민사회수석 대구서 2·28 원로들과 간담회<br />\n\"2·28은 민주화운동 디딤돌이자 대한민국 번영 계기\"<br />\n윤 대통령, \"2·28은 우리나라 민주화운동의 시작점\"",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "정치",
        "ref": 494
    },
    {
        "newstitle": "홍준표, 김기현에 \"영남 안방 방구석 4선, 총선 지휘할 역량 되나\" 강한 불만",
        "subtitle": "\"분수 모르고 날뛰면 '황교안 시즌2' 돼\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "정치",
        "ref": 494
    },
    {
        "newstitle": "\"고의성 없어\" 이재명 위증교사 무죄…與 \"위증한 사람만 유죄 수긍 어려워\"",
        "subtitle": "\"고의성 없어\" 이재명 위증교사 무죄…與 \"위증한 사람만 유죄 수긍 어려워\"",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "정치",
        "ref": 494
    },
    {
        "newstitle": "김상훈 \"차기 당 대표, 갈등 중심이나 연장선에 있어선 곤란\"",
        "subtitle": "尹과 대립각 세우는 유승민 전 의원 견제",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "정치",
        "ref": 493
    },
    {
        "newstitle": "이명박 전 대통령 \"윤 대통령 잘하고 있다\"",
        "subtitle": "15일 '청사모' 회원과 청계천 찾아<br />\n\"윤 대통령 용기있는 사람\" 치켜세워<br />\n\"내년 총선 관심 없고, 나라 잘됐으면\"",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "정치",
        "ref": 492
    },
    {
        "newstitle": "이준석 잠행 장기화...윤석열 봉합 소극적...'내부 권력투쟁' 양상",
        "subtitle": "이재명과 지지도 초접전 여론조사 잇따라",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "정치",
        "ref": 491
    },
    {
        "newstitle": "이만희 \"쿠데타 발언으로 警 사기 저하\" 김병욱 \"文정권이 교육격차 키워\"",
        "subtitle": "TK의원들 대정부질문 눈길",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "정치",
        "ref": 491
    },
    {
        "newstitle": "문경남성 흡연 많고...상주사람 잘 안 걷고...안동선 고위험 음주",
        "subtitle": "2022년 지역사회건강조사<br />\n경북도민 건강관리 빨간불",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "정치",
        "ref": 491
    },
    {
        "newstitle": "국민의힘 전당대회 TK 당심 향배는 누구에게",
        "subtitle": "28일 대구 엑스코서 TK 합동연설회<br />\n'윤석열 정부 힘 실어주기' 흐름 관건<br />\n\"TK 국회의원 존재감 없다\" 비판",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "정치",
        "ref": 490
    },
    {
        "newstitle": "대구지역 코로나 의료진 수당 최소 222억 필요...정부 지원은 110억",
        "subtitle": "수당 지급 대상 대구 지역 현지 의료인 6천600여명",
        "newsdate": "2020-08-01T00:00:00",
        "page_title": "정치",
        "ref": 489
    },
    {
        "newstitle": "경북 예천군의회, 예천군립 박서보미술관 건립에 난색 표명",
        "subtitle": "집행부가 군의회를 경시하는 듯한 태도 보여<br />\n미술관 건립은 군민 공감대 형성이 우선 지적",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "경북정치",
        "ref": 489
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 이재호 칠곡군의회 의원",
        "subtitle": "주민의 복리 증진과 소득 안정을 위한 법·제도적 기반 마련 노력",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "경북정치",
        "ref": 488
    },
    {
        "newstitle": "권역별 비례대표·석패율제 도입 요구…비례대표 도전도 고심",
        "subtitle": "민주당 소속 대구 예비후보 단 한 명…배경은?<br>영남권 5개 시·도당, 선거제 개편으로 지역주의 타파 요청<br>\\\"험지 후보자 위한 당선 안정권 비례순번 배정해야\\\" 목소리",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "정치",
        "ref": 488
    },
    {
        "newstitle": "[4·10 출마합니다] 성은경 전 대통령비서실 행정관 대구 서구 출마 선언",
        "subtitle": "27일 국민의힘 대구시당에서 기자회견 열고 서구 출마 선언<br />\n성 전 행전관 \"서구의 위상을 높이겠다\"",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "정치",
        "ref": 488
    },
    {
        "newstitle": "\"1조 3천억원 예산으로 4천400만명에게 백신 맞힌다\"",
        "subtitle": "민주당 코로나19 백신 확보 방침 세원",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "정치",
        "ref": 487
    },
    {
        "newstitle": "與野, 이젠 '홍익인간'으로도 정쟁…개천절에 비난 난무",
        "subtitle": "국힘 김기현, \"일부 정치권 불공정, 비상식\"<br />\n민주당, \"윤석열 정부에 애민 정신은 없다\"",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "정치",
        "ref": 487
    },
    {
        "newstitle": "차기 민주당 대구시당위원장 당선자 2일 발표",
        "subtitle": "이진련·김대진·정종숙 후보<br />\n단일후보·이낙연 지지 등 강조<br />\n막판 표심잡기 치열한 경쟁",
        "newsdate": "2020-08-01T00:00:00",
        "page_title": "정치",
        "ref": 486
    },
    {
        "newstitle": "문체부 '윤석열차 만화' 경고 후폭풍… 여권서도 비판 나와",
        "subtitle": "이준석 \"尹대통령, 전두환 모의 사형구형\"<br />\n홍준표 \"표현의 자유\"",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "정치",
        "ref": 486
    },
    {
        "newstitle": "국민의힘 전당대회서 톡톡 튀는 이색 홍보전 '눈길'",
        "subtitle": "'국힘 최고병기' 자처 김재원, 익살스러운 포스터<br />\n'천아용인' 항공기 기내방송 콘셉트 영상, 율동도<br />\n김병민 '국민의 노래', 태영호 '태영홈쇼핑'",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "정치",
        "ref": 486
    },
    {
        "newstitle": "송경창 경산시장 출마선언 \"핑거플랜으로 혁신성장, 소상공인 재건\"",
        "subtitle": "덴마크 코펜하겐 성장 성공모델 제시<br />\n\"무선충전관련 현대차 연구소도 유치\"",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "정치",
        "ref": 485
    },
    {
        "newstitle": "구미경실련, 균특법 통과 때 침묵했던 장석춘 의원 비판",
        "subtitle": "장 의원 SNS 통해 \"좋지 않은 모습 보여드려 죄송하다\" 사과",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "정치",
        "ref": 484
    },
    {
        "newstitle": "백인포럼·초월회 22일 '시민포럼' 공동 개최",
        "subtitle": "최진석 서강대 명예교수 특강",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "정치",
        "ref": 483
    },
    {
        "newstitle": "윤 대통령, 김규현 국가정보원장·1차장·2차장 모두 교체",
        "subtitle": "1차장 홍장원 전 영국 공사…원장 직무대행<br />\n2차장 황원진 전 북한정보국장 임명<br />\n국정원 인사 둘러싼 잡음에 대란 책임 성격",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "정치",
        "ref": 483
    },
    {
        "newstitle": "이삼걸 예비후보, 안동 출마 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "정치",
        "ref": 482
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 김백현 안동시의원, 의료폐기물소각장 저지 대책위 만들어 해결 모색",
        "subtitle": "시의회 30년사 편찬 진두지휘<br />\n농업정책개발 연구모임 참여도",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "경북정치",
        "ref": 481
    },
    {
        "newstitle": "영덕 해상케이블카 추진 여부 올 6월 내 결정",
        "subtitle": "해수부, 중앙연안관리심의위원회서 매립목적 변경 심의",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "정치",
        "ref": 481
    },
    {
        "newstitle": "국민의힘, 전당대회에 민심 반영하기로…단일지도체제 유지(종합)",
        "subtitle": "당헌·당규 특위 12일 전대룰 개정 작업 사실상 마무리<br />\n일반 국민 여론조사 반영하기로 결론<br />\n반영 비율 20~30%두고 비대위에서 결론<br />\n당권 대권 분리 규정도 유지하기로",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "정치",
        "ref": 481
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 김우정 의성군의회 의원",
        "subtitle": "집행부 공무원들에게 곤혹스러운 군의원 중 한 명<br />\n\"장애인, 아동, 청소년 등 사회적 약자에게 <br />\n실질적인 혜택 돌아갈 수 있도록 최선 다하겠다\"",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "경북정치",
        "ref": 480
    },
    {
        "newstitle": "대구경북 국회의원 평균 재산 22억8686만원…송언석 58억2364만원 최고",
        "subtitle": "공직자윤리위 재산변동 공개<br />\n文대통령 21억9100만원 신고",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "정치",
        "ref": 480
    },
    {
        "newstitle": "나경원, 이준석 향해 \"국민과 당원이 참는 한계 넘어서고 있어\" 비판",
        "subtitle": "전당대회 시점 두고는 \"늦지 않아야\"<br />\n복지부 장관 후보 거론에는 \"제안 없었다\"",
        "newsdate": "2022-08-24T00:00:00",
        "page_title": "정치",
        "ref": 480
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 박순득 경산시의회 의원",
        "subtitle": "\"화장장려지원금지원조례 발의...경산시에서 비용 일부 지원\"<br />\n\"코아루아파트 앞 회전식 교차로 설치해 주민 교통불편 해소\"",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "경북정치",
        "ref": 479
    },
    {
        "newstitle": "홍준표 '채상병특검법 추진' 한동훈 향해 \"얼치기 후보 벌써 현 정권 흔들어\"",
        "subtitle": "\"현 정권과 차별화는 대선 1년 전부터 시작돼야\"",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "정치",
        "ref": 479
    },
    {
        "newstitle": "태영호 '빈 자리' 누가 메우나, 국민의힘 최고위원 경선 '관심'",
        "subtitle": "지도부 단수 후보 추천 유력<br />\n호남 출신 재선 이용호 하마평<br />\n지역 의원들 출마 가능성 주목",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "정치",
        "ref": 478
    },
    {
        "newstitle": "서재헌 전 대구 동구갑 지역위원장 대구시장 후보 등록",
        "subtitle": "민주당 지방선거 후보 공모 마감...경북엔 후보 없어",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "정치",
        "ref": 477
    },
    {
        "newstitle": "문승옥 후보자 \"영덕 천지원전 관심 갖고 해법 연구하겠다\"",
        "subtitle": "장관 후보자 5명 인사청문회…각종 의혹에 야당 집중 공세",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "정치",
        "ref": 476
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 배은주 안동시의원, 지역 여성과 취약계층 위한 다양한 의정활동 펼쳐",
        "subtitle": "'안동시 여성친화도시 조성에 관한 조례'<br />\n'안동시 출산장려금 지원에 관한 조례 일부개정 조례' 등 잇따라 제정",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "경북정치",
        "ref": 476
    },
    {
        "newstitle": "'연포탕이냐, 친윤 전진 배치냐' 국힘 당직 인선 주목",
        "subtitle": "김기현 신임 대표 13일 주요 당직 발표<br />\n친윤계 재선 이철규, 사무총장 유력 거론<br />\n유승민계 유의동, 발탁 가능성도 있어",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "정치",
        "ref": 476
    },
    {
        "newstitle": "'용감한 두 남중생' 시내버스서 여중생 추행·도주 50대男 붙잡아",
        "subtitle": "구미경찰서 포창장 및 신고포상금 전달",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "경북정치",
        "ref": 476
    },
    {
        "newstitle": "정순천, 1호 공약으로 '범어·만촌·황금동 단독주택지 종 변경' 추진",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "정치",
        "ref": 475
    },
    {
        "newstitle": "홍의락 \"대구 경제부시장, 어떻게 하면 잘할 지가 고민\"... 사실상 수락?",
        "subtitle": "\"마지막 의견 수렴 절차 거치고 26일쯤 공식 발표할 것\"",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "정치",
        "ref": 475
    },
    {
        "newstitle": "홍원화 경북대 총장 \"지방거점국립대 10개 통합해야\"",
        "subtitle": "28일 아시아포럼21 초청토론회<br />\n금오공대-대구교대 통합의 불씨 살려놔",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "정치",
        "ref": 475
    },
    {
        "newstitle": "추대동 예비후보 \"구미 북삼지역 인근에 KTX 신구미역 설치\"",
        "subtitle": "[4·15 총선 프리즘] '행복한 구미 만들기' 3대 전략사업 제시",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 474
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] 영천-청도 선거구서 3선 성공 이만희 의원 \"마사회 본사 영천 이전·농지법 개정 추진\"",
        "subtitle": "주민 쓴소리 의정활동 반영<br />\n광역철도 청도 연장도 약속",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "정치",
        "ref": 474
    },
    {
        "newstitle": "당권 주자들 TK 공들이기…與 '당세 확장' 野 '최대 주주'",
        "subtitle": "잇단 방문 '민심 잡기' 시동",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "정치",
        "ref": 472
    },
    {
        "newstitle": "[송국건의 대선 판 읽기] 이재명 '백제 배제론'의 노림수는?",
        "subtitle": "역대 직선 대통령 7명 중 6명이 영남 <br />\n대선주자로 보면 영남과 비영남 반반",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "정치",
        "ref": 472
    },
    {
        "newstitle": "새정부 인수위원장에 안철수 유력",
        "subtitle": "윤 당선인, 오늘 직접 만날 예정<br />\n늦어도 이번주 내 결과 발표",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 471
    },
    {
        "newstitle": "국민의힘 당권 후보 윤상현 \"영남 중심으로 외연 확장 해야\"",
        "subtitle": "29일 '보수의 심장 영남의 결단과 선택' 토론회 진행<br />\nTK '전략적 선택' 강조하며 수도권 당 대표론 주장<br />\n한동훈 전대 출마설에 \"책임지는 게 보수 가치\" 비판<br />\n홍준표 시장과 비공개 면담 \"정치적 감각 탁월\" 평가",
        "newsdate": "2024-05-30T00:00:00",
        "page_title": "정치",
        "ref": 471
    },
    {
        "newstitle": "감염병 전문병원 설립 등 대구시 핵심 주요 사업 국비 막판 진통",
        "subtitle": "'돈 줄'을 쥔 기획재정부가 지방비 분담이 필요하다는 입장<br />\n대구시는 지역구 의원들의 막판 활약에 기대 거는 모습<br />\n<br />\n경북도, 내년도 국비 5조원 시대와 3대 핵심 SOC 사업 추진에 사활",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "정치",
        "ref": 470
    },
    {
        "newstitle": "[4·10 출마합니다] 이종화 전 대구시 경제부시장, 대구 서구 출마 선언",
        "subtitle": "\"대구 경제와 사업 제대로 챙길 수 있는 후보\" 강조<br />\n\"12년 시스템 고인 물\" 동일 지역구 3선 금지 주장<br />\n\"중앙부처 경험을 토대로 대구 민심 전달할 것\"",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "정치",
        "ref": 470
    },
    {
        "newstitle": "한동훈-원희룡, 與 2차 TV토론회에서도 낯 뜨거운 언쟁…\"정계은퇴 걸겠다\"",
        "subtitle": "韓-元, 사천 논란 등 두고 날 선 공방 벌여<br />\n韓 \"元, 김의겸보다 못해\"…元 \"당무감찰하자\"",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "정치",
        "ref": 470
    },
    {
        "newstitle": "대구시의회 임시회서 '대구로 플랫폼 공공성' '대구지하철 4호선' 거론",
        "subtitle": "육정미 시의원 \"대구시, 민간 소유 플랫폼 사업확장에 앞장\"<br />\n김지만 시의원 \"대구도시철 4호선 사업계획 적정성 재검토\"",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "정치",
        "ref": 469
    },
    {
        "newstitle": "대구 차세대 배터리 지원사업 성과…2년간 특허 17건 출원",
        "subtitle": "시제품 제작 18건 지원, 인력양성 교육과정 29개 개설, 애로기술 자문 5회 등<br />\n기업 매출 18억원, 고용 창출 28명, 특허 17건 출원 등",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "정치",
        "ref": 469
    },
    {
        "newstitle": "대구 온 원희룡, '한국사회 모순은 친일 미청산'이라고 말한 광복회장 비판",
        "subtitle": "국힘 이준석 대표 겨냥해선 \"(경선 안) 하나만 내놓고 따라와라 식으로 해선 안돼\" <br />\n안철수 국민의당 대표도 대구 방문...\"백신 잘 확보될지 모르겠다\" 문정부 비판",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "정치",
        "ref": 468
    },
    {
        "newstitle": "대중성 한계? 출마기자회견 망쳐서? 기미 안 보이는 최재형의 '플랜B'",
        "subtitle": "\"정치에 익숙해지고 내면의 강인함을 보여주면 지지율이 반등\"<br />\n\"8강, 4강으로 압축되고 토론 벌어지면 비교우위가 드러날 것\"",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "정치 ",
        "ref": 468
    },
    {
        "newstitle": "윤 대통령 지역 핵심 공약인 국립경제과학연구원 설립 청신호",
        "subtitle": "연구용역 예산 국비 1억원 반영<br />\n미래 시장 선도의 획기적 기회",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "정치",
        "ref": 468
    },
    {
        "newstitle": "성주참외 시식 김기현 \"野 사드괴담으로 군민 고통\"",
        "subtitle": "성주군청서 환경평가 보고회<br />\n\"전자파 논란에도 참외 사랑받아\"<br />\n 군민 위로·숙원사업 지원 약속",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "정치",
        "ref": 468
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 김병기 영주시의회 예산결산특별위원장 \"지역별·연령별 특성 고려한  노인복지정책 필요\"",
        "subtitle": "\"시민의 목소리에 귀 기울이고 발로 뛰는 머슴 같은 시의원 되겠다\"",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "경북정치",
        "ref": 465
    },
    {
        "newstitle": "'축하한다'고 해놓고…野, 한동훈 취임 첫날 '한동훈 특검법' 상정",
        "subtitle": "국회 법사위,한동훈 특검법·김건희 여사 특검법 상정<br />\n송석준 \"여당 대표 특검법을 1호로, 법사위 정상 아냐\"<br />\n韓 \"막무가내식 억지 제지 시스템, 국민적 수준 갖춰\"<br />\n與 \"野 이중적 행태, 국회가 입법부 아니라 특검부냐\"",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "정치 ",
        "ref": 465
    },
    {
        "newstitle": "김승수 의원 \"한수원 본사 일부 이전은 법률 위반\" 예결특위서 지적",
        "subtitle": "방폐장 짓는 조건 한수원 경주 이전한 것<br />\n법률 위반 사항일 뿐 아니라 정부 신뢰 실추<br />\n안 장관, 구체적 협의 된바 없어...살펴보겠다",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "정치",
        "ref": 465
    },
    {
        "newstitle": "대구 온 이인영 \"尹 정부 대북정책, 이대로 가면 '첫인상이 끝인상' 될 것\"",
        "subtitle": "대구경북디자인진흥원서 특강",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "정치",
        "ref": 463
    },
    {
        "newstitle": "대구 민주당 후보들, 코로나 이후 경제회복 위해 '20조 TK뉴딜' 공약 발표",
        "subtitle": "선거대책위 발대식·공약 발표 기자회견",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "정치",
        "ref": 462
    },
    {
        "newstitle": "연휴기간 SNS 활동 적극 나선 홍준표 대구시장",
        "subtitle": "임현택 대한의사협회장과 이틀간 '의대 정원 증원' 설전<br />\n'채상병특검법'에 \"수사기관 결론 미흡하면 특검으로\"",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "정치",
        "ref": 462
    },
    {
        "newstitle": "대구 찾은 국민의힘 당권주자들,  與 회복 적임자 자처하며 '텃밭 표심' 호소",
        "subtitle": "나경원 \"韓 자기 살자고 금기어…元은 용산에 맹종\"<br />\n윤상현 \"총선 패배 80일 지나도록 총선백서 발간조차않아\"<br />\n한동훈, 비대위원장 TK 추억꺼내며 \"큰 마음으로 정치\"<br />\n원희룡, \"적과의 화해 주선하는자가 바로 배신자\" 韓저격",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": "정치",
        "ref": 462
    },
    {
        "newstitle": "대구지역 의원들, 국회 전반기 입법 성과는?",
        "subtitle": "추경호, 윤재옥, 양금희 등 '우등생'<br />\n강대식, 주호영은 '평균 미달'",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "정치",
        "ref": 461
    },
    {
        "newstitle": "한반도 동서 5개 시·도 849㎞ 구간 횡단 '동서트레일' 시범구간 1일 개통",
        "subtitle": "경북 울진 망향정~왕피천 20km 구간...울진 근남면 한티재서 개통식<br />\n유일하게 ESG 자금 투입돼 지난해 산불 실의 울진군민에 희망 던져<br />\n경북 6개 시.군 275km로 전체 32% 차지...빼어난 산림, 역사문화 한눈에",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "정치",
        "ref": 461
    },
    {
        "newstitle": "\"우리가 최적지\"…포항·구미·상주 첨단산업특화단지 유치 의지 '활활'",
        "subtitle": "17일 서울서 첨단전략산업 특화단지 전략 발표평가<br />\n포항, 암 치료 중인 이강덕 시장 직접 발표회장 찾아<br />\n구미, 백홍주 원익큐앤씨 대표 심사위원들에게 어필<br />\n상주, 음극재 산업 활성화시켜 2차 전지 균형 맞춰야",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "정치",
        "ref": 460
    },
    {
        "newstitle": "\"새우가 고래를 이기는 방법은\" 정치권 '총선 메시지' 화제",
        "subtitle": "한동훈 비대위원장, 용기와 헌신 강조<br />\n이재명 대표 \"혁신과 통합 통해 승리\"<br />\n이준석 전 대표 \"새우 덩치 키우겠다\"",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "정치",
        "ref": 458
    },
    {
        "newstitle": "\"상대 캠프서 돈 받았다 말해라\" 선거 운동원에 허위진술 강요(종합)",
        "subtitle": "청도군수 후보캠프 녹취록 파장",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "정치",
        "ref": 457
    },
    {
        "newstitle": "국민의힘 대구 광역·기초의원들, 김기현 후보 지지선언",
        "subtitle": "1일에는 박정희정신계승사업회 金 지지선언",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "정치",
        "ref": 457
    },
    {
        "newstitle": "유승민, 국민의힘 측에게 총선 출마 권유 받지만…불출마 배경은?",
        "subtitle": "총선 출마 제의 관련, 尹·韓 보고됐지만, 연락 없어<br />\n윤석열 대통령·한동훈 전 비대위원장 향해 \"보수 용병\"<br />\n\"박근혜 전 대통령에게 45년형 구형, 보수 들어와\"<br />\n전당 대회 출마 가능성 열어둬…전대 룰 개정 강조",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "정치",
        "ref": 456
    },
    {
        "newstitle": "'추-윤 사태' 사면초가 형국에 놓인 문 대통령...정면돌파 선택한 듯",
        "subtitle": "고기영 후임 24시간도 지나지 않은 시점에 이용구 변호사 내정<br />\n정치권 \"4일로 변경된 검사징계위원회 개최 위한것\" 분석",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "정치",
        "ref": 455
    },
    {
        "newstitle": "잇따른 헬스장 '먹튀' 폐업...대구시, 소비자 피해 예보 4호 발령",
        "subtitle": "올해 헬스장 관련 접수 상담만 355건...전년 대비 16% 증가<br />\n계약해제·해지/위약금 264건...환급 지연 대다수",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "정치",
        "ref": 455
    },
    {
        "newstitle": "TK 공천 보류 지역 공관위 판단 또 미뤄질 듯…\"가장 늦어질 수 있다\"",
        "subtitle": "지역 공천 보류 지역에 대한 질문에 즉답 피해",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "정치",
        "ref": 455
    },
    {
        "newstitle": "조국 \"대구 출신 당선인들, 洪시장과 면담 갖고 현안 논의해야\"",
        "subtitle": "22일 대구서 조국혁신당 당원 간담회 참석<br />\n박은정·김준형·차규근 당선인 대구 출신",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "정치",
        "ref": 454
    },
    {
        "newstitle": "국방부 \"내년 하사 기본급 200만원·월급 최대 486만원 추진\"",
        "subtitle": "내년 초급간부 기본급 6.6% 인상…영천고 2026년 군인자녀 모집형 자율형 공립고 전환",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "정치",
        "ref": 454
    },
    {
        "newstitle": "'역대급' 동대구역 집회에 국민의힘 '띄우기' 나섰나…일부 자성론도",
        "subtitle": "與 신동욱 대변인 탄핵 반대 집회 보도 문제삼아<br />\n당내 일각선 자성필요 목소리도 나와",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "정치",
        "ref": 454
    },
    {
        "newstitle": "국민의힘 영주시장 후보 경선 생방속 토론회 개최 놓고 '갑론을박'",
        "subtitle": "장 후보 \"생방송 즉석 토론회\" 촉구<br />\n강 후보 \"느닷없는 제안 저의가 의심스럽다\"<br />\n박 후보 \"정식으로 토론회 요구하면 절차 밟아야\"",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "경북정치",
        "ref": 453
    },
    {
        "newstitle": "노태악 선관위원장 \"국민께 송구\"…洪 \"물러나야\"",
        "subtitle": "'고위직 간부 자녀 특혜 채용' 의혹에 \"전수조사 계획\"<br />\n국힘은 공세 수위 높여가…\"사퇴 통해 신뢰 회복 나서야\"<br />\n홍준표 시장 \"노 위원장 관리 책임 벗어나기 어려워\"",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "정치",
        "ref": 450
    },
    {
        "newstitle": "[4·10 출마합니다] 강민구 민주당 대구시당위원장, 대구 수성갑 출마 선언",
        "subtitle": "23일 민주당 대구시당서 출마 기자회견 가져<br />\n\"수성구를 '대한민국 보스턴'으로 만들겠다\"<br />\n\"민주당 후보에게도 일할 기회를 달라\" 호소",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "정치",
        "ref": 450
    },
    {
        "newstitle": "\"수포당·경포당·사포당 아니냐\" 국민의힘 향해 쏟아진 비판",
        "subtitle": "여의도연구원 25일 '22대 총선이 남긴 과제' 토론회<br />\n선거 뛴 후보들 전략 실패, 대통령 이미지 추락 지적<br />\n\"이재명·조국 잘못 알지만 尹대통령 더 싫다는 사람 많아\"<br />\n박명호 동국대 교수 \"수도권 포기한 영남 자민련 됐다\"",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "정치",
        "ref": 450
    },
    {
        "newstitle": "김정도 구미시의원 \"구미 공단동 초등생 안전한 통학 보장을\"",
        "subtitle": "2.9km 도보 45분 거리 위험 노출<br />\n'교육경비 보조조례 일부 개정안'<br />\n대표 발의 통과시켜",
        "newsdate": "2024-10-09T00:00:00",
        "page_title": "경북정치",
        "ref": 449
    },
    {
        "newstitle": "김종인 \"유권자가 원하는 것은 공천 물갈이 아닌 제대로 된 비전 제시\"",
        "subtitle": "[인터뷰] '총선 승부사' 김종인 대한발전전략연구원 이사장",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "정치",
        "ref": 448
    },
    {
        "newstitle": "[출마합니다] 강성환 전 대구시의원, 시의회 달성군 제3선거구 출마",
        "subtitle": "대구도시철도 2호선 하빈 연장 추진 등 공약",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "정치",
        "ref": 448
    },
    {
        "newstitle": "총선 당선인에게 듣는다 경주서 3선고지 김석기 의원",
        "subtitle": "\"3선중진 무거운 책임감 느껴<br />\n경주발전 중단없이 이끌겠다\"<br />\n현정부 안정적 외교 뒷받침<br />\nSMR국가산단 등 조속 추진",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "정치",
        "ref": 448
    },
    {
        "newstitle": "대구시청서 강연한 김동연 전 부총리 \"미래 이야기하는 정치인 없다\"",
        "subtitle": "'유쾌한 반란' 주제 특강...전국 돌며 강연하는 등 '광폭 행보', 정계진출 포석 해석도",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "정치",
        "ref": 447
    },
    {
        "newstitle": "4·15총선 주요 공약 톺아보기 <8> 고령-성주-칠곡 '후보별 1호 공약'",
        "subtitle": "장세호 \"약목·북삼 환승역, 고령·성주역 설치\"<br />\n정희용 \"대구경북통합 특별법 추진 상생발전\"<br />\n김현기 \"3개 군 모두 국비예산 1조시대 열겠다\"",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "정치",
        "ref": 446
    },
    {
        "newstitle": "칠곡경북대병원 '드라이브 스루 선별진료소' 창의적 아이디어 혁신사례 선정",
        "subtitle": "2020년 2월 세계 최초로 운영<br />\n코로나19 확산 차단에 기여<br />\n지난해 2월 ISO 세계표준 인정",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "정치",
        "ref": 445
    },
    {
        "newstitle": "비명계, 이재명과 헤어질 결심(?)…3선 중진 이상민은 탈당",
        "subtitle": "이상민 \"이재명 사당, 개딸당으로 변질\" 탈당<br />\n이낙연, 사법리스크 거론하며 이재명 대표 압박<br />\n정세균, 김부겸 전 총리도 이 대표 리더십 의문",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "정치",
        "ref": 445
    },
    {
        "newstitle": "조지연 \"배신의 정치 종식\" vs 최경환 \"중진 의원 있어야\"",
        "subtitle": "9일 마지막 유세에서 보수층 표심 얻기 총력<br />\n조지연, \"국민의힘 후보 당선돼야 경산 발전\"<br />\n최경환, \"당선되면 복당해 정권 재창출 앞장\"",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "정치-오늘 선택의 날",
        "ref": 445
    },
    {
        "newstitle": "한동훈 대표 이어 이재명 대표도 대구경북통합에 공감",
        "subtitle": "1일 도청 접견실서 행정통합 등 지역 현안 논의<br />\n경주 APEC 정상회의 예산 증액 요청에도 화답",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "정치",
        "ref": 445
    },
    {
        "newstitle": "김희국 통합당 의원 '조합원 의결로 외부감사 요청 가능' 법안 대표 발의",
        "subtitle": "'도시 및 주거환경정비법 일부개정법률안'",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "본사 정치",
        "ref": 444
    },
    {
        "newstitle": "민주·정의, 국민의힘 반대에도 '기초의회 3인 이상 중대선거구제' 강행할까",
        "subtitle": "이준석 대표 \"지방선거 임박한 상황서 선거구제 정하는 것이 어렵다\" 부정적 입장",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "정치",
        "ref": 444
    },
    {
        "newstitle": "SNS로 지원사격하고 라디오 인터뷰…이준석 전 대표의 심상치 않은 행보",
        "subtitle": "3.8전대 계기 본격 정치재개<br />\n비판 목소리에 적극 대응",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "정치",
        "ref": 444
    },
    {
        "newstitle": "민주당 이재명 대표 '구속영장' 언제 청구되나…추석 전후 관측",
        "subtitle": "검찰, 전당대회 돈 봉투 관련 의원 구속영장 재청구<br />\n이 대표 구속영장 청구 시점, 세가지 시나리오 '솔솔'<br />\n민주당 일각·여론 감안하면 추석 전후 관측하기도",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "정치",
        "ref": 444
    },
    {
        "newstitle": "한동훈, 여당 쇄신 화두로 '중수청'에 방점 찍을 듯",
        "subtitle": "국힘 이번주 비대위 체제로…한동훈표 '파격 인선' 주목",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "정치",
        "ref": 443
    },
    {
        "newstitle": "김기현 사퇴로 좌불안석 TK 정치권 \"마구잡이식 희생 우려\"",
        "subtitle": "권성동, 이철규, 윤한홍 등 친윤 자중모드<br />\nTK 다선 한결같이 노코멘트 \"상황 지켜봐\"<br />\n일각에선 \"인적쇄신이 혁신이냐\" 비판 나와",
        "newsdate": "2023-12-14T00:00:00",
        "page_title": "정치",
        "ref": 441
    },
    {
        "newstitle": "LH, TK신공항 사업 참여할까…'인센티브 부여' 유인책 마련",
        "subtitle": "LH요구에 맞춰 기재부 국정과제 등 정부정책 수행한 공공기관 인센티브<br />\n특히 핵심 정부 사업 참여한 공공기관 2점 가점<br />\n강대식 \"인센티브로 LH 참여 결정 빨라질 것\"",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "정치",
        "ref": 440
    },
    {
        "newstitle": "박근혜 \"국민 한마음으로 뭉치면 이겨내지 못할 것 없어\"",
        "subtitle": "박정희 탄생 107돌 문화행사<br />\n1년3개월 만에 구미 다시 방문<br />\n민생경제 언급하며 화합 강조<br />\n취재진 질문엔 답변하지 않아",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "정치",
        "ref": 439
    },
    {
        "newstitle": "이재명 강성 지지층 '개딸', 민주당 이탈표 색출 나서나",
        "subtitle": "민주당 지도부, 결집 위해 대정부 강경 투쟁 나설 듯<br />\n친명, 비명계 간 갈등 본격화...분당도 수면위로 올라<br />\n국민의힘, \"민주당 제1야당 본연의 자리 돌아와 달라\"",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "정치-이재명 관련",
        "ref": 438
    },
    {
        "newstitle": "[지방의회 부활 30주년 여론조사] \"대구시의회 의정활동 잘못하고 있다\" 47.8%",
        "subtitle": "내년도 예산 중 늘어나야 할 분야 '사회복지' '산업·中企' 순 꼽아",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "정치-지방의회 30주년 여론조사",
        "ref": 437
    },
    {
        "newstitle": "임인환 대구시의회 기행위원장 \"늘 가까이 있는 이웃 되겠다\"",
        "subtitle": "대구시의회 상임위원장 릴레이 인터뷰",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "정치",
        "ref": 437
    },
    {
        "newstitle": "국민의힘 차기 원내사령탑 경쟁 본격화 조짐…일각선 '친윤 마침표' 전망도",
        "subtitle": "주호영 원내대표 4월초 사임 가닥<br />\nTK 윤재옥, 수도권 김학용 물망<br />\n친윤 지도부 마침표 전망도 나와",
        "newsdate": "2023-03-20T00:00:00",
        "page_title": "정치",
        "ref": 437
    },
    {
        "newstitle": "與, 김재원 후임에 '경주 재선' 김석기 최고위원 선출",
        "subtitle": "김재원 사퇴로 열린 보궐선거에 단독 출마<br />\n김석기, \"단합, 화합, 혁신 위해 힘 쏟겠다\"",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "정치",
        "ref": 437
    },
    {
        "newstitle": "이낙연 대표체제 출범..여권내 TK정치권 입지 축소",
        "subtitle": "김부겸 전도 먹구름",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "정치",
        "ref": 436
    },
    {
        "newstitle": "\"팔공산 국립공원, 에코생태관광벨트로 조성\" 제안",
        "subtitle": "국민의힘 조명희 의원, 팔공산국립공원 토론회 개최<br />\n정종철 \"금호강과 연계해 생태 네트워크 구축 필요\"<br />\n심규원 \"대기업 유치하면 경제적 파급효과 클 것\"",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "정치",
        "ref": 436
    },
    {
        "newstitle": "尹대통령, 北에 직접 경고 \"도발시 몇 배 응징…협박 안 통해\"",
        "subtitle": "윤대통령 국무회의서 김정은 연설 비판…\"반민족·반역사적 집단 자인\"<br />\n총선 앞두고 '국론분열' 차단 의도 풀이<br />\n국회에 중대재해처벌법 유예법안, 분양가상한제 실거주 등 법안처리 주문",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "정치",
        "ref": 436
    },
    {
        "newstitle": "尹대통령, 장관급 3명·차관급 6명 교체…TK 출신 이진숙 방통위원장으로",
        "subtitle": "환경부 김완섭·금융위 김병환·방통위 이진숙 후보자 지명<br />\n이진숙, \"방통위 민주당 몫인사 추천하라\"<br />\n인사혁신처장·기재1차관·농촌진흥청장·산림청장·중앙박물관장 등 차관급 인사도 발표",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "정치",
        "ref": 436
    },
    {
        "newstitle": "친박계 몰락, 다당제 실험 실패...20대 국회 TK 유례없는 격동의 4년",
        "subtitle": "대구경북 정치권 결산",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "정치",
        "ref": 435
    },
    {
        "newstitle": "수도권만 보는 지역청년…베트남 등서 인재채용 불붙을 듯",
        "subtitle": "[대구경북 인력난 심각] IT기업 청년 고급인력 수급 난항<br />\n우경정보기술, 대학과 R&D 함께 수행 채용…입사시 혜택<br />\n서울 근무 원하는 젊은이 위해 서울지사 교차근무로 '숨통'",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "정치",
        "ref": 435
    },
    {
        "newstitle": "포항남-울릉 김병욱 의원, 과학기술정보방송통신위원 보임",
        "subtitle": "과방위 소속이었던 추경호 경제부총리 교육위로<br />\n이동관 방송통신위원장 인사청문회 앞두고 보강<br />\n김 의원 \"문 정부서 국민신뢰 잃은 방통위 정상화\"",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "정치",
        "ref": 435
    },
    {
        "newstitle": "박근혜, 추석밑 장보기 소통행보…총선 '친박' 지원 나서나",
        "subtitle": "현풍시장 방문 상인들 환호…朴 \"오래전 오려 했는데 늦어져\"<br />\n지역 정치권, 보수 대단합 힘싣기·지지층 결집 시도 해석도<br />\n\"정치적 행보라면 서문시장 갔을 것\" 일부선 확대해석 경계",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "정치",
        "ref": 435
    },
    {
        "newstitle": "최상목도 탄핵하나… 민주당 최 대행 맹비난",
        "subtitle": "이재명, \"경호처 저항 제지해야 할 직무대행이 오히려 지원한다는 의심 들어… 이는 또 하나의 내란 행위\"<br />\n박찬대, \"경호처장 등 즉시 직위해제하지 않으면 합당한 조치 취할 것\"<br />\n박지원, \"불만있지만 최 대행 탄핵은 성급\"",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "정치",
        "ref": 435
    },
    {
        "newstitle": "조명희 의원 \"대통령 직속 국가항공우주청' 신속히 설치해야\"",
        "subtitle": "임의자 의원은 \"노동시간 유연화 꼭 해야하나\"",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "정치",
        "ref": 434
    },
    {
        "newstitle": "임병헌 의원 \"TK신공항 사업대행자에 공공기관 참여 필수\"",
        "subtitle": "6일 국회 대정부 질문서 한덕수 국무총리에게 촉구<br />\n\"사업대행자로 LH, K-Water, 한국공항공사 나서야\"<br />\n한 총리, \"중앙정부 지원할 부분 있는지 찾아보겠다\"",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "정치",
        "ref": 434
    },
    {
        "newstitle": ".대구 중남구 보선 5人5色 빛났던 '도전 정신'",
        "subtitle": "여야 '203040 젊은후보' 눈길",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "정치(대선)",
        "ref": 433
    },
    {
        "newstitle": "경북 품 떠나는 군위, 시장군수協 환송식",
        "subtitle": "李도지사 편입 인계서류 서명<br />\n\"신공항 시도민 열망 기억해야\"<br />\n 학자 집필진은 연말 백서 발간",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "정치",
        "ref": 433
    },
    {
        "newstitle": "대구 온 이준석 \"대구정치 다변화에 많은 시민 공감\"",
        "subtitle": "\"12개 지역구 후보 배출 가능\"",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "정치",
        "ref": 433
    },
    {
        "newstitle": "구미전자공고에 반도체·미래차 교육프로그램 신설",
        "subtitle": "■ 정부 '인구구조 변화 대응책'<br />\n지자체 거주 외국인 체류 혜택<br />\n지방·농촌 지역특화 비자 신설<br />\n2022년까지 빈집 실태조사도",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": "정치",
        "ref": 432
    },
    {
        "newstitle": "홍준표 \"尹 대일외교, 정공법으로 국민 이해 구해야\"",
        "subtitle": "26일 SNS",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "정치",
        "ref": 432
    },
    {
        "newstitle": "기획재정위원장 송언석 의원·여성가족위원장 이인선 의원",
        "subtitle": "TK의원 국회 상임위 배정<br>강대식 등 4명은 간사 맡아",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "정치",
        "ref": 431
    },
    {
        "newstitle": "구윤철 경북문화재단 대표 \"정치, 내년 아니면 안 해\"",
        "subtitle": "14일 아시아포럼21 토론회서 총선 출마 의사<br />\n文정부 시절 국무조정실장…경북 성주 출신",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "정치",
        "ref": 430
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 김정희 울진군의회 부의장(의장 직무대리)",
        "subtitle": "귀농·귀촌 정책지원 통한 청년층 인구 유입의 사회적 여건 조성 위해 노력",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "경북정치",
        "ref": 429
    },
    {
        "newstitle": "김하늘양 사건에 대책마련 나선 정치권",
        "subtitle": "여야 한목소리로 재발방지 대책 약속<br />\n아늘이법 입법 논의에도 속도 붙을 듯<br />\n정치권 인사들 빈소 찾아 조문",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "정치",
        "ref": 429
    },
    {
        "newstitle": "[우리동네 일꾼 의원] 김동기 김천시의원",
        "subtitle": "'김천시 아동친화 도시 조성에 관한 조례안'등 눈에띄는 조례안 다수 대표발의<br />\n\"우량 공기업 유치 위해 혁신도시 정주 여건 개선 등 전방위적 유치 대책 필요\"",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "경북정치",
        "ref": 428
    },
    {
        "newstitle": "국민의힘 대선 후보 경선 당원 투표율 54% 넘어 흥행몰이",
        "subtitle": "4일까지 나흘간 진행되는 당원투표가 종료되면 60% 선 웃돌 것으로 전망",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "정치",
        "ref": 428
    },
    {
        "newstitle": "이낙연 \"대구경북, 대한민국 신 제조업 수도 만들겠다\" 정세균\"통합신공항 SOC 정부지원 확대\"",
        "subtitle": "대구경북 관련 대선공약 발표",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "정치",
        "ref": 427
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] TK 최초 30대 女국회의원 조지연 \"더 겸손하게 일할 것\"",
        "subtitle": "'정계거물' 최경환 1.16%p 누르고 신승 \"마지막까지 긴장\"<br />\n\"30대 의원들과 尹 3대 개혁 공론화 나설 것…공부 모임도\"<br />\n\"경산 대형아웃렛 유치와 발 맞춰 인프라 갖추는 데 주력\"<br />\n與 참패에 \"여당이 야당 선거 치러…민생 정당 거듭나야\"",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "정치",
        "ref": 427
    },
    {
        "newstitle": "정의당 이정미 대표 \"이재명 대표 체포동의안 찬성\"...당원들에게 문자 메시지",
        "subtitle": "\"비리, 부패 혐의 불체포특권 포기는 정의당의 일관된 방침\"<br />\n\"정의당 의원이 이재명 대표와 같은 처리라도 똑같이 판단\"",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "정치",
        "ref": 426
    },
    {
        "newstitle": "개혁신당, 절반의 성공…존재감 드러내는 것이 숙제",
        "subtitle": "3석에 불과, 대안정당 역할에는 한계점<br />\n선명성 정책과 비전으로 차별화 전략",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 426
    },
    {
        "newstitle": "국민의힘, 이준석 전 대표 징계 관련 문자 언론에 또 노출",
        "subtitle": "정 비대위원장, 지난달 13일 내용<br />\n유 의원, 윤리위원직 사퇴",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "정치",
        "ref": 425
    },
    {
        "newstitle": "정희용 의원 \"시 ·도지사가 자율적으로 그린벨트 해제해야\"",
        "subtitle": "개발제한구역 지정 및 관리에 관한 특별조치법 개정안 발의<br />\n그린벨트 해제 면적 수도권에 비해 비수도권 턱없이 적어<br />\n\"지방소멸 대응 및 균형발전에 실질적 도움 될 거승로 기대\"",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "정치",
        "ref": 425
    },
    {
        "newstitle": "'나쁜 임대인 공개법' 국회 통과…먹튀 임대인 명단 공개 가능",
        "subtitle": "김상훈 의원, '주택도시기금법 일부개정법률안' 대표발의<br />\n전세보증금 반환하지 않는 '나쁜 임대인' 공개 법적 근거<br />\n주택도시보증공사 대위 변제한 상습 채무불이행자 대상",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "정치",
        "ref": 424
    },
    {
        "newstitle": "민주당 독설에 오히려 '몸집' 커지는 한동훈 법무부 장관",
        "subtitle": "민주당 송영길 전 대표 \"건방진 놈, 어린 놈\"<br />\n민주당 유정주 \"구토났다\" 김용민 \"금수의 입\"<br />\n정의당 류호정 송 전 대표 향해 \"인간이 덜 돼\"<br />\n이준석 \"한 장관 거취 정치, 비대위원장 가능\"",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "정치",
        "ref": 424
    },
    {
        "newstitle": "'이재명 법카의혹' 제보자,  \"몸통은 이재명\"",
        "subtitle": "4일 국회서 북 콘서트 열어 \"이재명 책임\" 주장<br />\n북 콘서트 열린 이날 검찰, 경기도청 압수수색<br />\n제보자 조씨 \"제 개인이 아닌 국민 모두의 힘\"",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "정치",
        "ref": 424
    },
    {
        "newstitle": "대세론 사라졌나?...李-尹 대선 한 달 앞두고도 여론조사서 엎치락뒤치락",
        "subtitle": "오차범위 내 초박빙 접전...조사기관별 결과도 달라",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "정치",
        "ref": 423
    },
    {
        "newstitle": "대구시의회, 15일 가창면 수성구 편입  전문가 간담회",
        "subtitle": "기행위 동의안 심사 앞서 관계 전문가 의견 수렴",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "정치",
        "ref": 423
    },
    {
        "newstitle": "與野, 총선 후보자 '옥석 가리기' 착수…29일부터 공천 심사",
        "subtitle": "국힘, 29~2월3일까지 서류심사, 면접 실시<br />\n이르면 설 연후 전후로 첫 공천 후보자 발표<br />\n민주당, 31일부터 2월 5일까지 후보자 면접",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "정치",
        "ref": 423
    },
    {
        "newstitle": "통합당, 다음주 초 '빈손' 원내복귀 결정...추미애 장관에겐 \"탄핵\" 경고",
        "subtitle": "윤석열 검찰총장 압박하는 추 장관 비판",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "정치",
        "ref": 422
    },
    {
        "newstitle": "[국민의힘 당대표 후보 릴레이 인터뷰] 홍문표 \"대표되면 反文텐트 칠 것…黨 힘있어야 윤석열 온다\"",
        "subtitle": "김종인, 당 떠난 이후 제왕적 행태<br />\n금태섭과 만남은 한국정치의 불행<br />\n홍준표 등 탈당 의원 통 크게 수용",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": "정치",
        "ref": 422
    },
    {
        "newstitle": "\"저요 저!\" 내년 총선 구미지역 출마 예정자 북적",
        "subtitle": "김영식·구자근 의원 의정보고회 통해 입지 다지기<br />\n도전자 출마 기자회견·출판기념회 통해 얼굴 알려",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "정치",
        "ref": 422
    },
    {
        "newstitle": "통합당 경선 앞두고 대구 동구을 강대식 예비후보 지지선언 잇따라",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "정치",
        "ref": 421
    },
    {
        "newstitle": "문재인 대통령 지지율 7주 연속 하락, 데드크로스 임박 관측",
        "subtitle": "리얼미터 조사...긍정과 부정 격차 16주만에 오차범위 내로 좁혀져",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "정치",
        "ref": 421
    },
    {
        "newstitle": "한덕수 국무총리 후보자 국회 인준 장기표류 되나",
        "subtitle": "여야, 11일 회동에서도 입장차",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "정치",
        "ref": 421
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] 40년만 대구 30대 의원 우재준 \"청년정치 좋은 모습 보이겠다\"",
        "subtitle": "\"서운해 하신 주민들, 이제는 누그러지셔…4년 간 더 노력\"<br />\n\"오밀조밀한 북구갑, 시급 과제는 도심융합특구 지원\"<br />\n\"보수 정당 청년 정치인에게 걸맞은 모습 보여드릴 것\"",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "정치",
        "ref": 421
    },
    {
        "newstitle": "[우리지역 일꾼의원] 김제일 봉화군의회 의원",
        "subtitle": "'봉화군국유림관리소 신설 촉구 결의안' 대표 발의<br />\n봉화가 가진 천혜의 자원인 산림 분야 활용에 관심",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "경북정치",
        "ref": 420
    },
    {
        "newstitle": "윤석열 유승민, 추석 맞아 'TK 민심 공략'",
        "subtitle": "윤석열 17일 구미 등 경북 순회,유승민 19-20일 대구 전통시장-동대구역 등서 소통<br />\n홍준표 별다른 일정없이 TK 표심 공략 등 선거전략 구상 계획",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "정치",
        "ref": 420
    },
    {
        "newstitle": "윤석열 정부 대일외교 두고 여당 내에서도 설왕설래",
        "subtitle": "홍준표 \"국민 생명과 재산 보호 위해 굴종보다 더한 것도 선택할 수 있어\"<br />\n유승민 \"피해자가 왜 가해자 마음 여나. 대일외교 지킬 선 생각하라\"<br />\n국힘 \"당과 정부가 선제적 한일 관계 걸림돌 제거할 것\"",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "정치",
        "ref": 420
    },
    {
        "newstitle": "'한동훈 때리기' 나선 홍준표에 국민의힘 내부 시선 엇갈려",
        "subtitle": "洪 \"초짜 당 대표되면 나도 거취 결정할지도\" 연일 韓 비판<br />\n與 \"더 빨리 나가셔도 좋다\" \"분란 오는 말 줄여달라\"<br />\n홍석준 \"洪 대표 시절 아픔이 반영된 말\" 해석 엇갈려",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "정치",
        "ref": 420
    },
    {
        "newstitle": "부모 동시 육아휴직시 300만원 지원 등 저출산고령사회 기본계획 확정",
        "subtitle": "'제4차 저출산·고령사회 기본계획'(2021~2025년)을 심의·확정",
        "newsdate": "2020-12-16T00:00:00",
        "page_title": "정치",
        "ref": 419
    },
    {
        "newstitle": "대구시립극단 예술감독 성석배, 시립무용단 예술감독 최문석, 시립국악단 예술감독 한상일 내정",
        "subtitle": "교항악단·합창단은 전형 진행 중",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "정치",
        "ref": 419
    },
    {
        "newstitle": "[우리동네 일꾼의원] 전종율 청도군의회 부의장",
        "subtitle": "\"청도읍 고수4리 구간 철도방음벽 교체를 위한 국비 60억 확보<br />\n 장마기 운문댐수위를 145m로 한시적으로 제한 대표적인 성과\"<br />\n\"군민의 입장에서 열심히 일한다면 군민들이 평가해 줄 것\"",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "경북정치",
        "ref": 418
    },
    {
        "newstitle": "국민의힘 원내대표 경선 윤재옥, 김학용 '2파전'",
        "subtitle": "유력 후보 박대출 정책위의장<br />\nTK 단일대오 형성될 지 관심<br />\n내년 총선, 야당 협상력이 관건",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "정치",
        "ref": 418
    },
    {
        "newstitle": "포스코 홀딩스 최정우 회장 퇴진 요구하는 집회 열려",
        "subtitle": "경북 포항 포스코 본사서 2천여 명 참가",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "정치",
        "ref": 418
    },
    {
        "newstitle": "[토크 人사이드] 22대 국회의원 선거 준비에 여념없는 이수현 대구선관위 상임위원",
        "subtitle": "\"선거절차 투명하게 공개…정확한 투·개표 관리 만전 다할 것\"",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "토크인사이드-정치",
        "ref": 418
    },
    {
        "newstitle": "'도의원 보선' 영양 예비후보 7인 표밭갈이",
        "subtitle": "국힘 6·민주당 1명 후보등록<br />\n유권자 42% 거주 영양읍 여론<br />\n與 공천여부 등 따라 판세 요동",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "경북정치",
        "ref": 418
    },
    {
        "newstitle": "대구 찾은 인요한 \"용산에 각 세우는 표현 적절치 않아\" 한동훈 비판",
        "subtitle": "원희룡 후보 러닝메이트로 최고위원 선거 출마<br />\n\"영남을 믿는다. 당직자들이 올바른 선택할 것\"<br />\n\"한동훈 소통 부족…원희룡 대표 적임자\" 강조",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "정치",
        "ref": 418
    },
    {
        "newstitle": "尹 과기부에 유상임 교수 지명…민주평통처장 태영호·중기차관 김성섭 등 내정",
        "subtitle": "윤대통령 이날 1개 부처 장관·3개 차관급 개각<br />\n태영호 중기차관엔 TK출신 김성섭, 국무2차장엔 남형기 내정",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "정치",
        "ref": 418
    },
    {
        "newstitle": "[우리 지역 일꾼 의원] 영덕군의회 김은희의원",
        "subtitle": "지역사회단체 경험 바탕으로 사회복지분야 활동 두드러져",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "경북정치",
        "ref": 417
    },
    {
        "newstitle": "[4.10 필드 속으로] 장세용 구미을 더불어민주당 예비후보 \"구미-대구 통합 추진하겠다\"",
        "subtitle": "'가자! 메가시티, 구미-대구 통합' 대표 공약<br />\n통합 통해 해평 취수원 갈등 해결, KTX 구미산단역 설치, 5공단 업종제한 해제, 동구미역 신설, 대구 지하철 3호선 5공단 연장 추진할 것",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "정치",
        "ref": 417
    },
    {
        "newstitle": "가입자 200만 넘었지만…자영업자는 수수료 탓 아직 '머뭇'",
        "subtitle": "애플페이 도입 한 달…성과와 과제는?<br />\n영향력 커지자 스벅 도입 고려…교통카드 기능 없어 '한계'<br />\n가맹점 \"결제수수료 높은 편인데 NFC단말 설치비도 부담\"<br />\n삼성페이 유료화 검토…강행시 카드사·소비자 반발 우려",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "정치",
        "ref": 415
    },
    {
        "newstitle": "\"산타가 되겠습니다\"…총선 TK 출마 예정자들의 크리스마스 선거 운동",
        "subtitle": "성당 미사-교회 예배 참석해 유권자에게 인사<br />\n산타클로스 복장, 시민에게 \"메리 크리스마스\"<br />\n공약 발표, 영상 공개, 지역행사 참석으로 눈길",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "정치",
        "ref": 415
    },
    {
        "newstitle": "김부겸, 3대 대기업 가전 로봇 공장 구미 유치-코리아팬데믹연구소 대구 설립 공약",
        "subtitle": "'대구 부흥·평화 대한민국' 위한 4대 공약 발표",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "정치",
        "ref": 414
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 홍현국 영양군의원... 귀농·귀촌 리즈사업 유치, 영양고추산업특구 확장 사업 등에 앞장",
        "subtitle": "\"국도확장사업 등으로 지역 잠재력 찾는데 의회가 적극 동참\"의지",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "경북정치",
        "ref": 413
    },
    {
        "newstitle": "이재명 후보  \"당선되면 3월10일부터 거리두기 완화\"",
        "subtitle": "신종 코로나19 피해 극복과 대응 방안 기자회견",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "정치",
        "ref": 413
    },
    {
        "newstitle": "[김수영 논설위원이 만난 사람] 공식 출범 경북문화재단 이희범 대표",
        "subtitle": "\"경북 전통·역사 토대로 콘텐츠 개발…행복예술 트럭 운영\"",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "정치",
        "ref": 412
    },
    {
        "newstitle": "\"네이버의 오만한 작태를 좌시 않겠다\" 국민의힘, 네이버 정조준",
        "subtitle": "국민의힘 박성중 의원 28일 성명 내고 비판<br />\n\"언론지배력 심각, 소상공인 상생 내팽겨쳐\"<br />\n이철규 사무총장 \"네이버 관련 법 개정 추진\"",
        "newsdate": "2023-03-30T00:00:00",
        "page_title": "정치",
        "ref": 412
    },
    {
        "newstitle": "대통령실 출신 차관 전진배치 한 尹정부 2기 내각 출범…장미란 문체2차관 깜짝 발탁",
        "subtitle": "통일부 장관 김영호·권익위원장 김홍일 등 장관급 2명 차관급 13명<br />\n용산 대통령실 비서관 5명→차관 인선<br />\n방통위원장 빠진 장관급 2명 소폭 개각",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "정치",
        "ref": 412
    },
    {
        "newstitle": "지역 원로 등 중심 '교육수도 대구' 추진을 위한 시민회의 발족",
        "subtitle": "엄창옥 후보 '환영', 강은희 후보 측 \"교육수도 이미 자리잡아'",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "정치",
        "ref": 411
    },
    {
        "newstitle": "TK 민주당 시도당 위원장 선출 앞두고 후보 등록 '러시'",
        "subtitle": "현재까지 대구 허소-서재헌-박형룡 도전장<br />\n경북에서는 이영수-김위한-이정훈 출마 선언",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "정치",
        "ref": 411
    },
    {
        "newstitle": "野 \"오늘 특검법 재표결\" 與 \"본회의 불가\"",
        "subtitle": "원내대표 의사일정 합의 불발<br>민주, 공수처 방문 등 여론전<br>연금개혁안 처리도 무산될 듯",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "정치",
        "ref": 408
    },
    {
        "newstitle": "6·1 지방선거 사전투표 대구 14.80% '꼴찌'...시민 \"지선에 관심가져야\"",
        "subtitle": "경북은 23.19%...전국평균은 20.6%",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "정치",
        "ref": 407
    },
    {
        "newstitle": "\"뻔한 선거\" 투표 무관심 넘어 포기하는 유권자들",
        "subtitle": "공보물 그냥 버리기도",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "정치",
        "ref": 407
    },
    {
        "newstitle": "이동욱 대구시의원 '문화예술조성사업' 관련 홍준표 시장에 서면 답변 요구",
        "subtitle": "\"문화예술허브 달성군 이전, 관계부처와 교감 있었나\" 질의",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "정치",
        "ref": 407
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] '경북 최초 지역구 3선 여성의원' 김정재 포항북구 당선인 \"22대 국회 1호 법안으로 의대 신설 준비\"",
        "subtitle": "TK홀대론 사라지게 民意 대변<br />\n黨 위기극복 위해 헌신할 각오<br />\n영일만대교 빠른 완공도 온힘",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "정치",
        "ref": 407
    },
    {
        "newstitle": "TK민주당, 당권 주자들에게… 권역별 비례제·석패율제 도입 요구",
        "subtitle": "당권주자들 '긍정적 반응'",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "정치",
        "ref": 406
    },
    {
        "newstitle": "尹 \"의대 증원 마무리…개혁과제 흔들림 없이 추진\"",
        "subtitle": "제7차 중앙지방협력회의 주재<br>전국으로 확대 늘봄학교 언급<br>지자체·교육부 알찬 준비 당부",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "정치",
        "ref": 406
    },
    {
        "newstitle": "경북 칠곡-대구 북구 '중학군 자유학구제' 내년부터 시행",
        "subtitle": "지천, 동명 - 북구 7학교군<br />\n주소이전 없이 진학 가능<br />\n정한석 도의원 노력 결실",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 405
    },
    {
        "newstitle": "국회로 간 '박정희 광장'…국토위 여야 공방",
        "subtitle": "국힘 \"광장 소유권 불명확\"<br />\n민주 \"철도공단 직무 유기\"",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "정치",
        "ref": 405
    },
    {
        "newstitle": "대구경북 내년도 예산 지켜낸 예결위 간사 추경호 의원 \"민생 챙기는 야당 모습 보여줘 기쁘다\"",
        "subtitle": "국채발행 아쉽지만 협상 최선<br />\n감염병 병원·영일만대교 등<br />\n지역 의원 힘모아 정부 설득<br />\n주호영 정치력 발휘도 큰 힘",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": "정치",
        "ref": 404
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 최연준 칠곡군의회 의원,  신 성장 동력 발굴과 지역개발 이해 충돌 해결 앞장",
        "subtitle": "경북 정치",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북정치",
        "ref": 404
    },
    {
        "newstitle": "구자근 의원, '방산 수출산업화 정책 도입' 토론회 개최",
        "subtitle": "구자근 \"지역 특성 반영한 방산산업 구축 방안 마련\"<br />\n14일, 국회의원회관 제1소회의실서 2차 토론회 예정",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "정치",
        "ref": 404
    },
    {
        "newstitle": "이철우 \"박정희 대통령 탄신일 국가기념일 제정 필요\"",
        "subtitle": "페이스북 통해 \"우리도 하면 된다는 신념 후손에 물려줘야\"<br />\n\"우선 경북도와 구미시 박정희 대통령 탄신 축제주간 행사 대대적 개최 검토\"",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "정치",
        "ref": 404
    },
    {
        "newstitle": "\"2045년 국가채무비율 99%, 국민연금 2056년 소진. 사학연금 2049년 소진\"",
        "subtitle": "기획재정부 '2020~2060년 장기재정전망 결과' 발표",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "정치",
        "ref": 403
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 예천군의회 김은수 의장",
        "subtitle": "\"어르신과 여성 그리고 아동과 장애인에 특화된 의정활동 펼칠 것\"",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "경북정치",
        "ref": 402
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 이복상 김천시의회 산업건설위원장",
        "subtitle": "농산물유통센터, 농업생산력 충분히 소화할 수 있는 공간과 접근성 등 중점 검토 계획\"",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "경북정치",
        "ref": 402
    },
    {
        "newstitle": "전광훈 목사, 국민의힘과 결별 대신 \"당원 가입하라\" 독려",
        "subtitle": "17일 기자회견서 \"공천권 폐지 당원 중심 경선\"<br />\n국민의힘 \"어처구니 없고 불쾌…공천 관여 속내\"",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "정치",
        "ref": 402
    },
    {
        "newstitle": "윤석열 \"정권교체 위해 부득이 국민의힘 선택했다\"",
        "subtitle": "순천서 전남 선대위 출범식<br />\n\"80년대 민주화운동 한 분들<br />\n외국서 수입한 이념 사로잡혀<br />\n선진 사회로 발전하는데 발목\"",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "정치",
        "ref": 401
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 안동시의회 권남희 시의원...여성-아동이 생활할 수 있는 최적의 도시 안동 만들기 앞장",
        "subtitle": "'안동시 여성친화도시 조성에 관한 조례안' 등 대표 발의",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "경북정치",
        "ref": 399
    },
    {
        "newstitle": "'장애인 교육'의 보장과 소수 권리 대변하는 첫 걸음 '특수학교 교육 발전 정책토론회' 열린다",
        "subtitle": "박미경 경북도의원 주관",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "경북정치",
        "ref": 399
    },
    {
        "newstitle": "'제 식구 감싸기' 대구시의회 '옥중 월정수당' 무지급 조례 추진",
        "subtitle": "구속된 전태선 시의원, 매달 340만원 월정수당 받아<br />\n시의회 윤리특위 \"무노동 무임금 원칙에 따를 필요\"<br />\n수성구의회, 구속시 월정수당 및 의정활동비 무지급",
        "newsdate": "2023-03-07T00:00:00",
        "page_title": "정치",
        "ref": 399
    },
    {
        "newstitle": "조명희 의원, 국민의힘 원내부대표로 임명",
        "subtitle": "21대국회서 2번 이상 국힘 원내부대표 임명된 '유일 의원'",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "정치",
        "ref": 399
    },
    {
        "newstitle": "TK의원들 총선 앞 몸풀기",
        "subtitle": "의정보고회 잇따라 개최<br />\n윤재옥 4선 도전 의지 강조",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "정치",
        "ref": 399
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] 4선 중진 반열 김상훈 의원 \"巨野 폭주 당당히 맞설 것\"",
        "subtitle": "대구시장·원내대표 도전 고심<br />\n신공항 인프라 확충 적극지원<br />\n달빛내륙철도 난제 해결 노력",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "정치",
        "ref": 399
    },
    {
        "newstitle": "김지만 대구시의회 건교위원장 \"통합신공항·서대구역세권 개발 적극 추진\"",
        "subtitle": "대구시의회 상임위원장 릴레이 인터뷰",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "정치",
        "ref": 398
    },
    {
        "newstitle": "총선 'D-200' 대구 찾는 김기현…보수 결집 시도?",
        "subtitle": "22일 지역 경제계, 시장 상인 간담회 잇따라 예정<br>포럼 분권과통합 강연자로 나서…권영진 전 시장 만날까",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "정치",
        "ref": 398
    },
    {
        "newstitle": "[4·10 출마합니다] 이재만 전 대구 동구청장 \"새로운 가난과 거침없이 싸우겠다\" 동구·군위군을 도전",
        "subtitle": "공약으로 '팔공산 국립공원 마스터플랜 수립부터 실행'<br />\n사법문제에 \"모두 제 불찰이고 잘못…새 기회 만들 것\"",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "정치",
        "ref": 398
    },
    {
        "newstitle": "'당선무효' 전태선 대구시의원 공석은 내년 4·2 재보궐선거로",
        "subtitle": "제22대 총선과 치러지는 4·10 재보궐선거는 해당되지 않아<br />\n내년 4월 2일 치러지는 재선거에서 공석 채울 전망",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "정치",
        "ref": 398
    },
    {
        "newstitle": "[우리 지역 일꾼의원] 김재상 구미시의회 의장",
        "subtitle": "\"구미 접근성 강화하기 위해 북구미IC 신설 강하게 밀어붙여\"",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "경북정치",
        "ref": 397
    },
    {
        "newstitle": "\"경북하이브리드부품硏 해산, 일사부재리 원칙 어겨\"",
        "subtitle": "박채아 경북도의원 5분 발언",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 397
    },
    {
        "newstitle": "민주당 \"대구시의회 의장선거, 표 한사람 몰아주겠다\"",
        "subtitle": "부의장·상임위장 요구하며<br />\n의원 5명 캐스팅 보트 예고<br />\n통합당 의장후보들은 거부",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "정치",
        "ref": 396
    },
    {
        "newstitle": "[우리지역일꾼] 김민호 봉화군의원 \"청년 농업인 정착 위해 노력\"",
        "subtitle": "한국후계농업경영인 봉화군연합회 부회장 역임<br />\n\"농업과 농촌에서 청년의 역할 무엇보다 중요\"<br />\n마을회관 지원 조례안 통해 안전사고 사전 방지",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "경북정치",
        "ref": 396
    },
    {
        "newstitle": "여야, 내년도 예산안 극적 합의…지역화폐 예산 3천억 반영",
        "subtitle": "R&D·새만금 예산 늘리고 지역화폐 새로 반영<br />\n사업별 증·감액 따라 정부 총지출 규모와 비슷",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "정치",
        "ref": 396
    },
    {
        "newstitle": "국민적 관심 모았던 '이재명 국감' 뚜껑 열어보니 김빠진 설전만",
        "subtitle": "\"유동규 측근 아니냐\" vs \"국민의힘 게이트\" 기존 공방 거듭<br />\n결정적 한방 없어...김용판 의원 제시한 '현금다발 사진' 논란일 듯",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "정치",
        "ref": 395
    },
    {
        "newstitle": "윤 대통령 부부 딥페이크 영상 후폭풍 거세져",
        "subtitle": "여당과 대통령실에 이어 경찰 수사 착수<br />\n이상위 미디어특위 위원장 17일 고발장 접수",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "정치",
        "ref": 395
    },
    {
        "newstitle": "[우리지역 일꾼의원] 조민성 포항시의회 의원",
        "subtitle": "평소 몸에 밴 봉사 정신과 헌신...\"주민밀착형 의원\" 평",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "경북정치",
        "ref": 394
    },
    {
        "newstitle": "'대구경북행정통합 동의안' 대구시의회 상임위원회 통과",
        "subtitle": "3일 대구시의회 기획행정위원회서 의견청취 안건 심사<br />\n재적의원 6명 중 찬성 5표·반대 1표 나와<br />\n공론화 과정 부실 등 지적 및 질의 이어져",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "경북정치",
        "ref": 394
    },
    {
        "newstitle": "檢기소 아랑곳 않고…텃밭 TK 찾은 황교안 \"부활의 불씨 살려달라\"",
        "subtitle": "黨 대구경북 신년교례회 참석<br />\n총선압승·보수통합 거듭 강조<br />\n포항서 지진피해 지원 약속도",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "정치",
        "ref": 393
    },
    {
        "newstitle": "[우리지역 일꾼의원] 영덕군의회 김성철 부의장 \"편향 없이 갈등 중재자 나설 것\"",
        "subtitle": "친환경 장례시설 건립제안 등 군민 필요사항에 목소리<br />\n초선임에도 지난해 경북도 의정봉사대상 수상",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "경북정치",
        "ref": 392
    },
    {
        "newstitle": "[4·10 출마합니다] 권영진 전 대구시장, 대구 달서구병 출마 선언",
        "subtitle": "\"미완의 대구 혁신과제, 정치 혁신 통해 완수\"<br />\n\"지방을 살리는 정치…존재감 없는 TK정치 혁신 새바람\"",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "정치",
        "ref": 390
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 김영숙 군위군의회 의원 \"대구 군부대, 교통요충지 군위로 와야\"",
        "subtitle": "보건전문가 경험 살린 의정활동도",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "경북정치",
        "ref": 390
    },
    {
        "newstitle": "지난해 일자리 IMF 이후 최악 …정부, 비정규직만 95만명 양산",
        "subtitle": "실업자 수도 110만8천명...실업률은 4.0%로 2001년 이후 19년 만에 최고치",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "경북정치",
        "ref": 389
    },
    {
        "newstitle": "野 당대표 지지율 나경원 15.9%·이준석 13.1%·주호영 7.5%",
        "subtitle": "羅·李, 오차범위 내에서 박빙<br />\n朱, 당원투표 본선 강세예상",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "정치",
        "ref": 389
    },
    {
        "newstitle": "개혁신당 새 대표에 허은아…\"2027년 대통령 탄생시키겠다\"",
        "subtitle": "최고위원에는 이기인·조대원·전성균<br />\n\"어렵고 힘들어도 바른 길을 가겠다\"",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "정치",
        "ref": 389
    }
]