export const newsData = [
    {
        "newstitle": "[김수영의 피플] 오둥이 낳은 군인부부 \"2년간 임신 노력 끝에 만난 아이들, 행복\"",
        "subtitle": "'국내 34년만의 다섯 쌍둥이 탄생 경사' <br />\n김진수·서혜정 대위 부부<br />\n\"국방부 장관께서 격려 영광<br />\n한 명은 임신 도중 잃었지만<br />\n배 속에서 형제들 지킨 천사<br />\n난임이라도 포기하지 말길\"",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 85475
    },
    {
        "newstitle": "\"24번 이사했다\"는 홍준표 시장이 가장 살기 좋은 곳으로 꼽은 지역은?",
        "subtitle": "홍 시장, 남구청 직원들과의 소통·공감 토크 진행<br />\n\"남구는 앞산·신천 품은 우수한 주거환경이 최고 강점\"<br />\n\"동성로는 '쇼핑의 거리'로 조성할 것…지금까지 인생의 롤모델은 어머니\"",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "사람뉴스",
        "ref": 52339
    },
    {
        "newstitle": "\"손으로 잡으면 안돼요\" 대구 '화상 벌레' 주의보",
        "subtitle": "야행성으로 불빛을 향해 몰려드는 습성...만지지 말아야<br />\n피부와 접촉했을 경우 비눗물로 깨끗이 씻은 뒤 병원 방문",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "전국",
        "ref": 38711
    },
    {
        "newstitle": "경북·광주 아우르는 '서대구역 슈퍼역세권' 뜬다",
        "subtitle": "이제는 서대구 개척시대",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "신년특집,서대구",
        "ref": 32662
    },
    {
        "newstitle": "구미~경산까지 40분대 OK…대구권광역철도,시민의 발 준비 '착착'",
        "subtitle": "내년 말 개통 앞두고 시운전 분주<br />\n추후 2·3단계 사업까지 확장 계획<br />\n거대한 지역 생활권 하나로 묶여",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "창간, 대구권광역철도",
        "ref": 31908
    },
    {
        "newstitle": "대구 신천대로 동신교 주변 교통혼잡 크게 해소된다",
        "subtitle": "신천대로 동신교 진출로~청구네거리 구간 혼잡개선공사<br />\n동신교 진출로 및 국채보상로 도로확장 등 개선대책 반영",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "전국 날씨",
        "ref": 28981
    },
    {
        "newstitle": "‘이찬원 선한 영향력 어디까지?’ 영남대에 기부 줄이어",
        "subtitle": "‘이찬원 엄마팬클럽’ 영남대 장학금 기탁 소식 접하고, <br />\n아델라인카페 박도영 대표,영남대에 1천만 원...익명 기탁도 계속돼<br />\n<br />\n영남대 공식 유튜브 채널에는 응원 메시지 봇물",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "사람",
        "ref": 25593
    },
    {
        "newstitle": "전세금 못받을까 걱정? 반환보증보험 미리 들면 OK!",
        "subtitle": "■ 전세값 하락기…세입자가 꼭 알아야 할 전세금 회수 대처법<br>작년 HUG 대위변제금액 2836억원<br>전세금 보증사고 1년 새 5배가량 증가<br>상환보증보다 반환보증대출이 더 유리<br>임대인 대신해 보증기관서 즉각 반환<br>가입땐 집주인 사전동의도 필요없어",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "머니",
        "ref": 25383
    },
    {
        "newstitle": "서대구역 SRT 정차 추진…엑스코선 세부노선 결정 박차",
        "subtitle": "대구의 교통지도 확 바뀐다",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "신년특집(교통)",
        "ref": 24389
    },
    {
        "newstitle": "대구MBC 떠난 'MBC네거리', '이현삼거리' 명칭 변경될듯",
        "subtitle": "수성구청 설문조사 실시",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "전국",
        "ref": 24222
    },
    {
        "newstitle": "대구 긴급생계지원금 내달 10일부터 5월9일까지 지급",
        "subtitle": "신청접수는 내달 3일부터  한달간",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "코로나",
        "ref": 22906
    },
    {
        "newstitle": "'달성군 사저가자', 대구 달성군 도심 인도 곳곳에 의문의 낙서 발견",
        "subtitle": "지자체 27일 오후부터 낙서 지워",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "월드",
        "ref": 22034
    },
    {
        "newstitle": "\"대학 동아리 위장 신천지 모임…총학 장악이 목적\"",
        "subtitle": "5년간 활동하다 탈퇴한 구미 A대학생 SNS 폭로<br />\nA대학에만 ○○인라인·○○TI 등 3개 위장 동아리 존재<br />\n개강 시즌 신입생 대상 멘토·멘티 활동 내세워 접근 시도<br />\n대학 관계자 \"신도 확인 어렵다\"…前 회장은 반박글 올려",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "코로나",
        "ref": 21246
    },
    {
        "newstitle": "대구 달성군 유튜브에 등장한 구독자 315만 먹방 크리에이터 '애정'",
        "subtitle": "달성군 공식 유튜브 채널 '맛나는 달성' 코너 출연<br />\n사랑스러운 매력으로 도동서원 등 달성군 관광지와 맛집 소개<br />\n1월 중 후편 영상도 공개",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "트렌드",
        "ref": 19687
    },
    {
        "newstitle": "【 단독】 홍준표, 대구 수성구을 무소속 출마 가닥",
        "subtitle": "'대구의 정치1번지…의미있는 지역'",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "전국",
        "ref": 19255
    },
    {
        "newstitle": "[주말&여행] 쉬엄쉬엄 마실 가듯 떠나요 '대구 수성구 내관지 길'",
        "subtitle": "푸른 숲길 따라 계곡 물소리·새소리…\"여기가 대구 맞나요\"",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "위클리 여행",
        "ref": 18088
    },
    {
        "newstitle": "[고령 가볼만한 곳] 가족 봄나들이·인생샷 건지기 딱 좋은 '고령 대가야수목원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 17789
    },
    {
        "newstitle": "[청도군 가볼만한 곳 - 힐링 여행] '대구서 20분 거리' 청도천 둔치서 차박 데이트, 운문댐하류보선 알뜰 캠핑",
        "subtitle": "청도자연휴양림서 느긋하게 산림욕<br />\n1.8㎞ 길이 고풍스러운 성곽 '청도읍성'<br />\n산책 즐기다 붉은 노을 배경 인생샷<br />\n소싸움미디어체험관서 로데오게임",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w8",
        "ref": 17707
    },
    {
        "newstitle": "\"도원지 산책하며 편백나무향·출렁다리 즐기세요\"...대구 달서구 월광2수변공원 데크로드 갖춰",
        "subtitle": "총2.8㎞ 1시간 순환코스 둘레길<br />\n28m 출렁다리·300여 편백나무<br />\n산지지형 활용 등 사계절 '힐링'",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 17608
    },
    {
        "newstitle": "[포항 가볼만한 곳] 드라마 '갯마을 차차차' 촬영지로 인기 포항 청하시장",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 17026
    },
    {
        "newstitle": "\"구미 20·30대 신천지 신도 600명…전도 못하는 학생 100만원 벌금\"",
        "subtitle": "■ 구미 A대학 재학생 인터뷰<br />\n대학 총학생회 장악 의도는<br />\n신천지 긍정적인 여론 조성<br />\n오직 목표만 강요해 힘들어",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "코로나",
        "ref": 15750
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 '유경식당'…고소한 국물과 쫄깃한 대구 살 '일품'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 15557
    },
    {
        "newstitle": "[단독] 대구 차량기지 이전·도시철 1호선 연장 본격화…민간 공모",
        "subtitle": "이달 중 관련 사업설명회도 열릴 예정<br />\n대구시 \"차량기지 이전 등 정식 절차 돌입\"",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "교통",
        "ref": 14150
    },
    {
        "newstitle": "대구지역 고교 역대급 어려웠던 불수능 뚫고 수도권 주요대학 '합격' 성공",
        "subtitle": "■ 대입 대비 우수프로그램...대입 수시·정시 경쟁력 강화, 대구지역 학교별 전략 반짝",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "교육전판",
        "ref": 13727
    },
    {
        "newstitle": "5월 한달 매주 토요일 열리는 대구 서구 이현공원 '숲속 열린 음악회'",
        "subtitle": "봄여름가을겨울, 백지영, 박창근, 이솔로몬, 김태우, 에일리, 사필성밴드 등 출연",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "문화",
        "ref": 12914
    },
    {
        "newstitle": "[울진 맛집] 대게 전문 '후포리 백년식당'…임금님도 매혹될 게살 코스요리 '울진의 맛'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "주말쉼표",
        "ref": 12809
    },
    {
        "newstitle": "[수능성적 발표] 국어는' 평이', 수학은 '불수학'",
        "subtitle": "수학 표준점수 최고점 하락에도 만점자는 3분의 1토막",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "전국 날씨",
        "ref": 12603
    },
    {
        "newstitle": "포항 개풍약국 땅 평당 4천352만원 경북 최고가",
        "subtitle": "영덕 지품면 속곡리 임야 평당 712원 최저<br />\n경북 표준지 공시지가-표준주택 가격 공시",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "교육",
        "ref": 12510
    },
    {
        "newstitle": "비싼 점심 밥값 부담에…직장인 '도시락' 싼다",
        "subtitle": "대구 지역 외식 가격 대부분 증가세<br />\n구내식당 물가도 상승…2001년 이후 역대 최고<br />\n유튜브·인스타그램 게시물 등 도시락 관련 SNS 인기도",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "트렌드",
        "ref": 12484
    },
    {
        "newstitle": "대구 수성못에 레포츠센터 생긴다…농구장, 풋살장 조성",
        "subtitle": "두산동 일원에 80억원 투입해 조성…내년 10월 준공",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 12420
    },
    {
        "newstitle": "[달성 12경, 색다른 매력에 빠지다] (1) 옥포 벚꽃길과 옥연지 송해공원",
        "subtitle": "연분홍 벚꽃터널 낭만 드라이브…'핫플' 송해공원 둘레길 걸으며 힐링",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "스토리텔링",
        "ref": 11992
    },
    {
        "newstitle": "\"범물동 대덕지로 산책 오세요\"...대구 수성구, 생태휴식공간 새 단장",
        "subtitle": "수상데크 지나면 진밭골 둘레길",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 11938
    },
    {
        "newstitle": "[김동욱의 낚시시대/손맛]  광어 루어낚시 '다운샷 리그' 이해",
        "subtitle": "피라미모양 웜에 바늘끼우기, 핵심만 익히면 초보도 '미터급 타짜'",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "w5",
        "ref": 11442
    },
    {
        "newstitle": "코로나19 의심환자 안동병원 10여시간 폐쇄했다가 해제...지역 사회 '들썩'",
        "subtitle": "폐렴증상 80대 여성 숨지자 검사...결과는 '음성'",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "대구확진",
        "ref": 11404
    },
    {
        "newstitle": "경주 '20명 코로나19 양성판정' 알고보니 '택시기사發' 집단감염",
        "subtitle": "들른 주점 2곳서 줄줄이 확진…경주 총 확진자 수의 절반<br />\n동선까지 속이고 격리기간 외부활동…市, 법적대응 검토",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "코로나",
        "ref": 11321
    },
    {
        "newstitle": "[문경 가볼만한 곳] SNS 핫플로 떠오른 문경의 대표 관광지 '한옥카페 화수헌'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 11265
    },
    {
        "newstitle": "[경주 가볼만한 곳] 수령 400년 은행나무잎 흩날리는 핫플레이스 '경주 운곡서원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "주말쉼표",
        "ref": 11238
    },
    {
        "newstitle": "[포항 가볼만한 곳] 잘 정돈된 조경 사이서 마시는 힐링 한 잔 '포항 숲마을 카페'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "여행",
        "ref": 11075
    },
    {
        "newstitle": "5월 대구는 봄축제로 물든다…8일부터 17일까지 '판타지아 대구 페스타'",
        "subtitle": "약령시한방문화축제, 파워풀대구페스티벌 등<br />\n대구 대표 9개 봄축제 집중 개최...볼거리·즐길 거리 가득<br />\n대구로택시·이월드·스파크랜드·대구아쿠아리움 할인혜택도",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "문화특집-사전제작",
        "ref": 10955
    },
    {
        "newstitle": "[청도 가볼만한 곳] 대구서 20분 거리 '청도천 둔치'서 즐기는 청정자연 속 무료캠핑",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 10842
    },
    {
        "newstitle": "\"이 손으로 만든다, 대구 빵의 자존심\" 대구 제빵기능장 6인방",
        "subtitle": "韓 최고 제빵왕은 팔봉 선생 김충복<br />\n대구서 상경 김영모, 이름걸고 大成<br />\n생크림케이크 代父 '스텔라' 김호상<br />\n그 시절 명인들 떠난 춘추전국시대<br />\n영웅처럼 등장한 新제빵왕 이야기",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "커버스토리",
        "ref": 10318
    },
    {
        "newstitle": "시내 10분대 사실상 '구미공항'…산단 물류비 年 수천억 절감",
        "subtitle": "'최대수혜' 구미시민·산단기업 환호<br />\n북구미IC~군위IC 왕복 4차 고속道 건설되면 10분도 안 걸려<br />\n기업 수도권 집중 저지·산단 활성화·인구 유입 '3박자' 이룰 듯<br />\n구미시장 \"비전 전면 개편해야…지역발전 핵폭탄급 동력 확신\"",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "신공항",
        "ref": 10221
    },
    {
        "newstitle": "[운전대 놓는 대구 택시기사들] 월 평균 수익이 190만원...최근 1년간 법인택시 기사 10명 중 6명 이직",
        "subtitle": "코로나 장기화에 손님 크게 줄어<br />\n\"요금인상\" \"감차\" 목소리 커져<br />\n대구시, 택시사업 중기 대책 수립",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "전국",
        "ref": 10012
    },
    {
        "newstitle": "\"인생샷 명소\" \"생태계 교란\" 핑크뮬리의 두 얼굴",
        "subtitle": "'핑크빛 갈대밭' 형성 포토존으로 인기<br />\n환경부는 '생태계 위해성 2급 식물' 낙인<br />\n대구선 신규 식재 않고 군락지 유지 방침",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": "전국",
        "ref": 9893
    },
    {
        "newstitle": "[힐링 여행] 칠곡군…칠곡보 사계절 썰매장, 국내 하나뿐인 3번 굴곡의 슬라이드 '짜릿'",
        "subtitle": "여름엔 튜브 타고 수영장으로 풍덩<br />\n겨울 잔디착륙장 안착 '사계절 명소'<br />\n오토캠핑장 등 가족단위 피서 제격",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "힐링",
        "ref": 9668
    },
    {
        "newstitle": "신공항·K2 후적지 개발사업 새 성장판 '날아오를 준비'",
        "subtitle": "지역건설 3社 신공항사업 계획·포부",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "신공항 CEO 신년호",
        "ref": 9631
    },
    {
        "newstitle": "대구 여고생 총잡이 金 쾌거에…홍준표 대구시장 \"세계대회 유치 나설 것\"",
        "subtitle": "30일 페이스북에 반효진 쾌거 축하<br />\n\"대구 사격장 보완해 세계대회 유치\"",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "올림픽",
        "ref": 9592
    },
    {
        "newstitle": "대구교도소 이전...대구시·달성군 \"후적지에 아파트는 안돼\"",
        "subtitle": "지역주민 우선채용·교도소 주변 도로 추가 개설 등 추진<br />\n급양 물품의 지역 농산물 우선 공급·편의시설 주민 개방",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "전국",
        "ref": 9584
    },
    {
        "newstitle": "정부 코로나19 긴급재난지원금을 빨리 받으려면....",
        "subtitle": "\"선불카드로 지원금 신청 땐 제조 과부하로 수령 늦을 수도\" <br />\n신용·체크 카드가 가장 빨라…신청 후 이틀 뒤 충전<br />\n국내 선불카드 제조사 5곳뿐…전국서 수요 몰릴 가능성",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "코로나",
        "ref": 9569
    },
    {
        "newstitle": "[주말&여행] 부산 기장군 신평리 신평소공원, 우뚝한 돛대·반짝이는 조타륜…배 조형물 전망대 금방이라도 출항할 듯",
        "subtitle": "바닷가 벼랑길 따라 소공원 조성<br />\n'윷판대' 바위엔 왜장 물리친 전설<br />\n인근 백악기 이천리층 암석 신비<br />\n9천만년전 공룡발자국 화석 발견",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "위클리 여행",
        "ref": 9561
    },
    {
        "newstitle": "[주말&여행] 경남 밀양 삼랑진읍 트윈터널…터널 들어서자, 빛의 세상이다",
        "subtitle": "무흘산 뚫은 경부선 철도 복선 터널<br />\nKTX 개통되면서 '異세계'로 재탄생<br />\n은하수 향연-해저 탐험 구간 나뉘어<br />\n정신 놓고 보다가 시간의 무게 잊어<br />\n황금빛 가을 끝엔 쉬어가라는 카페도",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 여행",
        "ref": 9489
    },
    {
        "newstitle": "수능 등급컷 국어 83점, 수학 82점 이상 1등급 예상",
        "subtitle": "16일 오후 9시 현재 EBSi, 이투스교육, 메가스터디교육 가채점 결과 발표",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "2024학년도 수능",
        "ref": 9317
    },
    {
        "newstitle": "대구시 긴급생계자금 대상자 판정 '수천건 실수'…지급 지연에 불만 폭주하기도",
        "subtitle": "23일 기준 69만3천여세대 신청…접수 많아 심사 속도 못내<br />\n타시·도 간편한 모바일카드 채택과 달리 수령방법 번거로워<br />\n\"시스템 개편으로 신속 진행…기준완화로 추가 지급 계획도\"",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "코로나",
        "ref": 9208
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 현관과 중문",
        "subtitle": "우리집 첫인상…기분좋은 하루의 시작과 마무리",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "W5",
        "ref": 8963
    },
    {
        "newstitle": "대구 다사~경북 성주 '국도 30호선' 확장 사업 조기 착수",
        "subtitle": "내년부터 설계용역 들어가",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 8942
    },
    {
        "newstitle": "[창간 79주년 특집] 대구 신산업 담을 '기회의 땅'…최도심 부동산 판도 바꿀까",
        "subtitle": "미래 50년 성장동력 '군부대 이전 프로젝트' 본격 가동",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "창간-노른자 대구 2작사 운명은",
        "ref": 8689
    },
    {
        "newstitle": "[청도 가볼만한 곳] '청도 사진찍기 좋은 핫플5' 겨울에도 앵글에 담으면 인생샷",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "주말쉼표",
        "ref": 8623
    },
    {
        "newstitle": "산골 농부 이계진 전 아나운서 \"이해타산 따지지 않아야 자연에서 살 수 있어\"",
        "subtitle": "영남일보 CEO아카데미 '어떤 삶이 바람직한 삶인가' 강연",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "사람뉴스",
        "ref": 8622
    },
    {
        "newstitle": "대구 북구 '구수산공원' 힐링 명소로 탈바꿈 한다",
        "subtitle": "대구시 민간 공원조성 특례사업 첫 사례…2024년 준공",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "전국",
        "ref": 8571
    },
    {
        "newstitle": "'2023 판타지아 대구페스타'…10월 대구는 문화예술 축제장",
        "subtitle": "대구국제오페라축제·월드오케스트라페스티벌·대구포크페스티벌 등<br />\n동성로에선 '컬처마켓 인 동성로'…10월 6일부터 대구는 가을축제 분위기",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "문화",
        "ref": 8551
    },
    {
        "newstitle": "기아자동차 4세대 풀체인지 모델 '카니발' 직접 타보니...",
        "subtitle": "웅장하고 볼륨감 있는 디자인 인상적…차체 더욱 길어지고 튼튼",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 8477
    },
    {
        "newstitle": "대구 달서구, 학산공원에 대형 벽천분수 조성",
        "subtitle": "폭염 탈출, 도심 열섬효과 완화에 기대",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 8394
    },
    {
        "newstitle": "[대구 맛집] 원조 현풍 박소선 할매집 곰탕",
        "subtitle": "보약 달이는 정성으로 푹 곤 우리나라 3대 곰탕<br />\n맛나게, 멋나게~",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 8275
    },
    {
        "newstitle": "[이춘호 기자의 푸드 블로그] 냉장고의 불편한 진실",
        "subtitle": "저온장해·동결화상·저온성 세균…냉장고가 만든 '冷害'입니다",
        "newsdate": "2020-09-18T00:00:00",
        "page_title": "W3",
        "ref": 8265
    },
    {
        "newstitle": "[대구 맛집] 대구 달성군 '서산가마솥국밥', 진한 국물 얼큰한 내장탕…뒷맛까지 깔끔",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 8262
    },
    {
        "newstitle": "설연휴 대구 가볼 만한 곳",
        "subtitle": "낮에는 근대골목 문화탐방…밤에는 야시장 이색 맛투어",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "설연휴 대구 가볼만한곳",
        "ref": 8247
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동 숨은 맛집 '반찬도감'…20여 가지 기본 반찬에 입이 쩍~",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "주말쉼표",
        "ref": 8163
    },
    {
        "newstitle": "[언택트 바캉스] 호텔인터불고 대구…뷔페엔 완도 전복, 잔디광장엔 '조개구이 포차'…휴식은 기본, 입도 즐거워",
        "subtitle": "전 객실과 뷔페식당·웨딩홀 리뉴얼<br />\n7월말 도심에 '럭셔리 라운지' 오픈<br />\n외식중심 특별 호텔로 진화하는 중<br />\n전용 배달앱서 할인·숙박권 이벤트<br />\n대구 수성구 만촌동에 있는 호텔인터불고 대구는 맛(味), 즐거움(樂), 휴식(休) 3박자를 고루 갖추고 있어 힐링이 필요한 호캉스 여행객들에게 안성맞춤",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링2",
        "ref": 8132
    },
    {
        "newstitle": "유럽식 야간 노천 식당·카페, 대구 들안길서 연내 볼 수 있을 듯",
        "subtitle": "수성구청 프롬나드 사업<br />\n지역단체 특화거리  제안<br />\n인근상인 반응도 긍정적",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "전국",
        "ref": 8120
    },
    {
        "newstitle": "[포항 언택트 관광명소 .7] (낚시 스토리) 바다낚시 명당 장길리 복합낚시공원과 영일만신항",
        "subtitle": "농어·무늬오징어·감성돔…사철 다양한 어종 짜릿한 입질 \"이 맛이야\"",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "스토리",
        "ref": 8034
    },
    {
        "newstitle": "그들은 어떤 사람들일까?...대구의 부자들 대해부 (1)",
        "subtitle": "수성구 범어동·수성동 등에 살고 사업하는 50~60대 많아<br />\n11~12억 금융자산 포함 40~50억 자산 가져야 '부자' 입성<br />\n재산지키는 안정적 투자 선호·세금정책에 민감하게 반응<br />\n여유 생기기 전까진 '짠돌이' 어느정도 돈 모으면 베풀어<br />\n자녀교육에 열정적…어릴때부터 하드트레이닝시키기도",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "W1",
        "ref": 8024
    },
    {
        "newstitle": "양명모 전 대구시의원 별세...향년 63세",
        "subtitle": "대구경북첨단의료복합단지 유치 등에 큰 공",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 7979
    },
    {
        "newstitle": "'융합기술 교류·협력의 장' 대구경북이업종융합대전 개최",
        "subtitle": "중기융합대경聯 30주년 기념식 겸해<br>이업종 산업 간 동반성장 계기 마련",
        "newsdate": "2023-10-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 7941
    },
    {
        "newstitle": "[이태원 압사 참사] 대구 동성로 일대도 유사 사고 재연 가능성 우려",
        "subtitle": "영남일보, 지난 29일 밤 동성로 현장 취재나서<br />\n동성로 일부 골목 발 디딜 틈 없어-긴급상황 발생시 이동 쉽지 않아 보여<br />\n클럽 사람들로 붐벼, 일부 술집은 내부 꽉차 입구에 긴 대기행렬<br />\n한 골목에선 화재도 발생",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "이태원 참사",
        "ref": 7939
    },
    {
        "newstitle": "서울은 매진, 대구는 단 한 곳…'퍼스트레이디' 상영관 논란",
        "subtitle": "\"구미엔 상영관 없어 대구까지\"…관객들 원성 높아<br />\n김건희 여사 둘러싼 의혹 조명…\"진짜 VIP는 누구?\"",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "탄핵정국",
        "ref": 7935
    },
    {
        "newstitle": "영남대 출신 트롯 가수 이찬원, '선한 영향력' 지난해부터 이어져",
        "subtitle": "이찬원 공식모델 막걸리 제조법인<br>새순천양조영농조합법인, 영남대에 김치 2,500kg 기부<br>‘착한 김치나눔 프로젝트’ 일환<br>기업·팬클럽 등 미스터트롯 이찬원 선한 영향력 이어져",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 7883
    },
    {
        "newstitle": "[경주 가볼만한 곳] 탁 트인 경관 벗 삼아 고요히 사색하기 좋은 경주 금오정",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-28T00:00:00",
        "page_title": "위클리휴",
        "ref": 7847
    },
    {
        "newstitle": "[주말& 여행] '꽃과 바람의 언덕' 경남 거창 감악산…낮에는 천상의 화원 밤에는 별들의 천국 '황홀경에 빠지다'",
        "subtitle": "해발 952m 산 정상에 5만㎡ 평원<br />\n아스타·구절초·감국 등 꽃의 향연<br />\n전국 최초 항노화 힐링특구로 지정<br />\n산등성이 풍력발전기 7기 위풍당당",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "여행",
        "ref": 7817
    },
    {
        "newstitle": "경북 구미 어린이집 교사, 2세 아동 불 꺼진 화장실에 가둬...3명 기소의견 검찰 송치",
        "subtitle": "전직 보육교사 2명, 아동 5~6명 40여 차례 학대 혐의<br />\n전직 어린이집 원장, 관리·감독의무 다하지 않은 혐의<br />\n경찰, 기소 의견으로 검찰 송치",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "전국",
        "ref": 7785
    },
    {
        "newstitle": "[청도 가볼만한 곳] 청도읍성 한바퀴 돌고 이색 카페·수제맥주전문점서 '힐링'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7763
    },
    {
        "newstitle": "[포항 언택트 관광명소 .11] (카페 스토리) 오도리·이가리, 그리고 호미곶·구룡포 해안의 핫플",
        "subtitle": "커피향에 반하고, 바다향에 취하고…어디서 찍어도 '인생샷'",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "스토리",
        "ref": 7761
    },
    {
        "newstitle": "[힐링 여행] 바르미 호텔인터불고 대구…금호강 보며 온천욕, 명품 먹거리 맛보기…파격할인 받아 호텔에서 놀자",
        "subtitle": "'호텔에서 놀자 패키지' 주중 59% 할인<br />\n대구 유명 뷔페 '더뷔페 앳 인터불고'<br />\n'낮잔에밤별소' 등 양질의 음식 가득",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "w3",
        "ref": 7713
    },
    {
        "newstitle": "[대구 맛집] 동촌유원지 로렐트리…금호강 내려다보며 지중해식 요리 '황홀한 뷰맛집'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7604
    },
    {
        "newstitle": "[대구 맛집] 달성군 옥포읍 '비슬쿡하우스'…세련된 인테리어와 통창, 프라이빗 모임에 안성맞춤",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7556
    },
    {
        "newstitle": "[대구경북 車부품기업 오너에게 듣는다 .1] 김상태 <주>PHC 회장",
        "subtitle": "\"오래된 기업 타성에 젖을 가능성 커…신생업체보다 곱절 더 노력해야\"",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "월드",
        "ref": 7379
    },
    {
        "newstitle": "[울진 가볼만한 곳] 울진 국립해양과학관, 수심 6m 깊이서 관람하는 해중전망대 인기",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7371
    },
    {
        "newstitle": "[청도 가볼만한 곳] 가을 운문산 군립공원,  솔바람길 사이로 8만송이 꽃무릇 물결 \"눈부셔\"",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7339
    },
    {
        "newstitle": "하양읍 공무원 코로나19 확진...확진자 접촉 경산부시장 등 10명 자가격리",
        "subtitle": "하양읍 주민센터와 부시장실, 의장실 폐쇄<br />\n주민에게 늑장 통보 등 대응도 도마 올라",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "신종코로나",
        "ref": 7306
    },
    {
        "newstitle": "[조기자의 혼삶꿀팁] 중소기업 청년 전세대출, 80% 대출은 대출자의 신용·100% 대출은 해당매물의 상태 중시",
        "subtitle": "등기부 먼저 꼼꼼히 확인해야<br />\n은행서 가심사 받아보길 추천",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 7243
    },
    {
        "newstitle": "[대구 맛집] 앞산분식…앞산자락 넓은 주차장 겸비한 신상 분식집",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7232
    },
    {
        "newstitle": "\"관심 대학 진로선택과목 반영부터 확인하자\"",
        "subtitle": "고3 첫 시험 필승 전략은?<br />\n국어·영어 EBS교재 지문 그대로 나오는 경우 많아<br />\n수학, 문제 완벽히 이해해야 같은 유형 실수 최소화",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "교육",
        "ref": 7204
    },
    {
        "newstitle": "[성주 가볼만한 곳] 성주 놀벤져스, 집라인·흔들다리 구비된 3000㎡ 어린이 놀이터",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7187
    },
    {
        "newstitle": "달서구, 2023 억새물결 맨발 걷기대회 성료",
        "subtitle": "지역주민 등 1천여명 참가<br />\n호림강나루공원·대명유수지 일대 가을 억새밭 만끽",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 7169
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 청룡 기운 받으러 구룡포로 팔공산으로…\"새해 건강福 많이 받으세요\"",
        "subtitle": "연휴기간 대구경북 당일치기 코스",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 커버스토리-설",
        "ref": 7147
    },
    {
        "newstitle": "[경주 가볼만한 곳] 힐링의 새로운 명소 각광 경주 감포항 송대말 등대",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7138
    },
    {
        "newstitle": "[포항 가볼만한 곳] 삼국유사 숨결 유유히 흐르는 '연오랑세오녀 테마공원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7137
    },
    {
        "newstitle": "모르면 '호갱'…꼭 체크해야 할 자동차보험 특약",
        "subtitle": "임신 중이어도 자녀할인<br>車 덜 타면 최대 42% 환급",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "머니",
        "ref": 7029
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 빛누리정원, 장미·수국 펼쳐진 국내 최대 야외 LED 향연",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 7023
    },
    {
        "newstitle": "초등학교 기초학력 전담교사 배치 '배움 느린 아이' 집중지도",
        "subtitle": "대구형 기초·기본학력 3단계 안전망",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "교육전판",
        "ref": 7003
    },
    {
        "newstitle": "[어떻게 생각하십니까?] 예매 없이 진행되는 서대구역 개통 축하 음악회, 인기가수 공연 선착순 입장…\"한번에 몰리면 어떡하나\"",
        "subtitle": "대구 출신 이찬원 등 9명 공연…입장시간도 정해지지 않아<br />\n\"일찍부터 줄서야 하나…한 사람이 여러자리 맡게 될수도\"<br />\n서구청 \"시민들 자유롭게 와 편한마음으로 즐기라는 취지\"",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "문화",
        "ref": 6919
    },
    {
        "newstitle": "[포항 가볼만한 곳] 아름드리나무 빽빽이 우거진 포항 대표 해송숲 '송도솔밭'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6855
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .16 끝] 대구 도동서원(下)...정몽주 이후 끊어진 '의리'의 학문 계승, 김굉필의 정신 고스란히",
        "subtitle": "무오사화때 평안도 희천으로 유배생활…조광조 등 제자 양성<br />\n갑자사화로 처형됐다가 중종반정 후 명예 회복해 문묘 배향",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "문화",
        "ref": 6840
    },
    {
        "newstitle": "통합 청사, 대구 \"3개 청사로 효율적 운영\"…경북 \"양축 유지해야 통합 의미\"",
        "subtitle": "행정통합 최종 관문 '특별법 쟁점'<br />\n시·군·구 자치권한",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "행정통합 특별법 쟁점사항",
        "ref": 6821
    },
    {
        "newstitle": "스타벅스 한정판 재출시…'리셀(resell·되팔기) 테크' 열풍",
        "subtitle": "'컬러체인징 리유저블 콜드컵 5개 세트' 재출시",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "전국",
        "ref": 6755
    },
    {
        "newstitle": "[대구 맛집] 경북대 동문 건너 '경주식당'",
        "subtitle": "모든 메뉴 1인분 6천원…푸짐한 엄마의 손맛",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6692
    },
    {
        "newstitle": "'회전차량 우선' 운전자들도 잘 몰라요...내달 12일부터 개정안 시행",
        "subtitle": "회전교차로에 표지판도 있지만<br />\n진입차량들 멈춰선 차량 무시<br />\n법시행 20일 앞두고 여전히 혼선<br />\n일각선 \"새정책 관련 홍보 필요\"",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "전국 날씨",
        "ref": 6688
    },
    {
        "newstitle": "[김준의 바다인문학] 병어",
        "subtitle": "오뉴월 밥상 국민생선…회·찜·탕·구이 주문쇄도",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "w5",
        "ref": 6660
    },
    {
        "newstitle": "[단독] 대구 수능 가채점 '고3 만점자' 없는 듯…체감난이도 높았다",
        "subtitle": "대구 교육계, 가채점 결과 \"아직 고3 만점자 확인 안돼\"<br />\n현재까지 대구 재학생 최고 점수는 290점대 후반",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "수능",
        "ref": 6649
    },
    {
        "newstitle": "프랜차이즈 한 방 먹인 '제빵 다크호스'… '대구 제빵기능장 6인방'",
        "subtitle": "프랜차이즈 전성시대였던 대구 제빵계<br />\n2017년 월드페이스트리컵서 '대형사고'<br />\n이동우, 獨 제과·제빵올림픽서 은메달<br />\n최무경, 크루아상으로 국제대회서 1등<br />\n빵의 황제 꿈꾸는 6명 飛上은 이제부터",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "커버스토리",
        "ref": 6630
    },
    {
        "newstitle": "대한전문건설협회 대구시회, 11일 '어울림 콘서트'…이찬원 온다",
        "subtitle": "오후 6시 천마아트센터...은가은·정수라도 출연<br />\n오케스트라·성악·트로트 등 다양한 공연 선보여",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 6508
    },
    {
        "newstitle": "[단독] '대구 대표 시민 축제' 파워풀대구페스티벌, 내년부터 공공기관이 맡도록 추진",
        "subtitle": "지난해부터 민간단체 대구예총이 맡아와<br />\n대구시 \"체계적인 행사 운영 위해 추진\"",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "문화",
        "ref": 6500
    },
    {
        "newstitle": "대구 달성군 고교 2021학년도 대입 '대박'...서울대 수시 합격생 11명 배출",
        "subtitle": "화원고와 대원고의 경북대 합격생 수성구·달서구 최상위 실적 고교에 버금",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 6467
    },
    {
        "newstitle": "신공항 부지 찾은 홍준표 \"TK 신공항, 사통팔달 접근성 중요\"",
        "subtitle": "신공항 활주로, 공사 계획 등 현장 점검<br />\n올해 신공항 건설 계획 등 비공개 보고",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "교통",
        "ref": 6431
    },
    {
        "newstitle": "[낙동강 물길따라…떠나자! 상주 핫플레이스] <7> 문장대 오토캠핑장과 야영장",
        "subtitle": "용유천 맑은 물에 솔숲·은은한 안개…속리산이 선물한 '별유천지'",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "스토리텔링",
        "ref": 6373
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .2] 3H(쓰리에이치)...국내 첫 '수직 지압' 온열침대 인기몰이…6년 만에 직원 수 20배 늘어",
        "subtitle": "자주 고장나던 수직 지압 침대 특허권 매입<br />\n소비자 불만 극복하려 36개월 무상 AS나서<br />\n비싼 가격 렌털로 활로…2년새 매출 200억↑<br />\n연매출 7% 이상 R&D 투자…소음 거의 없애<br />\n본사 맞은편 제2 공장 구축, 사업 확장 시동",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 6361
    },
    {
        "newstitle": "[언택트 힐링·치유] 영천... 웅장한 폭포·울창한 산림 6㎞ 이어지는 치산계곡",
        "subtitle": "대구경북 가볼만한 곳<br />\n맨발로 걸으며 야생화 보는 산림욕 천수누림길<br />\n무릉도원 선원마을·드라이브스루 여행 영천댐<br />\n음악 분수 등 야간관광 명소, 우로지 생태공원",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "w4",
        "ref": 6344
    },
    {
        "newstitle": "[포항시 가볼만한 곳] 사계절 푸르름 가득한 포항 기계면 '기계서숲'서 힐링 만끽",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6334
    },
    {
        "newstitle": "[울진 가볼만한 곳] 코발트빛 후포 바다 보며 하늘길 걷는 짜릿함 '스카이워크'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6282
    },
    {
        "newstitle": "대구경찰청 공공안전부장 정태진, 자치경찰부장 이승협, 성서경찰서장 최현석",
        "subtitle": "경무관 전보 인사",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 6265
    },
    {
        "newstitle": "43억원 들인 대구 달성군 '명곡숲 산림욕장' 11일 개장",
        "subtitle": "휴게·체육시설과 유아숲체험원 등 다양한 시설 갖춰",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 6228
    },
    {
        "newstitle": "김천혁신도시 '2차 공공기관 이전 유치' 발빠른 대응",
        "subtitle": "기존 기관·전략산업 연계 경쟁력 확보…4차산업 주도 기반 다진다",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "김천 특집",
        "ref": 6212
    },
    {
        "newstitle": "[상주 가볼만한 곳] \"선녀가 놀다갔을까\" 시원한 계곡과 우거진 숲 '상주 옥양폭포'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6175
    },
    {
        "newstitle": "[울진 가볼만한 곳] 해안선 따라 기암괴석과 동해안 비경 한눈에 '죽변 스카이레일'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 6080
    },
    {
        "newstitle": "[대구 맛집] 대구 서구 평리동 '부산쌈밥', 9000원으로 즐기는 쌈밥…고등어 무조림 일품",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "위클리 휴",
        "ref": 6068
    },
    {
        "newstitle": "\"천연기념물 청도 동산리 처진소나무를 아십니까?\"",
        "subtitle": "청도우리정신문화재단, 청도행복헌장 실천 일환으로 처진소나무 보존과 홍보에 나서",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 6039
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 해맞이공원서 동해바다 끼고 드라이브와 산책 동시에",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5984
    },
    {
        "newstitle": "권영진 대구시장-김부겸 의원 \"대구시민을 조롱하지 마라\"",
        "subtitle": "각종 인터넷 뉴스 포털·SNS 등 무분별한 행위 중단 강력 요청",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "코로나",
        "ref": 5926
    },
    {
        "newstitle": "[단독] 세달 남은 올해 파워풀대구페스티벌 '감독진 줄사퇴' 의사",
        "subtitle": "대구예총-감독진 불협화음…축제 3개월 앞 우려 목소리<br />\n올해부터 민간 주도로 진행<br />\n예총 \"사퇴 확정된 것 아냐\"<br />\n감독진 협의…차질없이 추진",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "문화",
        "ref": 5902
    },
    {
        "newstitle": "경산 하양읍 인구 3만 돌파…경산 3만명 이상 읍면동 5곳",
        "subtitle": "대규모 택지개발 지구 아파트 입주 시작되면서 인구 급증<br />\n\"대구도시철도 1호선 하양 연장 완공되면 인구 더욱 늘 듯\"",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 5869
    },
    {
        "newstitle": "[대구 맛집] 범어4동 대구은행 건너 붕어빵…특급호텔서 익힌 솜씨로 구운 겉바속촉 붕어빵",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5837
    },
    {
        "newstitle": "[김봉규 기자의 '지구촌 산책' .3] 중국 화산 장공잔도…높이 1600m 절벽에 만든 '세계서 가장 위험한 길'",
        "subtitle": "700년 전 원나라 도사가 도 닦는 동굴 마련 위해 40년에 걸쳐 만들어<br />\n나무발판·쇠줄 의지해 지나가야 하는 '허공 위의 길'<br />\n도사들이 사용하던 잔도, 지금은 관광객 줄 잇는 체험코스로 활용",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "문화",
        "ref": 5821
    },
    {
        "newstitle": "[포항 맛집] 포항 하옥계곡 도등기 산장…현지 재료로 만드는 푸짐한 산골 웰빙식 '강추'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5813
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 경산시장...현직 시장 프리미엄 사라져 자천타천 16명 '춘추전국시대'",
        "subtitle": "국민의힘 무려 13명 공천경쟁<br />\n민주당선 김찬진·전상헌 거론<br />\n정의당 엄정애 시의원도 물망",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "지방선거",
        "ref": 5795
    },
    {
        "newstitle": "\"대구는 한국의 오사카…부산보다 남한의 중심지\" 국권침탈 전후 펴낸 '대구안내' 국문번역문 공개",
        "subtitle": "대구 거주 일본인이 대구 소개하기 위해 펴낸 책<br />\n대구시, 1905판과 1918년판 시 홈페이지에 공개<br />\n20세기 초 대구의 변화상 엿볼 수 있는 귀중한 자료",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "문화",
        "ref": 5783
    },
    {
        "newstitle": "[이춘호 기자의 푸드 블로그] 식품첨가물의 불편한 진실",
        "subtitle": "'부적합=유해' 아니다…첨가물 없인 가공식품 생산 불가능",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "W3 푸드",
        "ref": 5759
    },
    {
        "newstitle": "\"수성구는 지중화하면서 달성 다사읍은 왜 지상화하나\" 대구서 송전철탑 차별 논란",
        "subtitle": "다사읍 주민들 지중화 요구 '단체 행동'",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 5746
    },
    {
        "newstitle": "초등학생 어휘력 어떻게 기를까...\"하루 30분 독서로 어휘력 쑥쑥\"",
        "subtitle": "낱말보다는 문장 위주 받아쓰기 연습<br />\n연산 잘해도 뜻 이해 못하는 경우 많아<br />\n수학, 자주 쓰이는 핵심 개념어휘 암기<br />\n가족·친구·선생님과 자주 대화 나눠야",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "교육1",
        "ref": 5696
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 7번 국도 영덕 해안도로…동해안 드라이브 코스로 '딱'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 휴",
        "ref": 5669
    },
    {
        "newstitle": "[영주 가볼만한 곳] \"출렁다리 야경 보자\" 영주 용마루 공원에 전국서 발길 북적",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5659
    },
    {
        "newstitle": "손님 끊긴 시장, 멈춰선 시외버스…경산 혹독한 '춘궁기' 생계 막막",
        "subtitle": "경기 실종…경산의 '잔인한 봄'<br />\n경산시장 손님 70%나 감소…\"IMF 때보다 더 어려워요\"<br />\n시외버스 노선 대폭 축소·폐기…운전기사 대부분 휴직계<br />\n\"8시간 뛰어 겨우 3만9천원 벌어\" 법인택시 90% 영업중단",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "코로나",
        "ref": 5654
    },
    {
        "newstitle": "대구 달성군 25일까지 비슬산 참꽃 군락지 개화 상황 실시간 중계",
        "subtitle": "참꽃 만개 예상일은 10~18일",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "전국",
        "ref": 5616
    },
    {
        "newstitle": "[정해준의 정원 인문학] 유럽 중세시대",
        "subtitle": "성곽 안 '부르주아'를 위한 닫힌 낙원",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "w4",
        "ref": 5602
    },
    {
        "newstitle": "[영천 가볼만한 곳] 나들이객 유혹하는 '영천댐 벚꽃 100리길' 봄날 절정의 아름다움",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5579
    },
    {
        "newstitle": "[포항 가볼만한 곳] 탁 트인 동해와 장엄한 일출, 포항 방문객의 핫플 '칠포 곤륜산'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5578
    },
    {
        "newstitle": "[김동욱의 낚시시대] 통영 두미도 무늬 오징어 팁런 에깅",
        "subtitle": "물때 바뀌자 대물급 올라와…9월, 몬스터급 마릿수 축제 열린다",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "W5",
        "ref": 5509
    },
    {
        "newstitle": "[영남일보·TBC 공동 여론조사] 경북 구미을 후보 난립에 고른 지지도",
        "subtitle": "김영식 의원 교체 여부에 58% '새 인물로 교체'<br />\n읍면 김영식 의원21%, 동 장세용 예비후보17%<br />\n국민의힘47%, 민주당19%, 이준석 신당이 14%",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "총선 여론조사",
        "ref": 5475
    },
    {
        "newstitle": "대구-청도 오간 '봉사의 여왕' 신천지 신도 의혹 제기...초반 확진자 폭증 단서?",
        "subtitle": "당사자 연락 시도했지만 지인 통해 \"통화하고 싶지 않다\"는 입장 전해",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "코로나",
        "ref": 5474
    },
    {
        "newstitle": "[최원식의 산] 팔공산 노적봉 891m(대구 동구·경북 경산)",
        "subtitle": "산객 드문 산행길,  닮은꼴 바위 보는 재미도 솔솔~",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "피플",
        "ref": 5433
    },
    {
        "newstitle": "제9호 태풍 '루핏' 간접 영향으로 대구경북 많은 비 예상...강풍도 주의를",
        "subtitle": "동해안 200㎜ 이상 비가 내리는 곳도",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "전국",
        "ref": 5421
    },
    {
        "newstitle": "\"코로나19 확진자 한명도 나오지 않는 시점서 한달 지나야 안심 단계…7~8월은 돼야\"",
        "subtitle": "계명대동산병원 류성열 감염관리센터장",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w3",
        "ref": 5350
    },
    {
        "newstitle": "[청도 가볼만한 곳] 겨울에도 짙푸른 솔숲 걸으며 마음수행 '청도 운문사 솔바람길'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5347
    },
    {
        "newstitle": "[시네 토크] 넷플릭스 오리지널 시리즈 '인간수업' 김동희",
        "subtitle": "\"고교생 性매매 포주 충격적 소재 스토리…과감히 도전할 수 있는 용기 수업 받았다\"",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "골목",
        "ref": 5337
    },
    {
        "newstitle": "[영덕군 가볼만한 곳 - 힐링 여행] 느린 걸음으로 메타세쿼이아 숲길 음미, 고래불해수욕장선 익사이팅 레포츠",
        "subtitle": "풍력발전단지 이채로운 풍경 자랑<br />\n높이 80m 거대한 발전기 빙글빙글<br />\n왕발통 타고 누비는 산림생태공원<br />\n전통시장서 즉석 회 떠서 꼭 맛봐야",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w8",
        "ref": 5321
    },
    {
        "newstitle": "대구 수성구 중3 10명 중 2명 꼴 비수성구 고교 지원",
        "subtitle": "2021학년도 지원율 17.7%로 전년도보다 1.8%포인트 증가...실제 배정률은 10.2%<br />\n대구시교육청, 추첨배정고교 합격자의 배정 결과 4일 발표",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "전국",
        "ref": 5288
    },
    {
        "newstitle": "[신간] 내 사랑 백석…백석의 연인 '자야', 팔순에 옛사랑을 추억하다",
        "subtitle": "18세 때 기생이었던 자야(왼쪽)와 백석 시인.<br />\n기생 김진향, 스무살에 백석과 만나<br />\n아호인 '자야'라 불리며 애틋한 사랑<br />\n연인의 고뇌와 갈등 영화처럼 펼쳐져",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "책2",
        "ref": 5287
    },
    {
        "newstitle": "[이슈분석] 대형건축물 미술작품 의무설치 '1% 법' 이대로 좋은가",
        "subtitle": "\"저승사자 같다\"\"고철 덩어리\"…흉물 된 설치작품<br />\n불공정관행으로 공공미술 가치 훼손<br />\n천편일률적 작품양산 등 예술성 논란<br />\n사후관리 잘 안돼 실효성 의문도 제기<br />\n\"도시환경에 기여하고 본래 취지 살려야\"",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "문화2",
        "ref": 5248
    },
    {
        "newstitle": "대구 코로나19 31번째 확진자 7일간 행적 오리무중...'슈퍼전파' 불안감",
        "subtitle": "1월29일 서울 강남에 다녀온 후<br />\n이달 5일까지 대구일정 파악안돼<br />\n당국 발열시점 브리핑 오락가락<br />\n접촉자 자가격리 기준 마련 혼선<br />\n마스크 착용 날짜 파악도 과제로",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "대구확진",
        "ref": 5221
    },
    {
        "newstitle": "경주서 대남병원 간병인으로 근무한 중국인 양성 판정",
        "subtitle": "유증상으로 대남병원과 부곡병원에서 두 차례 음성 판정<br />\n5일 동국대 경주병에서 검체 채취 검사로 양성 판정",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": "코로나",
        "ref": 5219
    },
    {
        "newstitle": "오지 말라는데…주말 경주 보문단지 상춘객 북새통",
        "subtitle": "일부 드라이브스루로 벚꽃구경<br />\n상당수는 삼삼오오 걸으며 산책",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "코로나",
        "ref": 5211
    },
    {
        "newstitle": "[대구·후쿠오카의 봄] 조금 일찍 매화 아래 숨은 봄…마음속 냉기까지 녹인 호수의 봄",
        "subtitle": "대구수목원 곳곳 매화 꽃눈<br />\n겨울 속 봄의 기운 느끼게 해<br />\n日오호리공원 내 호수 윤슬<br />\n산책객들 마음에 온기 선물",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 5207
    },
    {
        "newstitle": "[달성군 가볼만한 곳 - 힐링 여행] 국민관광지 된 송해공원 한바퀴 돌고 낙동강 레포츠밸리서 짜릿한 수상질주",
        "subtitle": "비슬산 능선과 맞닿은 화원자연휴양림<br />\n산림체험 시설·물놀이장 갖춰 각광<br />\n주변엔 바위·사찰들 포진해 볼거리<br />\n산 정상엔 세계최대규모 암괴류 자랑",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w10",
        "ref": 5164
    },
    {
        "newstitle": "[김지은의 헤어케어] '두피도 피부'  타입별 관리",
        "subtitle": "건강하고 윤기나는 머릿결 만들기",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "피플",
        "ref": 5153
    },
    {
        "newstitle": "[군위군 가볼만한 곳 - 힐링 여행] 캠핑 짐 꾸리기 번거로우시죠? 몸만 가면 즐길 수 있는 편안한 피서지로 Go!",
        "subtitle": "대구서 접근성 좋은 '삼국유사테마파크'<br />\n캠핑장비 없이도 편하게 휴양림 만끽<br />\n해발 800m 고지대 자리한 화산마을<br />\n운무·새벽하늘 별빛 등 '황홀한 비경'",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w7",
        "ref": 5146
    },
    {
        "newstitle": "[구미 가볼만한 곳] 칼날 같은 절벽 아래 '구미 금오산 약사암' 풍경소리에 마음의 위안",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5133
    },
    {
        "newstitle": "[이영란의 스위치] 강재섭 前 한나라당(미래통합당 전신) 대표",
        "subtitle": "\"외부인사로 통합당 신탁통치 안될 말…全大 판 키워 대선주자 굳혀야\"<br />\n붉은색, 체제전복 세력 전유물…보수 상징 '파란색' 복귀를<br />\n정치인은 선거 통해 성장…전국적 행사로 유망주 발굴해야<br />\n욕심없이 살고 있지만 '우파 인물 키우기' 도움 줄 생각 있어",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "y인터뷰",
        "ref": 5131
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 가족 가을 나들이 장소 안성맞춤 '창포 풍력발전단지'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 5129
    },
    {
        "newstitle": "[대구시청 후적지 개발 난관] '민영개발 부지' 매입 못하면 계획 전면수정 불가피",
        "subtitle": "18일 관련 용역 중간보고회 가져...최종용역보고회는 12월 예정",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "전국",
        "ref": 5115
    },
    {
        "newstitle": "[이사람] 김희섭 대구시 수성구의원 \"딸 등교시키다 10년간 '동네 교통아저씨' 됐어요\"",
        "subtitle": "중앙초등서 등교 교통 봉사",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 5080
    },
    {
        "newstitle": "[떠나요! 포항 전통시장 감성여행 .5] 구룡포 시장",
        "subtitle": "\"싱싱한 광어회 만원에 즐기GO…구룡포 대게 단맛에 놀라GO\"",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "스토리포항격주 6-5",
        "ref": 5053
    },
    {
        "newstitle": "늘어난 의대 정원…수능 최저 충족 시 합격 가능성도 'UP'",
        "subtitle": "■ 6월 모의평가로 본 지원 가능 대학·대입 준비 전략",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "교육",
        "ref": 5010
    },
    {
        "newstitle": "은해사 조실 법타스님 \"민주화 운동 한 분들에게는 고마운 마음이지만  불교와 불교 문화 부정하면 안돼\"",
        "subtitle": "동안거(冬安居) 해제를 하루 앞두고 인터뷰<br />\n\"국민을 안전하게 데려가는 나룻배 같은 대통령 나와야\"",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "문화",
        "ref": 4999
    },
    {
        "newstitle": "[언택트 바캉스] 군위…대구서 훌쩍 떠나기 좋은 삼국유사테마파크, 캠핑장비 없이 즐길 수 있어",
        "subtitle": "교육·놀이·휴식 테마로 지난해 개장<br />\n사계절썰매장·물놀이장·휴양림 갖춰<br />\n해발 800m 화산마을 별빛·운무 장관<br />\n장곡휴양림 참나무산림욕 전국 명성",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링3",
        "ref": 4993
    },
    {
        "newstitle": "[대구 맛집] 반월당역 인근 '라미아에밀리'…정원도 일품인 대구 도심 한복판 한옥 브런치카페",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4986
    },
    {
        "newstitle": "전기차 가성비 vs ·수소차 5분 충전... '미래차 선두 경쟁'",
        "subtitle": "장단점 비교",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 4974
    },
    {
        "newstitle": "[최원식의 산]  경남 거창·합천군 경계 우두산",
        "subtitle": "맑은 날, 탁 트인 시원한 조망이 반기고<br />\n흐린 날, 雲霧 그 자체로 운치  넘치네…",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "W4 레저(최원식 산)",
        "ref": 4957
    },
    {
        "newstitle": "[청도 맛집] 청도 카페 '오브제토'…논밭뷰 통창에 푸짐한 브런치 메뉴 \"후회는 없어\"",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4948
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동호 '선성수상길'…물 위에 떠있는 출렁다리 건너볼까",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 휴",
        "ref": 4944
    },
    {
        "newstitle": "\"온라인 주문 시작한 작은 반찬가게…매주 매출 130만원까지\"",
        "subtitle": "[지역 전통시장·소상공인매장 변해야 산다] (하) <br />\n'위드 코로나' 준비하는 대구지역 전통시장",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 4933
    },
    {
        "newstitle": "31번 확진자 입원 병원 근무 간호사 자녀.남편 다닌 유치원 휴원",
        "subtitle": "■코로나19 확진으로 어수선했던 대구의 하루<br />\n전문대학들도 개강 2주씩 연기 등 학사일정 조정",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "대구확진",
        "ref": 4893
    },
    {
        "newstitle": "'역대 최대 규모 퍼레이드' 파워풀대구페스티벌 뜨거운 축제로 마무리",
        "subtitle": "5천여 명 퍼레이드와 거리예술제 참여<br />\n시민 퍼레이드 참여 2배 가까이 늘어",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "문화",
        "ref": 4890
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 방수, 과유불급이어도 좋다",
        "subtitle": "물 안새고 물 잘 빠지는 집이 가장 잘 지은 집",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "피플",
        "ref": 4865
    },
    {
        "newstitle": "[포항 언택트 관광명소 .4] (TV 속 포항 스토리) 드라마 '동백꽃 필 무렵' 촬영지 구룡포 일본인 가옥 거리",
        "subtitle": "'동백이' 걷던 옛 일본인 거리 곳곳 감동·추억이 새록새록",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "스토리",
        "ref": 4862
    },
    {
        "newstitle": "[이야기 따라 상주 여행 .2] 오일장·상설시장 공존하는 상주중앙시장",
        "subtitle": "재미있다, 정이 넘친다…100년 역사의 펄떡이는 삶의 현장",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "스토리텔링",
        "ref": 4843
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 칠곡보 사계절썰매장, 전국서 유일 3번 굴곡 슬라이드 '짜릿'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4836
    },
    {
        "newstitle": "[대구경북 車부품기업 오너에게 듣는다 .3] 손일호 경창산업〈주〉 회장",
        "subtitle": "\"지역 차부품 자생력 강해…기업하기 좋은 환경 되면 바랄 게 없어\"",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "차부품 오너 인터뷰3",
        "ref": 4753
    },
    {
        "newstitle": "이동민 대구MBC 사장 \" 욱수동 임시사옥으로 기술 장비부터 먼저 옮기기 시작해 9월 말까지 진행\"",
        "subtitle": "1년 넘게 사내 벤처로 운영 중인 '디지털 콘텐츠 랩'도 영역 확장 계획",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 4732
    },
    {
        "newstitle": "퍼레이드 100여 팀 참가하고 시민 참여 확대…이번주 금요일 밤부터 '2024 파워풀대구페스티벌'",
        "subtitle": "10일 전야제 시작으로 11~12일 대구 중구 국채보상로 일원<br />\n해외 참가팀도 늘어 9개국 17개팀 500여명 참여",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "문화",
        "ref": 4719
    },
    {
        "newstitle": "[위클리포유 커버스토리-이춘호기자의 카페로드] 핫플과 베이커리 카페(1)...핫플의 조건, 맛보다는 뷰",
        "subtitle": "하늘·바다·강·호수·산·논·밭 등 전망좋은 곳은 어김없이 카페 자리잡아…<br />\n야외 테이블위에 놓인 커피 한 잔과 빵, 현대인의 욕망 담은 聖所",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "커버스토리",
        "ref": 4707
    },
    {
        "newstitle": "로봇이 운전하고 택시가 하늘 날고…꿈이 이뤄지는 대구",
        "subtitle": "대구 '미래교통시대' 성큼",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "미래교통시대",
        "ref": 4687
    },
    {
        "newstitle": "의성 4인 가구는 긴급재난지원금 '최대 260만원' 수령 가능",
        "subtitle": "경북 시·군 중 유일 중위소득 이하 全가구 생활비 지원<br />\n道, 4월1~29일 신청 접수…총 33만5000가구 수혜 예상",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "코로나",
        "ref": 4685
    },
    {
        "newstitle": "[언택트 힐링·치유] 문경… 숲길 만족도 1위 빼어난 경치 선유동천 나들길",
        "subtitle": "대구경북 가볼만한 곳<br />\n거대한 암반 명승지 한국 비경 100선 선유구곡<br />\n울창한 숲속 문경새재 6.5㎞ 황톳길 맨발 걷기<br />\n측백나무로 조성,  연인·도자기·생태미로 핫플",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "W5",
        "ref": 4685
    },
    {
        "newstitle": "'두류신청사 시대' 본궤도…대구도심 발전축 서남부권으로 이동",
        "subtitle": "대구의 지도가 바뀐다<2020신년특집>",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "새해특집",
        "ref": 4681
    },
    {
        "newstitle": "[문경 가볼만한 곳] 수령 300년 전나무숲 걸으며 몸과 마음 힐링 '문경 운달계곡'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4680
    },
    {
        "newstitle": "[대구 맛집] 대구 남구 성당시장 '제일반점'…'찐노포' 볶음밥·탕수육, 맛·가성비 다 잡았네",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "위클리휴",
        "ref": 4662
    },
    {
        "newstitle": "[경주 맛집] '감포 1925' 100년 된 목욕탕 개조한 이색 카페",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4644
    },
    {
        "newstitle": "코로나19 검사 받지 않은 대구집회 참석 구미 신천지 신도 30여명",
        "subtitle": "이틀새 신천지 신도 2명 코로나19 확진 판정<br />\n일부 신도 격리 요청에도 버젓이 외부활동<br />\n대구 집회 간 구미 신도 신속히 검사해야",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "코로나",
        "ref": 4635
    },
    {
        "newstitle": "[영천 가볼만한 곳] 아름다운 한옥 사이로 고개 내민 연꽃물결 장관 '영천 연정고택'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4615
    },
    {
        "newstitle": "분홍빛으로병원, 전국 병원 중 유방외과전문의 가장 많아",
        "subtitle": "암 정밀검사…수술까지 병행<br />\n이동석 원장, USC서 암 연구<br />\n맘모톰 수술 지도교수 활동도",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집8",
        "ref": 4590
    },
    {
        "newstitle": "[공연 In&Out] \"내가 선택한 거야. 이게 내 우주야\" 함께 울고 웃었다…'렛미플라이' 리뷰",
        "subtitle": "뮤지컬 '렛미플라이' 긴 여운 남긴 작품<br />\n대구 무대 선 박보검 배우 '청년 남원' 그 자체<br />\n모든 배우들 열연에 관객들 '기립박수' 보내",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "문화",
        "ref": 4590
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 장사해수욕장 '문산호 전시관' 장사상륙작전 감동 고스란히",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4578
    },
    {
        "newstitle": "통합신공항 '하늘길' 첫삽 뜨고 영일만항 '바닷길' 활짝 열린다",
        "subtitle": "경북의 지도가 바뀐다<2020신년특집><br />\n영일만항 여객부두 8월에 개항<br />\n국제크루즈사업 올해 본격 착수<br />\n5대 권역별 전략프로젝트 추진",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "새해특집",
        "ref": 4570
    },
    {
        "newstitle": "[김천 가볼만한 곳] 김천 연화지, 희고 탐스런 벚꽃 속살 비추는 야간조명 환상적",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4562
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 봉화군수, 5선 도전하는 엄태항 군수에 국힘 자천타천 5명 경쟁 예고",
        "subtitle": "엄 군수 국힘 입당 여부 주목<br />\n여당선 이상식 전 군의원 출마",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "지방선거",
        "ref": 4559
    },
    {
        "newstitle": "잘보는안과, 전국 넘어 외국서도 찾는 수술 특화 병원",
        "subtitle": "안과·마취전문의 7명 의료진<br />\n대학병원급 세부전공별 진료<br />\n감염예방 위해 1인입원실 운영",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집2",
        "ref": 4543
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 탁 트인 대자연 속 '칠곡 양떼목장'서 직접 만든 치즈와 양젖 체험",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4538
    },
    {
        "newstitle": "오는 31일 '제1회 칠곡군 매원민속마을 벚꽃축제' 열린다",
        "subtitle": "매원마을협동조합·순심장학회·왜관신협 공동주관<br />\n벚꽃길 걷기대회, 그림·사진대회, 푸드트럭, 공연",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 4537
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 대구 동구청장...'배기철 現구청장 VS 유승민계' 국민의힘 공천티켓 경쟁 치열",
        "subtitle": "윤석준·권기일 등 출마 의지<br />\n민주당선 서재헌 표밭갈이",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "지방선거",
        "ref": 4536
    },
    {
        "newstitle": "[대구 가볼 만한 곳 -힐링 여행 ] 바르미&인터불고호텔…낮엔 커피 밤엔 술 한잔 '낮잔에 밤별소'",
        "subtitle": "호캉스의 맛과 멋 5성급 품격 만끽<br />\n지역 최고 맛집 '더뷔페 앳 인터불고'<br />\n금호강·팔공산 배경 최고 웨딩 성지<br />\n커튼처럼 드리워진 이국적 풍광 만끽<br />\n밤엔 더 즐거운 잔디광장 해물포차촌",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w3",
        "ref": 4526
    },
    {
        "newstitle": "2010년 여성인구가 남성인구 추월한 대구...격차 점점 더 크게 벌어진다",
        "subtitle": "동북지방통계청 발표",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 4508
    },
    {
        "newstitle": "[주말&여행] 봄, 자박자박 걷기 좋은 꽃길",
        "subtitle": "길이 시작되는 곳에 꽃이 있었다…봄, 자박자박 걷기 좋은 꽃길",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "여행",
        "ref": 4508
    },
    {
        "newstitle": "[대구 맛집] \"방어 먹으러 오세요\" 대구 수성구 '방어진 참가자미' 참맛 방어와 끊임없는 곁들이음식",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "위클리휴",
        "ref": 4500
    },
    {
        "newstitle": "[구미 가볼만한 곳] 물위를 떠다니는 부교 걷기 특별체험 '구미 금오산 올레길'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4484
    },
    {
        "newstitle": "[대구 맛집] 대구 범물동 '진밭골 할매묵집'…할머니 손맛 담긴 묵밥 \"한 사발 하실래예?\"",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4484
    },
    {
        "newstitle": "'유승민계' 이유로 죽고  劉 때문에 살아난 금배지 3人",
        "subtitle": "통합당 공천에 '劉 키즈' 영향 작용 가능성<br />\n류성걸, 20대때  대구 동구갑서 고교동기 정종섭에 패배 전력<br />\n김희국, 지역구 군위-의성-청송-영덕으로 옮겨 재선에 성공<br />\n강대식, 경선서 김재수 前장관 꺾고  당당하게 여의도 입성",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 4472
    },
    {
        "newstitle": "[대구맛집] 달성군 옥포 '석정복어'…아삭한 콩나물·시원한 복어탕 한그릇에 숙취 싹",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4461
    },
    {
        "newstitle": "[울진 가볼만한 곳] 울진 덕구온천...온천·산림욕 동시에 즐기는 묘미",
        "subtitle": "온몸 살살녹는 국내유일 자연용출 온천",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "주말 쉼표",
        "ref": 4441
    },
    {
        "newstitle": "[시네토크] '아들의 이름으로' 안성기",
        "subtitle": "\"반성없는 세상 향한 일침…젊은 관객들이 많이 관람해 줬으면\"",
        "newsdate": "2021-05-14T00:00:00",
        "page_title": "w7",
        "ref": 4416
    },
    {
        "newstitle": "유승민 \"제가 배신자면 최순실은 충신이란 말인가...대구의 아들로서 성공한 경제대통령이 되겠다\"",
        "subtitle": "◇영남일보 인터뷰<br />\n\"남부경제권에 반도체 미래도시 건설<br />\n윤석열 캠프, 이준석 대표 흔들면 안돼<br />\n이재명이 가장 무서운 여당 후보지만<br />\n경제복지 공약 보니 나와는 극과 극\"",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "유승민 인터뷰",
        "ref": 4412
    },
    {
        "newstitle": "[대구 맛집] 대백프라자 내 일식집 '힛또'…돈가스·김치찌개 환상조합 \"맑고 중독적인 맛\"",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4406
    },
    {
        "newstitle": "최연소 대구 수성구의원, 신혼여행도 수성못으로",
        "subtitle": "김태우 구의원 지역사회에서 화제",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "사람",
        "ref": 4402
    },
    {
        "newstitle": "서울대 대학원 출신이 대구보건대에 입학한 까닭은?",
        "subtitle": "서울대 체육교육과 졸업, 대학원 석사 수료 배세환씨<br />\n체육분야 스포츠의학, 스포츠재활 분야 한계 느껴<br />\n한차원 높은 전문 물리치료학 해부학 매력 느껴<br />\n물리치료사 국가공인 면허증도 장점-최고 물리치료사 포부",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 4396
    },
    {
        "newstitle": "\"구미지역 20개 신천지 시설 공사에 동원,청년신도들 돈 한푼 못받고 노동력 갈취\"",
        "subtitle": "\"일정 잡히면 채팅방 개설 출석체크하고 온종일 작업\"<br />\n신천지측\"자발적으로 공사 돕는 대다수 입장 무시한 주장\"",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "코로나",
        "ref": 4381
    },
    {
        "newstitle": "[언택트 바캉스] 경주…엑스포공원 2㎞ 구간에 12가지 귀신 출몰…스릴 넘치는 시원한 여름밤",
        "subtitle": "공포 체험형 '호러나이트' 31일부터<br />\n동궁·월지도 야간산책 즐기기 좋아<br />\n카약 트레킹·집라인·대나무낚시…<br />\n감포 오류리 액티비티 명소로 부상",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링4",
        "ref": 4367
    },
    {
        "newstitle": "빈방인데도 월세는 빠져나가고…\"자취방 승계하실 분 있나요\"",
        "subtitle": "비대면 수업에 애물단지 된 대학가 자취방<br />\n싸게 내놔도 찾는 이 없어…가을학기까지 방값 날릴 판<br />\n세입자 구하기 어려워 집주인도 계약파기 요청에 곤혹",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "코로나",
        "ref": 4362
    },
    {
        "newstitle": "“괜찮아요?”라며 다가가 젊은 여성 극단적 선택 위기서 구한 경주 중학생",
        "subtitle": "“모른 척하면 안 된다 생각”",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 4346
    },
    {
        "newstitle": "보수단체, 24일 구미서 대규모 집회 예정…\"코로나 사태에 집회라니\" 시민 반발",
        "subtitle": "전광훈 목사 초청 집회…1천명 참여 예상<br />\n구미시, 감염병 예방법에 따라 집회 금지 검토",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "신종코로나",
        "ref": 4328
    },
    {
        "newstitle": "전세계 70여곳 코로나19 백신개발 박차…3곳은 임상시험 단계 진입",
        "subtitle": "해외 주요대학·제약사 등 속도<br />\n외국업체 한국서 곧 임상시험<br />\n국내 8곳도 치료제·백신 연구<br />\n범정부적 지원체계 갖추기로",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "코로나",
        "ref": 4319
    },
    {
        "newstitle": "'대통령 당선 가능성' 이재명 53.7% 선두…윤석열은 37.5%",
        "subtitle": "대한민국지방신문협의회 전국 여론조사<br />\n10명중 7명 \"현재 지지 후보 계속 지지\"…\"바뀔 수도\" 28.8%<br />\n정치성향 '중도' 37.5%…정당 지지도, 민주 41.3%-국힘 38.7%<br />\n박근혜 사면, 李에 유리 40.5%…'尹 유리' 31.6% 보다 높아<br />\n文 대통령 국정수행 \"잘하고 있다\" 47.3%…부정평가 50.1%",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "여론조사",
        "ref": 4317
    },
    {
        "newstitle": "가족은 물론 동료, 팬...유랑공연 70년 송해, 마지막길 든든했다",
        "subtitle": "장지엔 동료 연예인 등 수만명 몰려...달성군 옥포읍 기세리 부인 옆에 영면",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "전국 날씨",
        "ref": 4314
    },
    {
        "newstitle": "[포항 가볼만한 곳] 2727㏊ 국내 최대 '경북도수목원' 명불허전의 단풍놀이 명소",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4298
    },
    {
        "newstitle": "'고배' 김부겸의 앞날은…지역주의 타파 '대구 10년' 무기로 당권→대권 나설 듯",
        "subtitle": "\"농부는 가는 밭 탓하지 않아<br />\n코로나 대응에 끝까지 최선\"<br />\n6월 조기 전당대회 도전 전망<br />\n약점인 당내 기반 확장 주력",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 4292
    },
    {
        "newstitle": "대구경북 차세대 정치리더 홍준표 1위…1%p差로 김부겸 2위",
        "subtitle": "[대구·경북민 여론조사 (영남일보-에이스리서치 공동)] TK 차세대 정치리더<br />\n황교안 강경 투쟁 보수 지지층 결집",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "여론조사",
        "ref": 4286
    },
    {
        "newstitle": "지구촌 안방 'K드라마 앓이'…일본선 4차 한류 붐",
        "subtitle": "언택트 문화소비 주축 넷플릭스 통해 영역 확장 가속<br />\n각국 언론 우수성 집중조명 \"독창적이고 구조도 탄탄\"<br />\n'겨울연가' '도깨비' 신드롬 계보 잇는 '사랑의 불시착'<br />\n젊은층 이어 K콘텐츠에 관심 없던 日 남성들도 '입덕'",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "대중문화",
        "ref": 4284
    },
    {
        "newstitle": "'행복 전도사' 정덕희 대표 \"힘들 때 더 웃고 나 자신을 사랑하라\"",
        "subtitle": "영남일보 CEO아카데미 강연...행복하기 위해선 오감만족 필요",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 4273
    },
    {
        "newstitle": "현대 YF쏘나타·BMW 뉴5시리즈 '중고차 검색 1위'",
        "subtitle": "중고차 플랫폼 KB차차차 공개<br>국산차, 현대·기아 차량이 인기<br>수입차는 독일 3사 제품이 대세<br>YF쏘나타 한달간 5만5천회 검색<br>BMW 뉴5 역동적 이미지 등 선호",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 4260
    },
    {
        "newstitle": "현대 YF쏘나타·BMW 뉴5시리즈 '중고차 검색 1위'",
        "subtitle": "중고차 플랫폼 KB차차차 공개<br>국산차, 현대·기아 차량이 인기<br>수입차는 독일 3사 제품이 대세<br>YF쏘나타 한달간 5만5천회 검색<br>BMW 뉴5 역동적 이미지 등 선호",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 4260
    },
    {
        "newstitle": "현대 YF쏘나타·BMW 뉴5시리즈 '중고차 검색 1위'",
        "subtitle": "중고차 플랫폼 KB차차차 공개<br>국산차, 현대·기아 차량이 인기<br>수입차는 독일 3사 제품이 대세<br>YF쏘나타 한달간 5만5천회 검색<br>BMW 뉴5 역동적 이미지 등 선호",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 4260
    },
    {
        "newstitle": "현대 YF쏘나타·BMW 뉴5시리즈 '중고차 검색 1위'",
        "subtitle": "중고차 플랫폼 KB차차차 공개<br>국산차, 현대·기아 차량이 인기<br>수입차는 독일 3사 제품이 대세<br>YF쏘나타 한달간 5만5천회 검색<br>BMW 뉴5 역동적 이미지 등 선호",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 4260
    },
    {
        "newstitle": "[김봉규의 수류화개(水流花開)] 여름날 꽃 폭포 능소화 이야기(2)...도시 빌딩 위로 흙돌담 위로 핀 청량함…무더위 속 일상 곳곳서 특별한 풍광",
        "subtitle": "'하늘 향해 오르는 꽃' 청운의 꿈 품은 양반가서만 심어<br />\n대봉동서 25년전 심은 두 그루, 빌딩 한쪽 덮으며 장관<br />\n한옥마을 담장 위로 꽃 피우며 옛 운치…명소로 각광<br />\n400년전 부친 편지 '원이 엄마' 소재 소설로 쓴 '능소화'",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "W2",
        "ref": 4248
    },
    {
        "newstitle": "\"엄마 나 폰액정이 나가서...\" 자녀 이름으로 '메시지 피싱' 기승",
        "subtitle": "금융감독원 \"직접 확인\" 당부",
        "newsdate": "2021-05-05T00:00:00",
        "page_title": "전국",
        "ref": 4243
    },
    {
        "newstitle": "홍준표 대구시장 \"문화예술허브 달성군 옛 대구교도소 부지에 조성\" 문체장관에 요청",
        "subtitle": "12일 대구 찾은 유인촌 장관과 면담 갖고 부지 변경 건의<br />\n유 장관 당초 부지인 대구시청 산격청사 둘러보기도",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "문화",
        "ref": 4225
    },
    {
        "newstitle": "대통령경호처, 새해 대구 달성군에 전화한 이유는?",
        "subtitle": "박근혜 전 대통령 사저 주변 환경 정비 요청<br />\n달성군, 이번 주말 펜스와 과속방지턱 설치 공사",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "전국 날씨",
        "ref": 4221
    },
    {
        "newstitle": "[대구 맛집] 팔공산 '밥을 짓다', 활전복물회·돌솥비빔밥…든든·풍성한 한식 한상",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-12-02T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4208
    },
    {
        "newstitle": "[대구 맛집]  달성군 돈까스클럽…자체 개발 소스로 입맛 잡아…모든 재료 국내산",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-06-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4193
    },
    {
        "newstitle": "[언택트 힐링·치유] 봉화…한여름에도 발 시린 백천계곡, 원시림 고선계곡…",
        "subtitle": "대구경북 가볼만한 곳<br />\n낙동강 따라 청량산 생태탐방로 트레킹 예던길<br />\n매호유원지 래프팅 가족단위 스릴 즐기기 제격<br />\n동식물 생명체 보고 서벽금강소나무숲 산림욕",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 4190
    },
    {
        "newstitle": "[영주 가볼만한 곳] '발아래 펼쳐진 노을 뷰' 코로나 시대 영주지역 핫플 '카페 브리즈'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4177
    },
    {
        "newstitle": "[청송군 가볼만한 곳 - 힐링 여행]  용추폭포 품은 주왕산 절경에 탄성이 절로, 지질명소 백석탄도 숨은 보석",
        "subtitle": "골이 깊고  수목 울창한 얼음골 계곡<br />\n주산지 왕버들 신비스런 자태 뽐내<br />\n99칸 송소고택서 떡메·다도체험을<br />\n보양식 약수닭백숙 먹고 원기회복",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w11",
        "ref": 4171
    },
    {
        "newstitle": "IBK 기업은행 본점, 대구 올까…국민의힘 총선 공약 제시",
        "subtitle": "공공기관 2차 이전에 대한 로드맵은 없어<br />\nTK 공약 대부분 기존 SOC 사업에 맞춰져<br />\n분야별 정책 나열에 그쳐…미래 먹거리 부재",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "총선 D-16",
        "ref": 4167
    },
    {
        "newstitle": "[대구 맛집] 대구 시지 '서민회수산' 방짜유기에 담아 입맛 돋우는 싱싱한 회덮밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4138
    },
    {
        "newstitle": "[대구 맛집] 달성공원 인근 '동대문 닭한마리'…대구사람 입맛에 딱 특제소스 곁들인 닭한마리",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "주말쉼표",
        "ref": 4091
    },
    {
        "newstitle": "대구혁신도시 고속도 진입 편의 위해 안심하이패스 전용IC 신설",
        "subtitle": "2024년 개통 목표...경부고속도로 진입여건 개선<br />\n동대구IC에서 혁신도시간 우회거리 종전 8㎞→2.5㎞<br />\n평균 통행시간도 15분→5분 단축",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "전국",
        "ref": 4075
    },
    {
        "newstitle": "[경주시 가볼만한 곳 - 힐링 여행]  '화랑 숲에서 좀비와의 한밤 추격전' 무더위 날릴 등골 오싹한 공포 체험",
        "subtitle": "엑스포대공원 호러 축제 30일부터<br />\n수백종의 새·식물 한자리 '동궁원'<br />\n전통한옥풍 카페 밀집한 황리단길<br />\n포토 스폿 '화랑의 언덕’ 둘러봐야",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w9",
        "ref": 4049
    },
    {
        "newstitle": "코로나19 사태에 예식장 줄취소...결혼식 하객도 크게 줄어",
        "subtitle": "결혼식장과 예비부부들 사이 갈등도 심화",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "전면광고",
        "ref": 4035
    },
    {
        "newstitle": "[신간] 무례한 시대를 품위 있게 건너는 법...\"공존·배려는 품위를 지키는 일\"",
        "subtitle": "\"타인을 비난·위협하는 상황조차<br />\n언제부턴가 아무렇지 않게 생각<br />\n개인의 문제는 우리 모두의 문제<br />\n사회공동체 속 연대 의식 가져야\"",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "책",
        "ref": 4029
    },
    {
        "newstitle": "2024학년도 주요 대학 교과전형 변경사항...지역균형전형 학교장 추천인원 큰 폭 확대",
        "subtitle": "내신성적 좋다면 학생부교과전형 유리<br />\n수능 최저기준 낮춘 대학 '집중 공략'",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "교육전판",
        "ref": 4026
    },
    {
        "newstitle": "구미에도 운전면허시험장 생겼다…\"장거리 이동 불편 해소\"",
        "subtitle": "경운대에 상설 운전면허센터 운영",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 4017
    },
    {
        "newstitle": "[김동욱의 낚시시대] 씨알 굵어진 무늬오징어…가장 맛있는 낚시 시즌 열렸다",
        "subtitle": "동해 남부 선상 에깅",
        "newsdate": "2020-09-18T00:00:00",
        "page_title": "W5 레저(낚시)",
        "ref": 4005
    },
    {
        "newstitle": "경찰대, 남녀 비율 없애고 정원 50명으로 축소",
        "subtitle": "■2021학년도 경찰대·사관학교 전형 분석 <br />\n육사, 고교학교장 추천과 적성 우수로 단순화",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "교육전판",
        "ref": 3997
    },
    {
        "newstitle": "열아홉살 이재훈(가명)씨 \"20년 전 내 곁을 떠난 엄마를 찾아요\"",
        "subtitle": "2002년 3월 대경교회 앞 발견<br />\n스무살 멋있는 청년으로 성장<br />\n\"같이 밥 먹고 이야기하고 싶어\"",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "사람",
        "ref": 3966
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '야사오미나미'…오너셰프의 친절은 덤 '갓포요리' 전문 일식집",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-08-20T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3960
    },
    {
        "newstitle": "[포항 가볼만한 곳] 고려 때 흙으로 처음 쌓고 조선 때 돌로 다시 쌓은 '장기읍성'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3958
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 만촌동 TJ버거, 육향 가득 패티에 황홀감…정통 미국식 수제버거",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3951
    },
    {
        "newstitle": "[초등맘 상담실] 초등 3학년 사회교과 공부방법",
        "subtitle": "영상지도 보며 지형물 관찰…암기 대신 호기심 자극을",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "교육",
        "ref": 3945
    },
    {
        "newstitle": "경창산업 손기창 명예회장 100세 맞이 상수연",
        "subtitle": "가족 30여 명과 식사·라운딩",
        "newsdate": "2022-09-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 3945
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 1960~70년대 원형 그대로 '칠곡 왜관 구도심' 새로운 관광자원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3943
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을<2> 달서구·달성군 ① 10월이 물드는 시간 일상 속 가을풍경 속으로",
        "subtitle": "대구 인근 계절 만끽할 명소 많아<br />\n'인생가을' 만나러 서남부 지역 여행",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3932
    },
    {
        "newstitle": "대구의 갈비골목, 한강 이남 최고의 '갈비 왕국'이었다",
        "subtitle": "■ 대구 소갈비 이야기<br />\n농사 동력이자 家寶 소, 조선땐 도축금지령<br />\n1920년대 평양서 肉牛 등장 후 남쪽에 전파<br />\n6·25전쟁때 경상도권 다양한 갈비문화 파생<br />\n갈비보다 상대적으로 쌌던 불고기 끼워 팔며<br />\n계산동 '땅집' 시작으로 네임드 갈빗집 생겨",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "W1 커버스토리",
        "ref": 3927
    },
    {
        "newstitle": "[경주 가볼만한 곳] 길이 66.15m 국내 최대의 목조 교량, 경주 월정교 달빛 '매혹'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3924
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 우리를 설레게 하는 것 (2) '야구 덕후' 부부가 다이아몬드보다 아끼는 것, 삼성 라이온즈 KS 우승 20주년 기념반지",
        "subtitle": "카페 지점명에 '베이스볼' 넣을 정도로 덕후<br />\n손님들도 야구 덕후일때 친구 만난 듯 기뻐<br />\n문화예술에 심취한 덕후는 '원정 관람' 일상",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3924
    },
    {
        "newstitle": "[경산시 가볼만한 곳 - 힐링 여행]  탁 트인 전망 일품 '갓바위 캠핑장' 밤에는 별빛과 함께 낭만도 흐르네~",
        "subtitle": "1인용·가족용 데크 사이트 총 24개<br />\n취사장부터 커뮤니티 광장까지 갖춰<br />\n대구 등 주변 도심과 교통접근성 좋아<br />\n오픈 석달째 각종 편의시설 위생적",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w9",
        "ref": 3923
    },
    {
        "newstitle": "[대구 맛집] 대구 시지 고산역 '큰사랑 집밥',  엄마 손맛 그리울 때 '안성맞춤' 정갈한 집밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3918
    },
    {
        "newstitle": "[신간] 에곤 실레, 예술가의 표현과 떨림…천재 화가의 '솔직한 자기표현'과 마주하기",
        "subtitle": "20세기 표현주의 대표 예술가<br />\n에곤 실레 삶·작품·의미 짚어<br />\n그가 남긴 그림 100점도 수록",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리책1",
        "ref": 3917
    },
    {
        "newstitle": "[출향 인사를 찾아서] '상주 출신' 정완진 경제유튜브 정완진TV 대표",
        "subtitle": "\"국밥집 알리려 시작한 유튜브…전공 살리니 20만 구독 살맛납니다\"",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 3904
    },
    {
        "newstitle": "檢 소환 앞둔 한동수 前 청송군수, 승용차서 숨진 채 발견",
        "subtitle": "재임 당시 억대 금품거래 혐의<br />\n가족들 20일 실종신고한 상태<br />\n차안에 메모·유류품 등 남겨져",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "전국",
        "ref": 3895
    },
    {
        "newstitle": "\"탁구치킨 안 먹어요\" 이강인 불통 튄 '아라치'",
        "subtitle": "지난해 이강인 모델로 발탁해 공격전 마케팅 이어져<br />\n아시안컵 논란 이후 불매 운동 확산, 악플 테러까지",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "트렌드",
        "ref": 3895
    },
    {
        "newstitle": "제일안과병원, 안과 전 분야 최첨단장비로 정확한 진단",
        "subtitle": "지역 최초 안과수술 전문의원<br />\n지역 최대 전문병원으로 성장<br />\n누적 5만례 이상 백내장 수술",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집7",
        "ref": 3891
    },
    {
        "newstitle": "[대학] 취업문 넓어진 경비지도사 인기",
        "subtitle": "특수경비원 제도 신설, 청원경찰 민간경비로 흡수,<br />\n공동주택.주요시설에 경비지도사 배치 의무화",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 3890
    },
    {
        "newstitle": "\"'푸른 피'가 다시 끓는다\" 삼성라이온즈 10번타자 가을야구에 '환호'",
        "subtitle": "'한수울타리' 홍경임 대구 수성구의원,  '꽹과리 여사' 오선화씨, '깃발맨' 권혁준씨",
        "newsdate": "2021-11-09T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 3882
    },
    {
        "newstitle": "[울진 가볼만한 곳] 사계절 아름다움 간직한 한국의 그랜드 캐니언 '불영계곡캠핑장'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3874
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (36) 윤복진] 북으로 간 동요시인…어린이 놀이문화 그린 詩 두각…방정환 추천으로 등단·작곡가 박태준과 동요집 발표",
        "subtitle": "6·25전쟁 때 월북…北문단서도 '동요 할아버지'라 불리며 입지 다져",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "문화",
        "ref": 3870
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<11> 바다 전망은 기본, 다양한 휴식공간을 갖춘 '페이지38'",
        "subtitle": "시원한 바닷가에 글램핑 온 기분…시즌별 다양한 스페셜 메뉴도 인기",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "스토리텔링",
        "ref": 3864
    },
    {
        "newstitle": "[이야기 따라 상주 여행 .3] 조선 말기 음식백과 '시의전서'",
        "subtitle": "19세기 말 요리책…70여가지 메뉴 재현 상주서 맛볼 수 있다",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "스토리",
        "ref": 3861
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 들안길 '스시미로', 15년 경력 일식셰프 정성 담은 초밥 오마카세",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3856
    },
    {
        "newstitle": "[대구 가볼만한 곳] 금호강 자전거길…코로나 집콕에 불어난 뱃살 라이딩으로 훌훌",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3819
    },
    {
        "newstitle": "[청도 가볼만한 곳] 바람을 가르며 달리는 '청도 군파크루지' 신개념 익스트림 레저",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3806
    },
    {
        "newstitle": "대구 달성 '사문진 쾌속선' 유실, 팔거천선 60대 남성 실종",
        "subtitle": "사문진 쾌속선, 합천창녕보 상류서 침몰 추정<br />\n60대 남성, 북구 태전동 태암교 인근서 실종<br />\n소방당국, 이틀째 수색 작업에도 찾지 못해",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "극한호우 피해",
        "ref": 3806
    },
    {
        "newstitle": "[대구 맛집] 열이네매운탕…강한맛·진한국물로 손님 유혹하는 '대구10味'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3803
    },
    {
        "newstitle": "[구미 가볼만한 곳] '꽃구름' 구미의 늦은 벚꽃 5대 명소",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3792
    },
    {
        "newstitle": "[지금 왜 다시, 홍의 장군 곽재우인가 .1] 현풍곽씨 가문의 인재",
        "subtitle": "의병장 곽재우 뿌리는 달성 현풍 명문가…구지면 대암리에 묘소<br />\n1552년 의령현 세간리 외가서 출생<br />\n어릴때부터 영특 가문 기대 한몸에<br />\n열여섯 살 결혼…남명 조식 외손사위<br />\n성리학·천문·지리·병서 등 두루 공부<br />\n외모도 '용의 눈·봉의 눈썹' 남달라<br />\n1585년 과거합격 취소로 좌절 은거",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "스토리",
        "ref": 3785
    },
    {
        "newstitle": "[의료특집] 경대연합외과의원 \"수술 잘하는 1차 병원\" 숙련도·자신감",
        "subtitle": "원장 2명, 전문분야 나눠 진료<br />\n농양 동반 천공성 충수염 경우<br />\n대부분 바로 수술 원칙으로 해",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료6",
        "ref": 3784
    },
    {
        "newstitle": "[TK신공항특별법 통과] TK신공항, 수도권-호남권까지 아우르는 접근성 갖춘다",
        "subtitle": "TK신공항, 중남부권 관문공항으로 뜬다 <上>",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "신공항특별법",
        "ref": 3781
    },
    {
        "newstitle": "[구미 가볼만한 곳] 맨발로 거리 걸으며 '힐링' 구미 지산샛강생태공원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3773
    },
    {
        "newstitle": "[온라인 개학·원격수업] 학년별 진행 방식은…",
        "subtitle": "\"쌍방향 수업, 정해진 시간에 반드시 참여해야\"",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "교육1",
        "ref": 3768
    },
    {
        "newstitle": "['지역인재 7급' 합격자의 팁] '기술직 합격' 경북대 에너지공학부 4년 하창우씨",
        "subtitle": "\"긴 시간 걸리는 과목 일부문제 과감히 버려, 스터디가 큰 도움…생각 못한 풀이법 배워\"",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 3765
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 비나리마을 내려다보이는 산속 카페 봉화 '홀리가든'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3760
    },
    {
        "newstitle": "[언택트 힐링·치유] 구미...캠프장·대형물놀이장·자연 숲교실 옥성휴양림",
        "subtitle": "대구·경북 가 볼 만한 곳<br />\n에코랜드 생태숲 일대 1.8㎞ 모노레일 타고 감상<br />\n카약·래프팅 등 저렴한 가격으로 즐기는 레저<br />\n박정희 前 대통령 생가에서 떠올리는 보릿고개",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 3757
    },
    {
        "newstitle": "“스티브 잡스 꿈꿔 봅니다” 대구 영진전문대 졸업예정자 김홍민 씨 CES 간다",
        "subtitle": "지난 8월 와이비팩토리 모바일서버연구실 입사<br />\n팀장으로 모바일 연산 서버 개발 주도<br />\n\"팀원 6명 대부분이 4년제 컴퓨터학과 졸업\"",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "전문대",
        "ref": 3754
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동 한옥 카페 '미드레인지'서 달콤·풋풋한 모르겐타우 한 잔",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3745
    },
    {
        "newstitle": "[2022학년도 대입 수능] 반영비율에 따른 지원전략…영역별 점수 가중치 유불리 꼼꼼히 따져봐야",
        "subtitle": "인문계 國·數, 자연계 數·과탐<br />\n반영비율 높아 당락에 큰 영향<br />\n환산점수 고려 지원大 선택을",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "수능",
        "ref": 3737
    },
    {
        "newstitle": "[울진군 가볼만한 곳 - 힐링 여행] 죽변 해안스카이레일 타고 동해 비경 직관, 금강송숲길서 피톤치드로 힐링",
        "subtitle": "길이 135m 규모 '등기산 스카이워크'<br />\n20m 발 아래 넘실대는 파도에 아찔<br />\n해양교육 전문시설 '국립해양과학관'<br />\n수심 6m 깊이 전망대서 색다른 경험",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "W6",
        "ref": 3736
    },
    {
        "newstitle": "실마리 못찾고 있는 대구 이슬람 사원 건립…주민-무슬림 유학생 갈등 '심화'",
        "subtitle": "1.2심 승소 건축주 22일 본격 공사 재개<br />\n주민들 새벽 4시부터 집회…공사차량 막아<br />\n무력 충돌은 없어...3차중재위도 실마리 못 찾아",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 3731
    },
    {
        "newstitle": "형산강 뛰어든 시민 구조하려 10m 높이 교각서 뛰어내린  포항 경찰관",
        "subtitle": "포항남부경찰서 김현필 경위 빠른 대처로 생명 구해",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "사람뉴스",
        "ref": 3720
    },
    {
        "newstitle": "경자년 國運·개인 운세…명지현학술연구회 이승남 원장",
        "subtitle": "정치·경제 부문 녹록지 않은 '국운'<br />\n\"국가간 분쟁 해결 방향…북한은 핵실험 행사<br />\n취업분야 복지·상담 인기, 쥐띠생 성과 좋아\"",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "w2",
        "ref": 3717
    },
    {
        "newstitle": "[포항 가볼만한 곳] 포항 오어사, 혜공·원효·의상 고승대덕 머물던 신라 천년고찰",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3716
    },
    {
        "newstitle": "[청도 가볼만한 곳] 황금옷 입은 청도 '적천사 은행나무'…포토존으로 제격",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3716
    },
    {
        "newstitle": "[신간] 박경리의 말…소설 '토지' 속 명문장들, 삶의 길잡이가 되다",
        "subtitle": "등장인물 대사·작가의 말 되새기며<br />\n3개 주제로 솔직담백한 메시지 전해<br />\n혼란한 세상서 '고전의 매력' 재발견",
        "newsdate": "2020-07-18T00:00:00",
        "page_title": "책",
        "ref": 3707
    },
    {
        "newstitle": "[대구 맛집] 한강이남 최대규모 중식당 '취팔선 진천 본점'",
        "subtitle": "맛나게 멋나게",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3703
    },
    {
        "newstitle": "잘 자라고, 잘 낳고, 맛 좋은 3種 교배…우리가 흔히 먹는 돼지고기는 YLD",
        "subtitle": "YLD, 국내 생산량 98% 차지<br />\n얼룩돼지 YBD, 셀럽들 즐겨",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "커버스토리",
        "ref": 3700
    },
    {
        "newstitle": "[힐링여행] 성주군, \"멀리 떠날 필요 있나요…도심서 물총 쏘며 '쿨~하게' 무더위 날려요\"",
        "subtitle": "여름 대표행사 썸머워터바캉스<br />\n27일부터 역사테마공원 일원<br />\n공연·물놀이·체험 알찬 피서",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링 여행-봉화군, 성주군",
        "ref": 3697
    },
    {
        "newstitle": "[이영란의 스위치] '한글 세계화 주역' 이기남 원암문화재단 이사장",
        "subtitle": "\"문자 없는 민족에 한글 전파, 세종대왕 애민정신 확산시키는 것\"",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "y인터뷰",
        "ref": 3680
    },
    {
        "newstitle": "왕건 역 트로트 가수 선경 \"영탁 거쳐간 배역에 부담…자다가도 일어나 연습\"",
        "subtitle": "\"백성 생각한 왕에 연기 포커스\"",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "삼태사",
        "ref": 3672
    },
    {
        "newstitle": "[떠나요! 포항 전통시장 감성여행 .1] 죽도시장",
        "subtitle": "\"죽도에 없으면 아무 데도 없지요\"…좌판엔 풍요로움이 가득",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "스토리텔링 포항",
        "ref": 3663
    },
    {
        "newstitle": "[골목부터 바닷길까지, 포항 힐링로드 .6] 포항 시내의 변신 - 중앙로…쇠퇴한 번화가에 실개천 흐르자 다시 찾아드는 사람들",
        "subtitle": "600여개 점포 전성기 누리다 내리막길<br />\n중앙상가 한가운데 낸 657m 작은 물길<br />\n실개천 중심 문화 공간…활력 되찾아<br />\n옛 아카데미 골목 예술창작지구 조성<br />\n예술가 창작·판매 플랫폼 재생 '꿈틀로'",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "스토리텔링 포항 6",
        "ref": 3660
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<12> 정성 가득한 음식으로 승부하는 '춘애밥집'",
        "subtitle": "조미료 안쓰고 저염식 조리…소불고기·소찌개·제육볶음 깔끔하고 담백",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "스토리텔링",
        "ref": 3651
    },
    {
        "newstitle": "[토크 人사이드] 신종코로나 관련 김신우 대구시 감염병관리지원단장-김종연 부단장 인터뷰",
        "subtitle": "김 단장 \"신종코로나 현재 추세라면 쉽게 통제되지 않을 가능성 있다\"<br />\n김 부단장\"의심환자 최대한 조기에 찾아 전파를 막는 것이 가장 중요\"",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "y인터뷰",
        "ref": 3650
    },
    {
        "newstitle": "[김동욱의 낚시시대/손맛] 동해북부 대구",
        "subtitle": "마릿수로 긁어 담는 '카드채비'에 104㎝ 왕대구 '대박'",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "w6",
        "ref": 3642
    },
    {
        "newstitle": "긴급생계지원금 대구 선불카드-온누리상품권, 경북 지역사랑상품권 제공",
        "subtitle": "정부도 \"경제 활성화차원서 지역상품권 및 전자화폐로 지급\" 밝혀<br />\n지급 액수는 대구 최대 금액 90만원, 경북80만원으로 전국 최고",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "코로나",
        "ref": 3642
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 모두가 기다리는 단 하루, 소중한 사람 떠올리기 딱 좋은 날",
        "subtitle": "대구경북 성탄절 분위기 '풍성'<br />\n팬데믹 후 더 소중하게 느껴져<br />\n'크리스마스' '홀리데이' 두고<br />\nEU 내부 방침에 논쟁 일기도<br />\n지나친 상업화는 되새겨봐야",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3639
    },
    {
        "newstitle": "\"꽃길 걸을 준비됐나요?\" 오늘부터 백화점 벚꽃 세일",
        "subtitle": "■ 대구지역 백화점 일제히 봄 정기세일<br />\n대백·롯데·대구신세계·현대 17일까지 진행<br />\n나들이·뷰티·홈스타일링·와인 등 특가대전<br />\n다양한 할인 이벤트·사은 행사로 고객 유혹",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 3638
    },
    {
        "newstitle": "[안동 가볼만한 곳] 아찔한 공포체험 '월령(月靈)'이 기다리는 안동호 야외 민속촌 남반고택",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-09T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3634
    },
    {
        "newstitle": "[살고 싶은 도시, 더 좋은 상주. 9] 규제는  완화되고 기회는 완벽하게！변화하는  도시  상주",
        "subtitle": "업무·상업·문화 원스톱 생활…공간혁신 '콤팩트 시티' 재탄생",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "스토리텔링상주격주10-9",
        "ref": 3634
    },
    {
        "newstitle": "구병원, 기존 수술 통증 10분의 1로 줄여…빠르고 확실한 대장항문 전문병원",
        "subtitle": "배변장애 진료협력팀 꾸리고<br />\n자체개발한 MRI 배변조영술<br />\n해외 의료진 연수 문의 줄이어",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집9",
        "ref": 3621
    },
    {
        "newstitle": "[구미 가볼만한 곳] 핑크뮬리 더해진 분홍빛 휴식공간 '구미 낙동강체육공원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3603
    },
    {
        "newstitle": "'상주 농약 사이다 사건' 맡았던 판·검사 다시 화제가 된 이유는...",
        "subtitle": "손봉기 대구지법 부장판사, 대법관 후보에 추천<br />\n정명원 검사는 '친애하는 나의 민원인' 책 출간",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 3589
    },
    {
        "newstitle": "[주택가 속 이슬람사원 공존의 길 없나] 경북대 무슬림 유학생 \"테러리스트라는 말까지 들어...차별·혐오 멈춰달라\"",
        "subtitle": "민주화교수협 박충환 의장 \"대구 대현동 사원 건축 문제가 인종차별로 변질\"<br />\n차별금지법제정연대 등 \"북구청은 혐오와 차별에 대한 반대를 선언하라\"",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 3552
    },
    {
        "newstitle": "[청도 가볼만한 곳] 청정자연 품은 청도, 가족 단위 체험 캠핑지로 인기",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3546
    },
    {
        "newstitle": "\"둘도 많다\"에서 \"제발 낳아달라\"…40년 만에 뒤집힌 패러다임",
        "subtitle": "다시 살펴보는 시대별 인구정책<br />\n60년대 빈곤해결 위해 가족계획사업 시작<br />\n70년대 불임수용 가정에 '공공주택입주권'<br />\n80년대 다자녀 과세…인구억제 정책 효과<br />\n외환위기 이후 출산율 급감…저출산 지속<br />\n최근 고령화 시대 맞아 삶의 질 향상 주력",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "커버스토리",
        "ref": 3544
    },
    {
        "newstitle": "[뉴스後] 서대구역 편의시설 크게 개선된다",
        "subtitle": "광장 일부 출퇴근용 주차장 설치…7월엔 별도 흡연부스도 마련",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "전국",
        "ref": 3539
    },
    {
        "newstitle": "[포항 언택트 관광명소 .8] (자전거 스토리) 형산강 자전거길과 동해안 자전거길",
        "subtitle": "금계국 만발 형산강변 '금빛 라이딩'…강변 달리다 만나는 푸른바다에 황홀",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "스토리",
        "ref": 3535
    },
    {
        "newstitle": "올해 변호사시험 '전국 최고 합격률' 이끈 영남대 로스쿨 이동형 원장",
        "subtitle": "\"교수진 열의에 학생들 열공으로 화답…대학본부 지원도 뒷받침\"",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "교육",
        "ref": 3530
    },
    {
        "newstitle": "늘시원한 위대항병원, 치질좌욕기 무료배포 인술 펼치는 병원",
        "subtitle": "노성균 원장 좌욕전도사 자처<br />\n코로나 어려움에도 중단 안해<br />\n신뢰받는 의사상 확립 앞장서",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집8",
        "ref": 3530
    },
    {
        "newstitle": "\"자고 나면 바뀌는 상권…나는 '대구 욕망 1번지'에서 현실을 읽는다\"",
        "subtitle": "[人生劇場 소설 기법의 인물스토리] 김형락 창업연구소장-2",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "커버스토리",
        "ref": 3521
    },
    {
        "newstitle": "[골목부터 바닷길까지, 포항 힐링로드 .3] 핫 플레이스…우주·바다 위 걸으며 '인생샷'  물회지구서 시원한 '오감만족'",
        "subtitle": "거대 철판위 아찔한 경험 '스페이스워크'<br />\n여섯개 소공원과 어우러진 시립미술관<br />\n전국 가장 긴 해상보도교 '스카이워크'<br />\n해안 산책로 이어지는 화려한 야경 만끽<br />\n식도락가도 엄지척 '설머리 물회거리'",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "스토리텔링 포항 3",
        "ref": 3508
    },
    {
        "newstitle": "대구간송미술관 개관전 20만명 돌파…마지막 이틀 간은 야간개장",
        "subtitle": "11월30일, 12월1일 이틀 간 오후 8시가지 야간 연장 운영",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "문화",
        "ref": 3507
    },
    {
        "newstitle": "교대·초등교육과 입학 희망한다면 전년도 입시결과·경쟁률 체크 필수",
        "subtitle": "■ 초등학교 선생님이 되는 교대·초등교육과 수시는 이렇게",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "교육전판",
        "ref": 3498
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 업체 자격의 허와 실",
        "subtitle": "자격제도 정립 안 된 시장…'싼 게 비지떡' 실감합니다",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "생황",
        "ref": 3490
    },
    {
        "newstitle": "주부들 전통방식 된장·간장 배워 직접 담그기…최고의 발효주 막걸리  '붐'",
        "subtitle": "■  면역력 강화 전통발효식품",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w2",
        "ref": 3479
    },
    {
        "newstitle": "\"서대구역 오가는 '시내버스 노선' 추가 증설 필요성 제기... 대구시 \"계획 없다\"",
        "subtitle": "서구청은 \"시내버스 노선 추가에 대한 필요성을 자체적으로 검토 계획\"",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "전국",
        "ref": 3471
    },
    {
        "newstitle": "제네시스 3세대 모델 '디 올 뉴 G80' 시승기",
        "subtitle": "고급스러운 디자인·편안한 승차감…7년 기다린 보람 있네",
        "newsdate": "2020-05-16T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 3465
    },
    {
        "newstitle": "TK는 비상계엄 해제 요구에 대거 불참…끝까지 尹 감쌌나",
        "subtitle": "친한계 김형동 우재준 제외 대거 불참<br />\n원내대표 비롯한 친윤계 대거 불참, 계파 갈등 보여줬나<br />\n탄핵 대응 시에도 이같은 모습 보일지 주목",
        "newsdate": "2024-12-05T00:00:00",
        "page_title": "서울의 밤",
        "ref": 3464
    },
    {
        "newstitle": "[김정숙의 스타일 스토리] 야상(Field Jacket)",
        "subtitle": "군복서 영감받은 거칠고 투박한 매력…원피스와 매치하면 여성미 부각",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "W5 스타일(김정숙/그림에세이)",
        "ref": 3462
    },
    {
        "newstitle": "대구 삼성전자 콜센터 10일에도 확진자 1명...자가격리 259명 검사 완료",
        "subtitle": "확진자 모두 5명",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "코로나",
        "ref": 3445
    },
    {
        "newstitle": "대구콘서트하우스 챔버홀에서  창단연주회 여는 '루프트 콰르텟'",
        "subtitle": "솔라시안 오케스트라서 인연<br />\n독일음악 주제 현악4중주 선봬<br />\n21일 대구콘서트하우스 챔버홀",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "문화",
        "ref": 3429
    },
    {
        "newstitle": "[성주 가볼만한 곳] 성주 한옥카페 아소재, 그윽한 풍경소리 들으며 몸과 마음 정화",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3424
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 창녕 부곡온천 둘레길",
        "subtitle": "겨울 햇살 떨어지는 흙마다 온천수 김이 솟아나는 듯",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w5",
        "ref": 3419
    },
    {
        "newstitle": "[포항시 가볼만한 곳 -힐링 여행 ] 바다 걷는듯 '스카이워크' 우주 걷는듯 '스페이스 워크' 철의 도시 이색 체험",
        "subtitle": "도심해변 펼쳐지는 다양한 바다 축제<br />\n영일만 야경·매력적 일출 일몰 감상<br />\n바다와 육지 넘나드는 색다른 경험<br />\n9일부터 6개 명품해수욕장 일제개장",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w3",
        "ref": 3417
    },
    {
        "newstitle": "[김준의 바다인문학] 멸치의 재발견",
        "subtitle": "\"어야라 차이야~\" 뭍에서 그물 털며 또한번 하늘 난후 밥상 올라",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "w5",
        "ref": 3410
    },
    {
        "newstitle": "[류혜숙의 여행스케치] 청도 풍각면 풍각장",
        "subtitle": "장터 가는 길엔 작은 도서관이 된 옛 면사무소",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "w4",
        "ref": 3408
    },
    {
        "newstitle": "\"지방대 최대 이점 살리는 '지역인재 7급' 도전해보세요\"",
        "subtitle": "대학총장 추천으로 전형 지원<br />\n7급 공채시험보다 낮은 경쟁률<br />\n선발인원도 해마다 늘고 있어<br />\n경북대·영남대 올해 15명 합격",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 3393
    },
    {
        "newstitle": "\"이게 단풍 절정기?\" 여전히 푸릇푸릇한 대구 단풍 명소",
        "subtitle": "절정기 지났음에도 팔공산 일대 여전히 '푸릇푸릇'<br />\n기후변화에 붉은 단풍 사라질까 '우려'<br />\n6~7월 폭우도 영향있을 것이라는 분석도",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "날씨",
        "ref": 3368
    },
    {
        "newstitle": "'콘텐츠 공룡' 디즈니, OTT 아시아 허브 한국시장 공략",
        "subtitle": "하반기 국내 서비스 계기로<br />\n오리지널 콘텐츠 준비 한창<br />\n500억 들여 '무빙' 제작 결정<br />\n마블 시리즈 한국배우 영입<br />\n박서준 '더 마블스' 출연 소식",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "대중문화",
        "ref": 3367
    },
    {
        "newstitle": "[힐링여행] 봉화군, 청량산 캠핑장서 1박·하얀 물보라 짜릿한 급류타기로 '핫'한 여름 만끽",
        "subtitle": "청정한 자연 벗삼아 가족캠핑<br />\n내성천 은어축제 아찔한 손맛<br />\n명호낙동강 래프팅 익사이팅",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링 여행-봉화군, 성주군",
        "ref": 3367
    },
    {
        "newstitle": "[상주 가볼만한 곳] 철쭉 만개한 상주 옥동서원 산책로에 답답한 가슴이 '탁'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3366
    },
    {
        "newstitle": "유리천장 깬 남성희 대구보건대 총장…'제20회 대구시 여성 대상' 수상자 선정",
        "subtitle": "여성 지위향상과 양성평등 문화 확산 등 여성 발전을 위한 리더십 발휘<br />\n기부·봉사 문화 확산과 교육 등 다양한 분야 활동으로 지역발전에 공헌",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "사람뉴스",
        "ref": 3357
    },
    {
        "newstitle": "[의성 가볼만한 곳] 경북 8경 '의성 빙계계곡'서 코로나로 지친 몸과 마음 힐링",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3356
    },
    {
        "newstitle": "'가족이 아프면 현재 수련중인 병원에 가겠나' 계명대 동산병원 전공의 83% \"예\"",
        "subtitle": "계명대 동산병원 전공의 80%이상으로 대구지역 1위",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "전국",
        "ref": 3337
    },
    {
        "newstitle": "[포항 언택트 관광명소 .1]  그린웨이 스토리...이가리 닻 전망대와 칠포리 해오름 전망대",
        "subtitle": "\"사랑海\"…독도 향한 닻전망대 서면 '시름 싹~ 가슴 뻥~'",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "스토리텔링",
        "ref": 3322
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 파도 넘실대는 바다 보며 드라이빙하기 좋은 '강축해안도로'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3322
    },
    {
        "newstitle": "TK 시도민 선호도 조사, 보수 대선후보감 洪 16.1% 韓 14.8%",
        "subtitle": "대구선 洪 18% 韓 13.1%<br />\n경북 韓 16.3% 洪 14.2%<br />\n광역단위 따라 다른 양상",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "1",
        "ref": 3320
    },
    {
        "newstitle": "[이영란의 스위치] 6전7기 박사익 경부공영 회장 \"매출 100억원 될 때까지 양복 입지 않겠다 결심\"",
        "subtitle": "골재사업 여섯 차례 실패 끝에 석산개발 분야 아시아 최대 기업 성장<br />\n\"사는 게 힘든 것 같아도 그리 어려운 것도 아냐...힘들 때 최선 다하라\"",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 3308
    },
    {
        "newstitle": "[초등맘 상담실] 욱하는 아이 감정조절법…분노 발작 시 아이 손목 잡고 차분히 기다려줘야",
        "subtitle": "슬픔 등 다양한 감정 파악·구별부터<br />\n아이 말에 담긴 감정 인정해주고<br />\n욕설·폭력 행동 단호히 제한해야<br />\n길게 심호흡·즐거운 상상 하기 등<br />\n평소 감정 컨트롤 성취경험 쌓아야",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "교육",
        "ref": 3307
    },
    {
        "newstitle": "[포항 언택트 관광명소 .3] (힐링 산 스토리) 곤륜산과 오도리 사방기념공원",
        "subtitle": "동해 창공 훨~훨 날고 인생샷도 남기고…떠오르는 핫플레이스",
        "newsdate": "2021-05-24T00:00:00",
        "page_title": "스토리텔링",
        "ref": 3305
    },
    {
        "newstitle": "올여름, 센 속편들이 온다…OTT 시리즈 속편들 줄줄이 공개",
        "subtitle": "K크리처 서막 연 '스위트홈'<br />\n장대한 화면 '파친코' 시리즈<br />\n유재석·권유리 예능도 눈길",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "대중문화",
        "ref": 3297
    },
    {
        "newstitle": "[개봉작] 뉴노멀",
        "subtitle": "일상공포에 로맨스 버무린 '참신한 K-호러'",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 영화",
        "ref": 3293
    },
    {
        "newstitle": "'올 뉴 푸조2008' 신차 vs 베스트 셀링카 비교해보니…",
        "subtitle": "강인한 이미지 20~30대 인기 vs 공간 활용 업그레이드 30~40대 선호",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 3288
    },
    {
        "newstitle": "[이재호의 메타명리학] 사주팔자 방정식, \"대운 들어와도 누구나 '성공 열쇠' 쥘 수 없어…시기가 왔을 때 목표 달성 위한 준비 전제돼야\"",
        "subtitle": "사주팔자로 미래가 결정 된다면 아무도 노력하지 않을 것<br />\n외부 변수로 운이 좋았기 때문에 성공하는 건 지나친 바람<br />\n상담으로 누군가에 굴레 씌운다면 명리학 존재할 이유 없어<br />\n명리학 공부하더라도 제대로 이해하고 활용할지 고민해봐야",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "w5",
        "ref": 3283
    },
    {
        "newstitle": "[주말&여행] 대구 달성 하목정, 진분홍 배롱나무 어우러진 고풍스러운 정자…조선 시인묵객들이 詩 읊고 간 단골 명소",
        "subtitle": "임진왜란 때 팔공산서 의병 일으킨<br />\n전의이씨 낙포 이종문이 지어<br />\n인조가 왕위 오르기 전 잠시 유숙<br />\n훗날 '하목당' 편액 하사하고<br />\n내탕금 내어주며 부연 달게 해<br />\n배롱나무 개화시기 촬영지로도 인기",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "여행",
        "ref": 3282
    },
    {
        "newstitle": "[초등맘 상담실] 초등 1~2학년 통합교과 공부법…\"학생 주도 실천·탐구·표현 활동으로 창의역량 키워\"",
        "subtitle": "교사가 학생 요구에 맞는 수업 방법·내용으로 교육과정 재구성<br />\n방학은 성장 위한 '쉼의 시간'…다양한 체험활동 참여하게 해야",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "교육",
        "ref": 3280
    },
    {
        "newstitle": "[포항 가볼만한 곳] '포항 오어지 둘레길' 사계절 내내 방문객 끊이지 않는 수려한 풍경",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3280
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 2024 주말적 허용 - 정치, 그 쓸쓸함에 대하여<2> 누구 편인지가 중요한 정치판…진영논리 안에선 논리도 무색",
        "subtitle": "'정치'란 단어 부정적 의미로 주로 사용<br />\n사내정치는 업무실력보다 눈치 더 중요<br />\n지지자들 팬덤정치도 정상적 사고 방해",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 3280
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '봉숙이네'…7천원대 정갈한 밥상, 어머니 손맛 그리운 날 추천",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3274
    },
    {
        "newstitle": "[서경희의 제철요리산책] 연근 구이",
        "subtitle": "통통하고 짧은 암연근은 부침용, 길고 가는 숫연근은 조림용",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w9",
        "ref": 3266
    },
    {
        "newstitle": "불운 못 떨친 이인선, 거물급 '무소속 후보'에 잇따라 패배",
        "subtitle": "4년전 주호영과 대결서 '쓴잔'<br />\n이번엔 홍준표와 맞붙어 접전<br />\n黨 선대위 집중지원도 무위로",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 3265
    },
    {
        "newstitle": "[예천 맛집] 예천 해동반점 냉우동, 중화풍 육수에 쫄깃한 면발이 '일품'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3260
    },
    {
        "newstitle": "[경산 가볼만한 곳] 복사꽃 만발한 봄날의 '경산 반곡지' 사진찍기 좋은 SNS 핫플레이스",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3260
    },
    {
        "newstitle": "올해 국내서 가장 많이 팔린 전기자동차는 '테슬라 모델3'",
        "subtitle": "상반기 전기자동차 국내 판매 순위와 제품별 특징",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 3229
    },
    {
        "newstitle": "6년만에 4세대 쏘렌토 공개…베스트셀링카 QM6에 '도전장'",
        "subtitle": "기아 쏘렌토 VS QM6",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "머니",
        "ref": 3225
    },
    {
        "newstitle": "[경산 가볼만한 곳] '왕버들이 있는 풍경' 사진찍기 좋은 관광명소 경산 남산면 반곡지",
        "subtitle": "경북 여기로 오이소",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3225
    },
    {
        "newstitle": "[청도 맛집] 청도읍성 앞 '화덕촌'…화덕서 갓 구워낸 정통 나폴리 피자 '담백한 맛'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3223
    },
    {
        "newstitle": "[청도 가볼만한 곳] 풍부한 일조량·암반수로 키운 '청도 한재미나리' 해독에 탁월",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3222
    },
    {
        "newstitle": "이준석 전 대표 \"싸가지론이 작동한다면 꼰대론으로 맞서겠다\"",
        "subtitle": "비례대표 출마설에 \"대구의 젊은 사람에게 기회\"<br />\n제3지대론 관련 \"가능하지만, 음모론자는 배척\"<br />\n신당 타격 없다는 국힘에게 \"반대로 가면 잘 된다\"<br />\n\"대통령 잘못 반성하고 사과하면 신당 동력 없어\"",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "인터뷰-이준석",
        "ref": 3215
    },
    {
        "newstitle": "일상복인 듯 아닌 듯…\"아웃도어로 멋 좀 내볼까\"",
        "subtitle": "롯데·신세계·현대·대구백, 지역백화점 가을맞이 의류제품 라인업 강화",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 3212
    },
    {
        "newstitle": "[언택트 바캉스] 호텔수성…루프톱 수영장에서 도심 한눈에 품고, 객실에서도 온천욕 '호캉스 끝판왕'",
        "subtitle": "법이산 기슭 황홀한 풍경 소문 자자<br />\n신관 전 객실 온천풀 갖춘 스위트룸<br />\n지하 1천m 온천수 피부미용에 좋아<br />\n스파 정회원은 시설 이용·할인 혜택",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링2",
        "ref": 3207
    },
    {
        "newstitle": "[울진 가볼만한 곳] 울진 염전 해변 캠핑장...고운 백사장, 푸른 바다 '탁 트이는 가슴'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3203
    },
    {
        "newstitle": "[박세호의 치아 톡 투유] 입안의 음식물 쓰레기 치석·치태",
        "subtitle": "육안 보이는 '치은연상 치석' 스케일링…외출전 양치질도 바이러스 예방 도움",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "w6",
        "ref": 3202
    },
    {
        "newstitle": "[상주 가볼만한 곳] 상주 한옥펜션 '객주촌' 바비큐·불라면 방문객에 인기 폭발",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3202
    },
    {
        "newstitle": "[언택트 힐링·치유] 칠곡…자연·역사적 현장 한번에 보는 관호산성둘레길",
        "subtitle": "대구경북 가볼만한 곳<br />\n낙동강변 단란한 가족나들이 소문 칠곡보공원<br />\n자연 지형 이용한 가산산성, 트레킹 안성맞춤<br />\n넓고 울창한 숲속 전국 5대 '숲체원' 품속 휴식",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "W5",
        "ref": 3198
    },
    {
        "newstitle": "[포항 맛집] 구룡포 '짬홍'…탱글탱글 게살과 신선한 해물이 만나 '홍게짬뽕'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3197
    },
    {
        "newstitle": "[주말& 여행] 안동 도산면 예끼마을과 선성수상길, 이 길 거닐면 호수에 잠긴 고향마을 만날까…",
        "subtitle": "1973년 안동댐 건설 수몰민 서부리에 400여 가구 새 터전<br />\n'이야기가 있는 마을 조성사업' 이후 '예끼마을' 이름 얻어<br />\n마을 곳곳 갤러리·공방·카페…객사·동헌 등 관아도 복원<br />\n서부리~동부리 잇는 부교 '선성수상길' 고요한 봄의 정취",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "여행",
        "ref": 3192
    },
    {
        "newstitle": "[이춘호 전문기자의 푸드 블로그] 부산 자갈치시장 연탄 별미 (하) 양곱창",
        "subtitle": "양·곱창·대창·염통 초벌 후 석쇠 재벌…마늘향과 기름내 조합 구수한 풍미",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "w3",
        "ref": 3192
    },
    {
        "newstitle": "권여현 홍익대 미대 교수, 고향 대구서 44번째 개인전",
        "subtitle": "현실서 억눌린 개인 욕망<br />\n신화·철학 넘나들며 표현<br />\n<br />\n\"꿈의 생성과정은 내 작업의 중요한 근거<br />\n 화면이란 놀이터서 일탈의 감각 드러내<br />\n 이야기가 어려울 뿐 그림은 어렵지 않아\"",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "문화",
        "ref": 3190
    },
    {
        "newstitle": "[언택트 바캉스] 봉화…낙동강 상류 협곡 따라 걷는 세평하늘길, 간이역 앞 돼지껍질 놓칠 수 없죠",
        "subtitle": "백두대간·낙동정맥 지나는 청정지역<br />\n청량산 장인봉서 보는 기암괴석 장관<br />\n아름드리 나무 울창한 청옥산휴양림<br />\n불편하지만 청정한 7성급 '캠핑성지'",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링5",
        "ref": 3175
    },
    {
        "newstitle": "대구 출신 인기 가수 이솔로몬, 폐업 위기 시인보호구역 돕기 나선다",
        "subtitle": "무명 시절부터 시인보호구역과 깊은 인연<br />\n안타까운 소식 들은 후 당초 계획 변경해<br />\n7일 시인보호구역서 산문집 출간 팬사인회",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "문화",
        "ref": 3173
    },
    {
        "newstitle": "[이태원 참사] 압사 순간 재구성...해밀톤호텔 옆 비좁은 경사로서 비명 시작",
        "subtitle": "29일 밤 이태원 코스튬 차려입은 젋은이로 가득<br />\n10시15분 서울종합방제센터에 \"사람 10여명이 깔렸다\" 최초 신고 접수<br />\n필사적 구출 노력에도 사망자가 150명이 넘어 안타까움 더해",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "이태원 참사",
        "ref": 3170
    },
    {
        "newstitle": "[정문태의 제3의 눈] '세계 최악 대기오염 도시' 타이 치앙마이의 잔인한 3월이여!",
        "subtitle": "골초도 맥 못추는 '연기 지옥'…6월 장마철은 멀기만 하다",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "정문태 제3의눈,",
        "ref": 3169
    },
    {
        "newstitle": "구미 '엠소닉' 40여년 기술력...글로벌 TV스피커 시장 7% 점유",
        "subtitle": "TV·오디오  스피커 전문 생산업체 <br />\nLG TV모델 45% 가까이 탑재 현재 국내외 4개 연구소  보유<br />\n年 매출액의 10% R&D 투자, 개발한 고성능 슬림스피커 공기역학기술 적용해 찬사<br />\n특허등록 등 26건의 知財權 경북프라이드 기업에 선정<br />\n일산화탄소 감지 기능 갖춘 독자브랜드 블루투스 스피커 올해 하반기에 출시할 예정",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 3155
    },
    {
        "newstitle": "[김수영의 피플] 대구 출신 세계적 피아니스트 백혜선",
        "subtitle": "\"한국에선 자극적 기교에 치중…음악은 등수 매기는 기술이 아니다\"",
        "newsdate": "2020-08-08T00:00:00",
        "page_title": "y인터뷰",
        "ref": 3151
    },
    {
        "newstitle": "남극서 온 당돌한 펭귄, \"펭하!\" 한마디에 대한민국 들었다놨다…",
        "subtitle": "■ 지금은 굿즈 전성시대",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "라이프",
        "ref": 3145
    },
    {
        "newstitle": "태왕 '태왕아너스 더힐', 700세대 부지에 69세대만의 타운하우스",
        "subtitle": "시설·보안 통합 관리…고품격 주거환경<br />\n도심 인접 비슬산 자락 위치<br />\n공정률 90%…내년 1월 입주",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "영주자이(위), 화원태왕(좌) 매경(",
        "ref": 3142
    },
    {
        "newstitle": "[신간] 아이들은 왜 산에 갔을까?…개구리 소년 사건 진실은?…현직 기자의 30년 추적기",
        "subtitle": "저체온·타살 등 사인 비교·분석…\"두개골 상처 사후에 생긴 것\"<br />\n발견 당시 법의학팀 감정 결과 정치적이었다는 의견도 다뤄",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "책1",
        "ref": 3136
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 김천시장, 국힘 입당 김충섭 시장 맞서 김응규·나기보·박건찬 공천경쟁",
        "subtitle": "무소속 당선 金시장 재선 의지<br />\n출마 전력 최대원 거취도 관심<br />\n여당은 아직 뚜렷한 후보 없어",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "지방선거",
        "ref": 3132
    },
    {
        "newstitle": "[김동욱의 낚시시대] 전남 신안 태도군도 막내 섬, 중태도 감성돔 낚시",
        "subtitle": "\"직벽에 붙여라\"…꾼들도 모르는 감성돔 포인트 '무궁무진'<br />\n사람 몰리는 가거도 피해 뜻밖의 여정<br />\n금성철 프로 '겔떡치' 포인트서 헛심<br />\n수중여·조류 등 좋았지만 망상어뿐<br />\n기상악화 탓 '마릿수 포인트'로 이동<br />\n1시간만에 35㎝급 3마리 낚아 피날레<br />\n낚시 전문 유튜버 통해 가능성 확인",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "손맛",
        "ref": 3130
    },
    {
        "newstitle": "대구 서문시장 연 이래 첫 휴장…금융지점도 잇단 폐쇄",
        "subtitle": "대구 '경제 톱니바퀴' 어긋나나<br />\n23일 하루 방역 결정…농수산물도매시장까지 포함<br />\n확진자·동선 관련 은행 영업점·보험사 사옥 문닫아<br />\n내달 예정 영남권 최대 베이비·키즈페어 전격취소",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "신종코로나",
        "ref": 3125
    },
    {
        "newstitle": "[안동 가볼만한 곳] 사랑하는 사람과 걷는 안동 하회마을 부용대 벚꽃길 '찬란한 봄'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3118
    },
    {
        "newstitle": "[대구 맛집] 인순이네찜…쫄깃 생선살에 어우러진 매콤 양념 '소울푸드'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3114
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 들안길 '금등어'…하얀 쌀밥 위 구운 고등어…'아는 맛'이 무섭다",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3114
    },
    {
        "newstitle": "■ 준중형 세단 '2020 올 뉴 아반떼' 시승기... \"중형세단이 안부럽네\"",
        "subtitle": "더 세련되고... 넓어지고... 똑똑해지고....",
        "newsdate": "2020-04-25T00:00:00",
        "page_title": "자동차",
        "ref": 3108
    },
    {
        "newstitle": "\"장거리 자전거 그란폰도 대회 유치해 구미 알리고 싶어\"",
        "subtitle": "김원일 구미시 사이클연맹 회장<br>\\\"자전거타기로 경영 어려움 극복\\\"",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "사람뉴스",
        "ref": 3101
    },
    {
        "newstitle": "[언택트 힐링·치유] 상주…코로나19 이후, 인기 관광지로 떠오른 경천섬",
        "subtitle": "대구경북 가볼만한 곳<br />\n한옥 객주촌 가는길 국내 최장 현수교 낙강교<br />\n연인·친구와 카누·카약·요트 즐기는 레저센터<br />\n가족 함께 세족탕·습지 체험 낙동강생물자원관",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "w7",
        "ref": 3092
    },
    {
        "newstitle": "[대구 맛집] 국밥전문점 '서경식당'…40년 한결같은 맛과 인심의 소문난 국밥집",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3085
    },
    {
        "newstitle": "[人生劇場 소설기법의 인물스토리] 김형락 창업연구소장-1...\"나는 폐업의 치명적 변수를 계산하는 사람\"",
        "subtitle": "창업의 종착역은 성공이지만 대다수는 중도하차<br />\n실패자는 말없어…성공담만 현혹되면 파산 십상<br />\n브랜드 유행 길어봐야 2~3년…영원한 것은 없다<br />\n나는 창업자의 등대 역할하는 '창업인큐베이터'",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "커버스토리",
        "ref": 3081
    },
    {
        "newstitle": "시공 초월 '메타버스' 한류 확산 새 플랫폼 되나",
        "subtitle": "SM·하이브 등 대형 엔터기업<br />\n자체 플랫폼 만들고 비전 설정<br />\n네이버 운영 '제페토' 대표적<br />\n아바타 서비스로 수익 창출도<br />\n블랙핑크 개최 가상 팬사인회<br />\n전세계서 5000만명이나 몰려",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "대중문화",
        "ref": 3070
    },
    {
        "newstitle": "\"대구는 기가 엄청나게 센 도시…팔공산 에너지 장난 아니다\"",
        "subtitle": "영남일보 CEO아카데미<br />\n조용헌 건국대 석좌교수 강연 펼쳐<br />\n지역 대표 명문가 동네 풍수 분석",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "사람뉴스",
        "ref": 3061
    },
    {
        "newstitle": "국립대구과학관, 비리 사실로 확인...채용비위, 직원 인건비 부당 삭감 등 적발",
        "subtitle": "과학기술정보통신부,  3명 해임 2명 임용취소...수사의뢰 요구",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 3059
    },
    {
        "newstitle": "[주말&여행] 경북 칠곡 '가산수피아'…춤추는 핑크뮬리, 울창한 솔숲 '유학산 자락 환상의 정원'",
        "subtitle": "2019년 개장…13만2천㎡ 규모 국내 최대 민간정원<br />\n향기원·분재원·호수정원·암석정원 등 볼거리 풍성<br />\n1.5㎞ 소나무 숲 황톳길·신비한 이끼정원도 입소문<br />\n실물 크기 공룡 전시…캠핑장·카라반 숙소도 갖춰",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "여행",
        "ref": 3057
    },
    {
        "newstitle": "[구미 가볼만한 곳] 시간당 1000원대로 카누·카약·보트 체험 '낙동강수상레포츠센터'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3053
    },
    {
        "newstitle": "\"하루 매출 5만원, 버티기 힘겨워\"…자영업 1만5000명 폐업할판",
        "subtitle": "[내리꽂히는 대구경제 .1] 소상공인 몰락 가속",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "코로나",
        "ref": 3046
    },
    {
        "newstitle": "인상 깊은 역대 TK 정치인 5人",
        "subtitle": "'지역밀착 일꾼'부터 '킹메이커' '대권주자'까지…民意 대변 충실",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "신년호-3고(잘뽑고1)",
        "ref": 3044
    },
    {
        "newstitle": "[대구 맛집] 대구 북구 '이런 칼국수家'…국물 한 숟가락에 '심쿵'…내공 담긴 육개장 칼국수",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3042
    },
    {
        "newstitle": "해외 15개국 280개 교회 '신천지예수교회' 간판 달고 말씀 배운다",
        "subtitle": "필리핀, 인도, 마다가스카르 등…성도수만 2만4천여명<br />\n신천지 측 \"강사 파견 요청에 해외 파견자 뽑아 보내\"",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "사람뉴스",
        "ref": 3036
    },
    {
        "newstitle": "대구 '미래비즈니스발전소' 건립 위치 서대구역 북측→이현공원 인근 변경",
        "subtitle": "'미래비즈니스행복주택'도 평리재정비촉진지구 재개발 임대주택 매입해 건설",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "전국",
        "ref": 3035
    },
    {
        "newstitle": "[대구 맛집] 대구혁신도시 진향짬뽕, 신선한 꼬막과 불향 입은 짬뽕 국물의 만남",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3031
    },
    {
        "newstitle": "[대구 맛집]  동구 신천동 '송림식당', 고소한 밤·부추 양념 듬뿍…뭉티기도 '쫄깃'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "위클리 휴",
        "ref": 3031
    },
    {
        "newstitle": "대구 4개 마이스터고 취업률 '대박'",
        "subtitle": "대구농업마이스터고-경북기계공고-대구소프트웨어고-대구일마이스터고",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "교육전판",
        "ref": 3025
    },
    {
        "newstitle": "[대구 맛집] 대구 달서구 '밥스딜라잇', 최상급 재료 고집한 빵과 케이크 당일판매 원칙",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3024
    },
    {
        "newstitle": "[대구 맛집] 동성로 스시맛집 '동경산보'…특제소스로 만든 일본식 감자샐러드 오묘한 맛",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3018
    },
    {
        "newstitle": "5월 재개관 수성아트피아, 재개관 기념 풍성한 공연·전시 선보여",
        "subtitle": "정명훈·임윤찬이 함께하는 뮌헨 필하모닉 내한 공연",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "문화",
        "ref": 3013
    },
    {
        "newstitle": "[청송 가볼만한 곳] 1억년 전 공룡 흔적 곳곳에 남은 '신성계곡' 청송지역 제1경",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 3010
    },
    {
        "newstitle": "민항, 기부 대 양여방식 진행…용역기간 중 민간사업자 선정",
        "subtitle": "대구시 향후 추진 계획<br />\n국방부 내달 선정위서 공동후보지를 최종 이전부지로 결정<br />\n군사시설 면적 추가 등 양여받을 재산목록 추후 협의할 듯<br />\n민항 규모 현재보다 2배이상 확장…연간 1천만명 수용 가능",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "신공항",
        "ref": 3006
    },
    {
        "newstitle": "팝페라 가수 박정소 \"15년 무명 생활을 이겨낸 원동력은 가족\"",
        "subtitle": "영남일보 CEO아카데미 토크 콘서트<br />\n데뷔 28주년 맞아 가수 생활 회상",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 3005
    },
    {
        "newstitle": "103세 김형석 교수 \"인생은 3단계로 설정하라\"",
        "subtitle": "경산아카데미서 인생철학 강연 가져<br />\n\"돈을 쫒기보다는 보람된 일 선택 중요<br />\n함께 사는 열린 사회로 새로 태어나야\"",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 3002
    },
    {
        "newstitle": "영업이익과 현금흐름 차이 크면 유동성 부족할 수도",
        "subtitle": "■ 투자자가 되는 첫걸음 '재무제표' 체크 포인트 〈하〉",
        "newsdate": "2020-03-14T00:00:00",
        "page_title": "머니",
        "ref": 2996
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<17> 포항 최북단 오지마을에 위치한 '도등기 산장'",
        "subtitle": "고즈넉한 산골 산장서 즐기는 다양한 닭백숙 요리 '기운 쑥쑥'",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2995
    },
    {
        "newstitle": "영화 흥행까지 견인…떡잎부터 남다른 아역 배우들",
        "subtitle": "박소이, 개봉영화 5편 '베테랑'<br />\n문승아, 캐릭터 이해력 타고나<br />\n전채은, 감정연기로 팬 눈도장<br />\n이한서, 애드리브 대처도 발군<br />\n조서연, 섬세한 감정표현 압권<br />\n최로운, 디테일한 연기 선보여",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "대중문화",
        "ref": 2990
    },
    {
        "newstitle": "\"꿈 이뤄줄 최적의 교육환경…자격증 취득·취업까지 완전 정복\"",
        "subtitle": "[2024 전문대 수시특집]",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "전문대 수시-7개대우리학과",
        "ref": 2976
    },
    {
        "newstitle": "돌아온 라운딩의 계절…'럭셔리 골프웨어'로 골프족 잡는다",
        "subtitle": "골프웨어업계·대구지역百, 가을시즌 돌입<br />\n이탈리아 프리미엄 남성복 '닐바렛'<br />\n한국서 세계 첫 골프컬렉션 선보여<br />\n'한섬' 등도 고급스러운 스타일 제안<br />\n신세계百, 골프매장 새 브랜드 론칭<br />\n대백프라자, 인기아이템 특집전 진행",
        "newsdate": "2022-09-09T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2967
    },
    {
        "newstitle": "여행객이 꼽은 대구지역 사진찍기 명소 1위는 이월드",
        "subtitle": "2위 수성못, 3위 김광석거리로 나타나<br />\n<사>대구관광뷰로 최근 10년간 포털, SNS 빅데이터 분석",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "전국",
        "ref": 2963
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 남산동 '선분'…담백한 솥밥과 입맛 돋우는 크로켓·새우완탕",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2960
    },
    {
        "newstitle": "[대구 맛집] 경북대 북문 '고운라멘'…깔끔한 육수·매콤한 별미로 입맛 공략 '곱창라멘'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2957
    },
    {
        "newstitle": "[주말&여행] 전북 순창 용궐산 하늘길…용의 등에 올라 승천하듯 섬진강 절경 위를 굽이치다",
        "subtitle": "깎아지른 화강암 절벽 540m 잔도 펼쳐져<br />\n유장한 물길 풍광 벗 삼아 짜릿한 트레킹<br />\n산아래 현수교 일대는 최고 경치 '장군목'<br />\n전설 깃든 '요강바위' 한때 도난당하기도",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "여행",
        "ref": 2956
    },
    {
        "newstitle": "청년층 왜 신천지  포교활동에 쉽게 빠지나...\"고민 들어주며 인간관계 형성하는 식으로 접근\"",
        "subtitle": "\"대구경북 신천지 신도 약 1만5천명...20대 청년층이 무려 60%\"",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "코로나",
        "ref": 2952
    },
    {
        "newstitle": "[구미 가볼만한 곳] 새마을 중앙시장 - 먹거리 넘치는 먹방 성지",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "위클리휴",
        "ref": 2950
    },
    {
        "newstitle": "사라진 학교에서 공간이 생겨났다...다시 태어난 폐교",
        "subtitle": "학생수 감소·도심불균형 개발로 폐교 늘어나는 추세<br />\n대구시교육청, 2021년 유·초·중 통합운영학교 계획<br />\n2011년 폐교한 감삼중, 3년 후 교육연수원으로 부활<br />\n주변 소공원·도서관·북카페 등 조성해 활용성 높여",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "W1 폐교1",
        "ref": 2947
    },
    {
        "newstitle": "\"안동역 90년 역사 지키고, 지역과 상생할 새 길 찾아야\"",
        "subtitle": "■ 안동시-철도시설공단 '운흥동 역사부지 활용방안' 조율",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "전국",
        "ref": 2946
    },
    {
        "newstitle": "[주말& 여행] 양산 통도사 극락암…우수 지나니 '극락영지' 무지개다리 건너 꽃소식이 솔~솔",
        "subtitle": "선승 경봉스님이 주석한 암자<br />\n1332년 고려 충혜왕 2년 건립<br />\n'여여문' 들어서면 홍매 활짝<br />\n경내 연지는 통도팔경 중 하나<br />\n김정희·서병오 글씨도 남아",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "여행",
        "ref": 2943
    },
    {
        "newstitle": "환승·돌싱·권태기…'매운맛' 무장한 연애 예능",
        "subtitle": "드라마 같은 달달한 사랑 탈피<br />\n금기 넘어서는 파격 설정까지<br />\n새 콘셉트 연애 리얼리티 화제<br />\n자극적인 측면 과도하게 부각<br />\n일부 출연자 인신공격 시달려",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "대중문화",
        "ref": 2942
    },
    {
        "newstitle": "팝페라 가수 박정소, 영남일보 CEO 아카데미 강연 \"절망의 끝에 희망이 있다\"",
        "subtitle": "오디션 프로그램 출연 스타 된 제자 최성봉씨 인연도 소개",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2937
    },
    {
        "newstitle": "[문경 가볼만한 곳] 배 모양 바위에 누우면 한줄기 시원한 바람이 쏴 '문경 주암정'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2934
    },
    {
        "newstitle": "취업난 시대 주목받는 '과정평가형 국가기술자격 제도'",
        "subtitle": "경쟁력 있는 자격증도 따고, 현장실무 능력도 인정받고 '일거양득'<br />\n필기 위주 기존 검정형 시험과 달리<br />\n정해진 교육·훈련 이수하면 자격증<br />\n학력·경력·나이 제한없이 도전 기회<br />\n취득가능 자격 158개…내년 8개 추가<br />\n대구는 189개 기관서 자격제도 운영",
        "newsdate": "2020-11-05T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 2931
    },
    {
        "newstitle": "[주말& 여행] 영화 '리틀 포레스트' 촬영지 군위 미성리...지치고 아픈 청춘들 '혜원의 집'서 위로받다",
        "subtitle": "주인공 혜원의 고향    서울 생활 고단함 치유받은 곳<br />\n넓은 들판에 백로 노닐고 길가 데이지  금계국 만발",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "여행",
        "ref": 2923
    },
    {
        "newstitle": "[대구 맛집] 수성구 시지동 '봉봉살롱'…달달한 마카롱·쫄깃한 크로플 '디저트 천국'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2919
    },
    {
        "newstitle": "[대구 맛집] 한식전문점 '옥포뜰', 직접 만든 된장 사용 가족 먹이는 마음으로 조리",
        "subtitle": "전복밥·밀푀유나베 등 주력 메뉴<br />\n카페 같은 인테리어 여성에 인기<br />\n맛나게, 멋나게~",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2919
    },
    {
        "newstitle": "[김동욱의 낚시시대/손맛] 울진 가자미 배낚시",
        "subtitle": "초릿대 쿡쿡 박히자 갑판 곳곳 '토도독, 토독!'…마릿수 입질 폭발",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "피플",
        "ref": 2911
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 계약과 마감자재 선택",
        "subtitle": "만만찮은 집 수리비, 부가세 처리 어떻게",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "w5",
        "ref": 2908
    },
    {
        "newstitle": "채용문 넓어진 공공기관…'대구경북 지역인재' 선발 노려라",
        "subtitle": "공공기관 올해 신규채용 2만6500명·인턴 2만2000명 모집<br />\n2021 지역인재 합동채용설명회<br />\n다음달 26일까지 온라인 개최<br />\n한국장학재단 지원서 접수 중<br />\n신용보증기금 내달 필기시험<br />\n한수원 5월 중 채용공고 발표<br />\n도로공사도 올해 267명 선발",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 2903
    },
    {
        "newstitle": "대구 긴급생계자금 내달 6일부터 신청...총선 전에도 우편 수령  가능",
        "subtitle": "1인가구 기준 50만원",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "코로나",
        "ref": 2898
    },
    {
        "newstitle": "\"같이 공부해 모두 합격하자는 자세…선배·친구들, 모르는 것까지 찾아서 답 알려줘\"",
        "subtitle": "졸업·재학 만학도들이 말하는 영남대 로스쿨",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "교육",
        "ref": 2895
    },
    {
        "newstitle": "\"대구 특화골목은 재개발 중\"…1907년 조성 대구 최초 신작로 '북성로'",
        "subtitle": "광복후 공구골목 형성…70년대 전성기<br />\n90년대 지역 최대 산업공구 골목 '활기'<br />\n수십년 역사 거리까지 침투 재개발 열풍<br />\n일제강점기 주거 시설 수십여채 뒤안길",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "W1",
        "ref": 2892
    },
    {
        "newstitle": "[예천 맛집] 도청 신도시에서 맛보는 쫄깃한 식감에 고소함을 입혔다 예천 '시골막창'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2886
    },
    {
        "newstitle": "활력 되찾는 대구 관광 (중) 대구10味에 매료되다…혹한혹서 도시, 날씨만큼 강렬한 맛 향연",
        "subtitle": "얼큰하고 깔끔한 맛 육개장<br />\n굽지 않고 쪄서 익힌 찜갈비<br />\n불맛 살려낸 '야끼우동' 매력<br />\n신선·푸짐한 무침회도 각광",
        "newsdate": "2022-12-20T00:00:00",
        "page_title": "전국날씨",
        "ref": 2884
    },
    {
        "newstitle": "[대구의 뿌리, 문화 예술 중심지 달성 .8] 국립근대미술관 건립 최적지",
        "subtitle": "대구근대미술 이끈 법정 문화도시…'문화 인프라' 갈증 해소해야",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "스토리달성9-8",
        "ref": 2882
    },
    {
        "newstitle": "돼지고기 인문학〈중〉 요리 변천사 2...칠성시장·분식점 벤치마킹한 '북성로 1500원 세트' 야간통금 풀리며 초대박",
        "subtitle": "위클리포유 커버스토리",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "커버스토리",
        "ref": 2880
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 코로나 이후 인기 수직상승한 핫플 '칠곡 동명 수변생태공원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2876
    },
    {
        "newstitle": "[대구 맛집] 대구 와룡시장…동남아에 온 듯…세계의 식재료·먹거리가 지천",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2869
    },
    {
        "newstitle": "형광펜색 따라 복습·핵심내용 구분…색깔로 내용 강조하면 기억 오래 남아",
        "subtitle": "■ 나만의 학습법 찾기",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "교육전판",
        "ref": 2867
    },
    {
        "newstitle": "[영양 가볼만한 곳] 국유림 3.2㎞에 빼곡한 자작나무 장관 '수비면 자작나무숲'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2865
    },
    {
        "newstitle": "[문경 가볼만한 곳] 개장 전 입소문 봉명산 출렁다리 '아찔함에 철렁'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2853
    },
    {
        "newstitle": "[경산 가볼만한 곳] 시민들 여가 보내고 데이트 즐기는 '경산 남매지' 일상의 쉼터",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2850
    },
    {
        "newstitle": "[이 사람] 설암 이겨낸 가수 정미애 '부부의 날' 대상",
        "subtitle": "혀 3분의 1 절단 수술 후 재활<br />\n가수꿈 접고 외조해준 남편 덕분<br />\n네 자녀 양육 좋은 평가받아<br />\n유튜브 '영남일보'에 동영상",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2850
    },
    {
        "newstitle": "[대구 맛집] 대구 차이니즈 레스토랑 '초이홍', 강한 불맛 중식 매력에 빠져 '중화권 여행 중'",
        "subtitle": "맛나게 멋나게~",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "위클리휴",
        "ref": 2848
    },
    {
        "newstitle": "[대구 맛집] 수성구청 인근 '안중'…4천원부터 15만원까지 30가지 넘는 막걸리 라운지",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2847
    },
    {
        "newstitle": "\"나이트클럽 문 열어도 춤은 추지 마래요\" 대구 유흥시설 비현실적 방역대책에 '한숨'",
        "subtitle": "■ 유흥시설 운영시간제한 풀린 첫 금요일 현장 목소리<br />\n환기·소독·접객원명부 비치하는 등 방역 힘쓰는 모습<br />\n\"QR코드 거부하거나 인증 어려워하는 손님 탓에 곤혹<br />\n보건당국의 현장 모르는 행정 탓에 업계 어려움 지속\"",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "전국",
        "ref": 2846
    },
    {
        "newstitle": "대구대, 국공립 교사 임용시험 292명 합격 '전국 최상위'",
        "subtitle": "대구 48·경북 45명 順으로 많아<br />\n지역·과목별 수차석 7명 배출<br />\n체계적인 지원시스템의 성과",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "교육2",
        "ref": 2838
    },
    {
        "newstitle": "[대구 맛집] 대구 서구 '깜스살맛나는집'…28년 주방장 경력 주인이 운영하는 찐 초밥맛집",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2837
    },
    {
        "newstitle": "[김정숙의 스타일 스토리] 퍼프 슬리브",
        "subtitle": "당당함으로 응답한 '뽕 소매'",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "w5",
        "ref": 2832
    },
    {
        "newstitle": "[대구경북 車부품기업 오너에게 듣는다 .2] 이재하 삼보모터스 회장",
        "subtitle": "\"예측하기 힘든 미래車 시장, 트렌드 선제대응 못하면 생존 어려워\"<br />\n미래차는 움직이는 IT디바이스<br />\n구글·애플 가세로 경쟁 더 치열<br />\n아이템보다 기술 중심 시장확보<br />\n新부품 탄력적 생산체계 구축중<br />\n글로벌 1위 제품 기업 키우려면<br />\n대구 R&BD센터 조성 꼭 필요",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "이재하 인터뷰",
        "ref": 2832
    },
    {
        "newstitle": "[이춘호 기자의 푸드 블로그] 하루 물 '8잔' 마시기 기적은 통할까",
        "subtitle": "물 사용법",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "W3",
        "ref": 2830
    },
    {
        "newstitle": "[초등맘 상담실] '엄마표' 영어 공부법…\"영어 공부 시작은 부담없는 영어 그림책 읽기로\"",
        "subtitle": "그림책에 CD 자료 포함…정확한 발음 도움 받을 수 있어<br />\n낱말카드 만들어 함께 읽고 빙고놀이 등으로 흥미 유발을",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "교육",
        "ref": 2830
    },
    {
        "newstitle": "[울릉도·독도 파노라마 (8)] 독도 알고 방문하자 - (하) 독도경비대가 주둔하고 있는 곳은 동도일까 서도일까",
        "subtitle": "동도 거주 인원은 30명 이상...수호 표지석은 모두 3개<br />\n동도에 '이사부길'이 있다면 서도에는 '안용복길' 명명 <br />\n주민 숙소는 서도에 위치...몰골 가는 계단은 총 998개",
        "newsdate": "2021-08-30T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2829
    },
    {
        "newstitle": "[대구 맛집] 대구 서구청 인근 '삼미누들바'",
        "subtitle": "착한 가격에 혼자 들러도 어색하지 않은 분위기<br />\n맛나게, 멋나게~",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2824
    },
    {
        "newstitle": "[주목! 이 학과!!] 대구보건대 물리치료학과 \"국내 최고 물리치료사 보건·의료 전문 인력 양성\"",
        "subtitle": "2021년 신입생 200명(정원외 포함) 중 100여명 학력유턴자<br />\n임상서 다양하게 축적된 운동 처방 케이스 '매력'<br />\n최근 5년간 물리치료사 국가시험서 매년 90% 이상 면허 합격률 달성",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "전문대",
        "ref": 2819
    },
    {
        "newstitle": "[영주 가볼만한 곳] '영주 부석사' 무량수전에 올라 보니 백두대간이 한폭의 그림",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2816
    },
    {
        "newstitle": "[안동 가볼만한 곳] 낙동강변 노을 바라보며 감성캠핑, 안동 키즈스테이션 '더 담다'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2814
    },
    {
        "newstitle": "[대구 맛집] 푸나왈라, 20년 호텔경력 요리사들이 만든 정통 인도 카레",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2808
    },
    {
        "newstitle": "[김천 맛집] 건강식 한상 상다리 부러질 듯…'김천 황악산 산채정식'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2804
    },
    {
        "newstitle": "[김양순의 이미지메이킹] 네일 도구와 재료 종류의 사용법",
        "subtitle": "매니큐어 컬러링 전, 베이스코트 발라 손톱 변색 방지·컬러 지속력 높여",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "w6",
        "ref": 2801
    },
    {
        "newstitle": "'로얄정공' 오·폐수 원심분리기 분야 독보적 기술력…국내시장 70% 이상 점유",
        "subtitle": "대구의 물산업 이끌 대표적 기업 '로얄정공'",
        "newsdate": "2020-05-09T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 2787
    },
    {
        "newstitle": "[기아 전기차 'EV6' 외형·스펙] 미래서 온 듯 매끈한 디자인…트렁크 공간활용 차박도 OK",
        "subtitle": "잘 설계된 공기역학적 외형 눈길<br />\n車 내부엔 얇고 가벼운 소재 사용<br />\n시트 접을 땐 트렁크 최대 1300ℓ<br />\n18분만에 80% 충전…효율 극대화<br />\n77.4kWh 배터리 주행거리 475㎞",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2787
    },
    {
        "newstitle": "[안동 가볼만한 곳] 안동 고산정, 깎아지른 기암절벽 아래 유유히 흐르는 낙동강",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2786
    },
    {
        "newstitle": "코로나19 확진 후 자가격리중 자연치유 전국 첫 사례 A씨 단독 인터뷰",
        "subtitle": "\"화장실만 사용하며 방에서 혼자 지내...장갑 끼고 식사\"<br />\n\"평소대로 식사하고, 스트레칭을 하면서 조용히 지내\"<br />\n\"아들과 딸도 직접 대면하지 않고 각자 방에서 생활\"",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "코로나",
        "ref": 2781
    },
    {
        "newstitle": "[대구 맛집] 대구 들안길 '삼합가'…쫄깃한 문어·얼큰한 라면과 함께 삼합 즐기기",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2776
    },
    {
        "newstitle": "PM(퍼스널 모빌리티)산업 생태계 조성…성서산단 내 실증지원센터 구축",
        "subtitle": "대구 전기이륜차·전동킥보드 시장 육성 플랜",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "9면 예비판",
        "ref": 2774
    },
    {
        "newstitle": "[커버 스토리] 돼지고기 인문학〈상〉  토종돼지 농장 1...대한민국 0.1% 육성 '토종 흑돼지 패밀리'",
        "subtitle": "조선조까지만 해도 '소보다 귀한 몸'<br />\n순수혈통 찾기 나선 경산 '덕유농장'<br />\n2015년 '우리흑돈' 복원해 특허 등록<br />\n현재 국내 사육 두수의 0.1% 수준<br />\n축산과학원, 25%까지 향상 목표",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "커버스토리",
        "ref": 2773
    },
    {
        "newstitle": "[언택트 바캉스] 김천…국내 최장 출렁다리와 85m 상공 스카이워크, 생각만 해도 손발이 짜릿",
        "subtitle": "부항댐에 국내 최고 집와이어도 있어<br />\n편의시설 갖춘 산내들캠핑장도 인기<br />\n지친 심신 달래는 수도산 '치유의 숲'<br />\n사명대사공원 경관조명 설치해 눈길",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링5",
        "ref": 2773
    },
    {
        "newstitle": "'구미 3세 여아 사망 사건' 친모, 언론사에 장문의 편지 보낸 이유는?",
        "subtitle": "법조계·교수·프로파일러 \"일방적 주장, 그대로 믿기엔 무리\" \"법정에서 밝혀야\"",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 2772
    },
    {
        "newstitle": "[이춘호 전문기자의 푸드 블로그] 나물전문점 '양가네가든'…전국 15곳서 공수한 나물거리 '산천을 담은 밥상'",
        "subtitle": "나물줌마 여사장과 가족 의기투합<br />\n계절 나물별 맞춤 저장법과 요리법<br />\n식당 앞에도 직접 일군 다양한 채소<br />\n나물 반찬 30여종·묵은 김치도 별미<br />\n방풍·비트·냉이 등 10가지 재료 부각<br />\n계절마다 다른 다양한 국종류도 인기",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "w3",
        "ref": 2761
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기 (2) 이병철, 대구서 삼성상회 열다…이병철, 백화점 설립한 매형 본보기로 국수공장 체계화 '성장가도'",
        "subtitle": "'별표국수'부터 생산 …1년 만에 업계 3위로<br />\n이후 삼성콜라·오렌지주스 등 생산품목 확대<br />\n전두환 전 대통령 부친 공장근무 이력도 있어<br />\n이병철 장남 이맹희와 전두환은 고교 친구<br />\n기막힌 우연으로 훗날 역사 수레바퀴 돌려",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "w4",
        "ref": 2752
    },
    {
        "newstitle": "대구 동-군위군갑·북갑 예비후보들 \"상상 못해…아쉽다\"",
        "subtitle": "동-군위갑, 북갑에 국민 추천으로 새 인물 등장<br />\n양금희 \"멈추겠다\"…류성걸 무소속 출마 고심 중<br />\n정해용 예비후보 \"1년 가까이 뛰었는데…아프다\"",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "총선 D-23",
        "ref": 2747
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 건축의 3대요소와 인테리어",
        "subtitle": "구조와 기능과 美…셋 중 하나만 빠져도 내 대답은 \"NO\"",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "문화",
        "ref": 2740
    },
    {
        "newstitle": "뉴욕타임즈에  '대구의 코로나19 상황이 힘들기는 하지만 극복할 것' 내용의 글 실려",
        "subtitle": "이시철 경북대 교수가 편집진에 보낸 글 게재<br />\n'어렵지만, 빛과 희망이 많다'는 내용 자세히 알려<br />\n의료인력 자원 봉사, 시민 위기극복 노력도 전해<br />\n우리나라 건강보험체계, 미국보다 월등한 점도 강조",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "코로나",
        "ref": 2733
    },
    {
        "newstitle": "대구지역 백화점 24일~7월10일 패션·뷰티·아웃도어 프로모션",
        "subtitle": "롯데百 대구점, 여성의류 인기브랜드 최대 80%…상반기 결산 '와인 페스티벌'<br />\n대백프라자, 해외유명 브랜드 시즌세일…삼성·LG 전자제품 全품목 할인혜택<br />\n신세계, 200여개 라이브 커머스 진행…유명 패밀리 파자마 브랜드 최대 46%↓<br />\n현대百, 15만원이상 구매 땐 윌리 아이스박스 증정…상품권 등 사은행사 풍성",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2730
    },
    {
        "newstitle": "[퐝여행 레시피-포항을 즐기는 10가지 방법] (7) 전통시장 투어 코스 / 남부종합시장·대해불빛시장·오천시장·죽도시장",
        "subtitle": "펄떡이는 삶의 현장 \"즐겁다, 없는게 없다\"",
        "newsdate": "2024-07-11T00:00:00",
        "page_title": "스토리텔링포항격주10-7",
        "ref": 2730
    },
    {
        "newstitle": "[이영란의 스위치] 김종인 \"국민의힘 대선 후보로 누가 될 것 같냐고? 지금까지 추세를 보면 판단 가능\"",
        "subtitle": "국민의힘 전 비대위원장 출신의 '대선판 읽기' <br />\n\"이재명 후보 전략으론 '대장동 민심' 못 돌려\"",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 2729
    },
    {
        "newstitle": "[초등맘 상담실] 초등 1학년 첫 여름방학 보내기…\"아이가 '하고 싶은 일' '해야 할 일' 목록 적어보세요\"",
        "subtitle": "목록 중 챙길 부분 선택·정리해<br />\n실천 가능하도록 계획표 만들고<br />\n타당한 이유 있을땐 수정하면 돼",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "교육",
        "ref": 2725
    },
    {
        "newstitle": "[포항 가볼만한 곳] 지하 200m, 3년여 동안 타오르는 포항 불의 정원 '핫플'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2724
    },
    {
        "newstitle": "[이경엽의 한자마당] 한자 공부",
        "subtitle": "사물모양 본떠 만든 그림글자…200자 정도 알고나면 다른 글자도 쉽게 학습",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "w6",
        "ref": 2720
    },
    {
        "newstitle": "[대구 가볼 만한 곳-힐링여행] 호텔 수성…'夏夏 好好(하하 호호)'…뜨겁게 즐겨라",
        "subtitle": "박정희 前 대통령 대구 방문 때마다 투숙<br />\n초대형 볼링장·웨딩홀·카페·명품관 인기<br />\n워터 파라다이스 '루프톱 인피니티 온천풀'<br />\n발 아래 펼쳐진 수성못과 대구 전경 황홀",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w1",
        "ref": 2719
    },
    {
        "newstitle": "2025년도 영남일보 신춘문예 시 3천5편·단편소설 238편 응모 '역대 최다'",
        "subtitle": "교도소서도 시·소설 모두 작품 보내와<br />\n미국·호주·중국·일본 등 해외서도 접수<br />\n詩 진정성, 소설은 완성도·참신성 강조",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "문화",
        "ref": 2719
    },
    {
        "newstitle": "[초등맘 상담실] 효과적인 국어공부 방법",
        "subtitle": "\"정확한 발음으로 소리 내어 책 읽는 습관 길러야\"<br />\n책 읽고 난 뒤 생각과 느낌 말로 표현<br />\n모르는 단어는 어휘공책 만들어 기록<br />\n글씨는 띄어쓰기 잘 지키며 쓰게 해야",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "교육",
        "ref": 2717
    },
    {
        "newstitle": "[의료 특집] 메트로안과, '스마일 프로 수술' 대구경북 최초 시행",
        "subtitle": "獨 칼자이스 최신 장비 도입<br>전문의 10명 차별화된 진료",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료5",
        "ref": 2717
    },
    {
        "newstitle": "\"신도시 블랙홀에 원도심 쇠퇴…공동운명체 모색해야\"",
        "subtitle": "신도청시대 4년 '행정통합론' 솔솔<br />\n도청 중심으로 안동·예천 통합땐<br />\n인구쏠림 등 문제 한꺼번에 해결<br />\n대구경북 행정통합 논하기 앞서<br />\n이철우 도지사 용단 필요 목소리<br />\n행안부에 국민투표 요청 대안도",
        "newsdate": "2020-01-04T00:00:00",
        "page_title": "토요일 앤",
        "ref": 2714
    },
    {
        "newstitle": "[김지혜의 클래식 오딧세이] 최초의 오페라 '다프네'와 '에우리디체'",
        "subtitle": "고대와 르네상스를 연결한 오페라의 탄생",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "W4",
        "ref": 2711
    },
    {
        "newstitle": "고반재의 종림스님…웃음이 나의 설법이고 법문…말이란 것은 마음을 제대로 못 전하더라",
        "subtitle": "[人生劇場 소설 기법의 인물스토리] 고반재의 종림스님",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "W2 커버스토리(종림스님2)",
        "ref": 2702
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <2>달서구·달성군 ②\"작품이 따로 없네\" 도심 가까이서 즐기는 가을의 장관",
        "subtitle": "대구수목원·대명유수지 등 다양<br />\n선선한 공기 마시며 단풍길 산책<br />\n소복하게 핀 대상화도 가을 알려",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2694
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 의령 봉황대 일붕사…\"신비하고 경이로운 동굴법당에 들어서니 내 마음속의 보살과 마주\"",
        "subtitle": "천태만상의 바위가 꿈틀하는 봉황암<br />\n동양최대 규모, 제1동굴법당 대웅전<br />\n석가모니불과 좌우에 모신 8대 보살<br />\n아미타불 모신 제2동굴법당 무량수전<br />\n참 인간으로 회복해주는 무량한 생명<br />\n몸과 뜻 바로세워 말하면 그것이 보살<br />\n일붕사 창건한 서경보 대선사 동상<br />\n고즈넉한 산사속 스며드는 불경 소리",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "W4",
        "ref": 2686
    },
    {
        "newstitle": "[울릉도·독도 파노라마 (15)] 제주도에 '올레길' 있다면 울릉도엔 '해담길'(1)...울릉도 개척민들이 다니던 옛길  '걷기 천국'",
        "subtitle": "도동항을 출발해 해안 둘레를 따라 저동·천부·태하·사동 등 거친 뒤 <br />\n도동으로 돌아오는 39㎞ 산과 바다 아우르는 산책길로 9개 코스로 구성",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2680
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 인테리어 사업을 하고 싶다면…",
        "subtitle": "상가 전문? 카페 전문!…잘할 수 있는 분야 디테일하게 정해 파고들어야",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "W5",
        "ref": 2676
    },
    {
        "newstitle": "[독자와 함께] 비슷한 조건에 누구는 조합원 자격 박탈, 누구는 구제 \"왜 우리는 일반분양 안 해주나\"",
        "subtitle": "입주 시작된 수성구 범어동 위치한 아파트 논란",
        "newsdate": "2021-01-05T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 2673
    },
    {
        "newstitle": "[신간] 팔공산 지명 유래…\"팔공산 4개봉 진짜 이름은 천왕봉·비로봉·동봉·서봉\"",
        "subtitle": "조명래 팔공산연구소 회장, 고문헌·주민증언 고려 230개 지명 조사 분석<br />\n논란 끊이지 않던 4개 봉우리 이름 고증으로 역사적 정체성도 바로세워",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "책",
        "ref": 2672
    },
    {
        "newstitle": "[예천 가볼만한 곳] 곤충 체험에 모노레일까지 '예천 곤충생태원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2669
    },
    {
        "newstitle": "[경주 가볼만한 곳] '악귀 본거지를 뚫어라'…경주엑스포 '루미나 호러 나이트'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2669
    },
    {
        "newstitle": "\"1병에 50만원도 OK\"…대한민국 '고급와인 열풍'",
        "subtitle": "'신의 물방울' 비싸도 인기",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2665
    },
    {
        "newstitle": "[이영란의 스위치] 구윤철 국무조정실장 \"통합신공항 정부 개입상황 오면 적극 나서겠다\"",
        "subtitle": "\"이전지 확정 문제는 결국 지역의 합의가 가장 중요\"",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": "y인터뷰",
        "ref": 2662
    },
    {
        "newstitle": "[위클리포유 커버 스토리] \"산타 다녀간DAY 수고했어, 올해도\"",
        "subtitle": "'단꿈' 불과할 성탄절 기다리는 건<br />\n한 해 열심히 살아온 스스로에게<br />\n칭찬 건네고픈 마음 때문 아닐까",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2660
    },
    {
        "newstitle": "\"서대구역세권, 통합신공항 연결하는 지점... 동대구역세권 필적할 교통 인프라 각광받을 것\"",
        "subtitle": "<사>아젠다21, '서대구역세권개발과 도시 균형발전’ 주제로 전문가 좌담회",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2653
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<21> 작은 식물원 같은 카페 '까멜리아 인 구룡포'",
        "subtitle": "일본식 가옥·즐비한 열대식물 '이국적'…대표메뉴 '발리 펀치' 상큼·달달",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2650
    },
    {
        "newstitle": "[주말& 여행] 경산시 중방동 자연마당과 남매지, 나지막한 구릉에 핑크뮬리·꽃무릇…걷고싶다, 가을의 길목",
        "subtitle": "장기간 훼손·방치된 공간 생태복원<br />\n2014년 주민 휴식공간으로 탈바꿈<br />\n초지·습지·데크산책로 등 잘 갖춰<br />\n길 건너 '남매지' 야간 음악분수 쇼",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "여행",
        "ref": 2648
    },
    {
        "newstitle": "경차 맞아? 차로 중앙유지 기능 탑재…더 똑똑해진 '모닝'",
        "subtitle": "■  기아車 '모닝 어반' 시승기",
        "newsdate": "2020-05-30T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 2644
    },
    {
        "newstitle": "[전진문의 행복한 독서] '매너의 문화사'",
        "subtitle": "서양 예법 악수와 볼키스…코로나19 종식까지 피해야 할 인사<br />\n(마리 투루넨 & 마르쿠스 파르타넨  지음 ·지식너머·255면·2019.10·15,000원)",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "W5",
        "ref": 2643
    },
    {
        "newstitle": "[영천 가볼만한 곳] 가족 나들이 최적지 운주산승마조련센터 '말 문화체험장'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2643
    },
    {
        "newstitle": "대구간송미술관 개관전 16일부터 온라인 예매 개시",
        "subtitle": "'여세동보(與世同寶)-세상 함께 보배 삼아'<br />\n1인 최대 6만원까지 예약 가능<br />\n이번 티켓 예매는 9월3일부터 22일까지 3주 간 관람분",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2638
    },
    {
        "newstitle": "[독자와 함께] \"개인학습이 금지되는 공공도서관 이해되시나요\"",
        "subtitle": "도서관 관계자 \"도서관 본연의 목적은 개인 학습이 아닌 도서열람\"",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "dd",
        "ref": 2632
    },
    {
        "newstitle": "수도권 대학 33곳 학교장추천 운영…내신 좋을땐 '상향지원' 노려볼만",
        "subtitle": "2022학년도 수도권 大 학교장추천 전형",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "교육전판",
        "ref": 2632
    },
    {
        "newstitle": "청소년 우울에 심리치료 효과적…미술치료로 긴장·불안 완화할 수 있어",
        "subtitle": "청소년 우울 성인 우울과 달라<br />\n사회 심리적 스트레스가 주원인<br />\n미술치료 활동 감정 배출에 도움",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료8",
        "ref": 2621
    },
    {
        "newstitle": "[인구절벽시대 우리 지역 우리가 지키자 .2] 인구팽창 상징 달서구 주춤…달서구 핵심산업 제조업 위축…대구 순유출 인구 70%나 차지",
        "subtitle": "월성·상인 등 주거타운 노후화→주민 달성 신도시로 대거 이탈<br />\n성서산단 기업도 텍폴·국가산단行…수년째 속절없는 인구 하향",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "인구위기",
        "ref": 2617
    },
    {
        "newstitle": "대구 달성군, 서울대 출신 단체장.부단체장 행보에 '기대감'",
        "subtitle": "김창엽 부군수, 시설분야 전문가로 남다른 추진력과 리더십 높게 평가",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2617
    },
    {
        "newstitle": "수능 끝·입시 시작…나에게 꼭 맞는 전략 찾기",
        "subtitle": "면접·논술 기출 꼼꼼히 파악…정시선 유리한 지표 잘 활용해야",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "교육",
        "ref": 2616
    },
    {
        "newstitle": "\"생태하천 '팔거천'이 다시 태어났어요\"...활력 넘치는 수변공간 자리매김",
        "subtitle": "'유지용수 방류시스템'도입 수질 개선<br />\n하나로 연결된 자전거도로 및 산책로",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 2613
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 이탈리아 볼로냐(Bologna)",
        "subtitle": "900년 넘게 버틴 벽돌탑서 내려다본  '탑의 도시'",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "w4",
        "ref": 2605
    },
    {
        "newstitle": "긴급재난자금 지급기준 '건보료' 가닥...지역·직장가입자 형평성 논란 불보듯",
        "subtitle": "직장가입자 임금에 따라 산정<br />\n재산 많아도 지원대상 가능성<br />\n지역가입자는 재산·소득 고려<br />\n매출 급감 자영업자들 불이익",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "코로나",
        "ref": 2593
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 경북 칠곡군수, 與野·무소속 9명 하마평…국민의힘 공천티켓 물밑경쟁 치열",
        "subtitle": "與 장세호 전 군수 출마 관심<br />\n野 곽경호·안종록 등 적극적",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "지방선거",
        "ref": 2587
    },
    {
        "newstitle": "[김천 가볼만한 곳] 직지사 일주문 지나 만세교 이르는 산책로에 '꽃무릇' 만개",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2583
    },
    {
        "newstitle": "[라이프 돋보기] 소비자 87% \"일상생활에서 환경문제 심각성 체감\"",
        "subtitle": "엠브레인 트렌드모니터 조사",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "라이프",
        "ref": 2580
    },
    {
        "newstitle": "[대구 맛집] 대구 봉덕동 '원조김천식당'…국밥에 올린 생소한 쌈장 한 숟갈 '신의 한 수'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2580
    },
    {
        "newstitle": "[주말& 여행] 군위 화산산성...300년 전 쌓다 만 미완의 城, 요새의 DNA 여전히…",
        "subtitle": "빛나는 산에 자리한 천혜의 요새<br />\n숙종 때 병마절도사 윤숙이 조성<br />\n영천전투 무대, 지금도 軍요충지<br />\n해발 700m 화산마을에 고랭지밭<br />\n전망대 오르면 낮은 산들의 파도",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "여행",
        "ref": 2579
    },
    {
        "newstitle": "이근수 대구 북구 부구청장, 31년간의 공직생활 마무리",
        "subtitle": "정년 1년 남기고 공로연수 들어가",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2577
    },
    {
        "newstitle": "[영양 가볼만한 곳] 영양 맹동산 풍력단지, 수려한 경관에 찍는 사진마다 인생샷",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2575
    },
    {
        "newstitle": "[영주 가볼만한 곳] 언택트 휴양지 '영주호 오토캠핑장' 빙벽체험·청둥오리쇼 볼거리",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2574
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 시공업체 선정시 주의점",
        "subtitle": "\"알아서 해주세요\" 했다간 후회막심",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "생활",
        "ref": 2573
    },
    {
        "newstitle": "'제14회 팔공산 산중·전통장터 승시' 10월 1~3일 동화사 경내서 개최",
        "subtitle": "불교문화 체험과 더불어 다양한 공연 즐길 수 있는 행사<br />\n스님들의 산중장터인 '승시'를 축제로 재현 눈길",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "문화",
        "ref": 2569
    },
    {
        "newstitle": "윤권근 대구시의원 \"대구혁신도시 이전 공공기관, 몸만 대구에…지역인재·업체들 외면\"",
        "subtitle": "\"시행령 예외 이용해 지역인재 채용 외면해\"<br />\n\"지역 인쇄업체, iM뱅크와 거래실적도 미미\"<br />\n\"지역 구성으로서 책임과 역할 다해야\" 당부",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "지방의회",
        "ref": 2564
    },
    {
        "newstitle": "[포항 가볼만한 곳] 포항 스카이워크 끝없는 수평선에 가슴 뻥 뚫리는 바다 위 산책",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2563
    },
    {
        "newstitle": "[대구 맛집] 돼지갈비 전문 '평상' 북구청점...한번 맛보면 반하는 '1인분 3800원 가성비 맛집'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2562
    },
    {
        "newstitle": "국민의힘 TK 공천 마무리 단계…14일 구미을·의성-청송-영덕-울진 경선 발표",
        "subtitle": "구미을, 4자 경선 진행...과반 득표 없을 시 결선<br />\n의성-청송-영덕-울진, 박형수-김재원 양자 대결<br />\n대구 동-군위군갑, 북갑 후보도 발표될 수 있어",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "총선 D-27",
        "ref": 2559
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 '블루로드' 동해안 푸른 바다 옆에 끼고 뚜벅뚜벅",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2557
    },
    {
        "newstitle": "'2025 대구마라톤'  여자 우승자 메세레 베레테 토라 \"대구마라톤 코스 환상적\"",
        "subtitle": "2시간 24분 8초 기록 결승선 통과<br />\n대구 도심 통과 코스 \"환상적\" 평가<br />\n\"다소 추운 날씨는 아쉬워\"",
        "newsdate": "2025-02-24T00:00:00",
        "page_title": "대구마라톤",
        "ref": 2557
    },
    {
        "newstitle": "민선 8기 첫 시·도지사 직무수행 평가…경북 이철우 2위, 대구 홍준표 7위",
        "subtitle": "[리얼미터 7월 조사]<br />\n교육감 평가 경북 임종식 5위, 대구 강은희 7위<br />\n주민만족도 경북 12위, 대구 16위",
        "newsdate": "2022-08-10T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2554
    },
    {
        "newstitle": "대구 동구 시의원 보궐선거 통합당 윤기배·안경은 당선",
        "subtitle": "북구·동구 기초의원 보선도<br />\n5곳 모두 미래통합당이 승리",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 2553
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 인동장씨와 인동작변",
        "subtitle": "감옥서 태어난 장석규, 한양에 아들 보내 조부·부친의 恨 풀어",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "W3 이도국",
        "ref": 2553
    },
    {
        "newstitle": "[낙동강 물길따라…떠나자! 상주 핫플레이스] <8> 성주봉자연휴양림과 한방산업단지",
        "subtitle": "숲속 청정 쉼터서 피로 풀고, 심층수 한방사우나로 활력 충전",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2552
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 청정바다 펼쳐진 동해안 대표 관광명소 강구 삼사해상공원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2551
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 장사해수욕장 소나무 그늘 아래 한낮 더위 피하는 캠핑 성지",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2546
    },
    {
        "newstitle": "[대구맛집] 수성못 인근 '딥비어', 3천원대 핸드드립 커피…밤에는 펍으로 변신도",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2543
    },
    {
        "newstitle": "대구 수성대 \"간호사 꿈 이루고자 13년 노력\"…만학도 졸업생들 눈길",
        "subtitle": "직장생활 중 대학 재진학 결심<br>60대 만학도 졸업 동시에 취업",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "전문대",
        "ref": 2543
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .4] 〈주〉엑스엠...'내 차 천장은 영화극장' 멀티모니터 국내외 인기",
        "subtitle": "20년간 車 멀티미디어 개발<br />\nSNS통해 제품 우수성 화제<br />\n中 제치고 납품수주 획득도<br />\n무드등·무선노래방 등 탑재<br />\n온가족 엔터테인먼트 시스템차박 캠핑족 늘며 수요 증가",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2541
    },
    {
        "newstitle": "[청송 가볼만한 곳] 한입에 먹는 사과모양 '청송사과빵' 곳곳서 즉석 시연에 입소문",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2539
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 동해안 명사 20리 해변의 숨은 비경 '고래불 국민야영장 갈대밭'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-03-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2537
    },
    {
        "newstitle": "[김준의 바다인문학] 방어",
        "subtitle": "시속 40㎞ 달리는 대방어 외줄로 잡는 '채낚기'…당일바리 맛 일품",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "W6",
        "ref": 2536
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .1] 브렉퍼스트코리아...대구경북 유일 유튜브 광고대행사…'마케팅=수도권' 편견을 깨다",
        "subtitle": "\"온라인 시장엔 지역 제약 없어\"<br />\n광고 청년들 脫서울 의기투합<br />\n2년만에 회사규모 3배로 성장<br />\n채널기획부터 디자인까지 책임<br />\n'타깃 마케팅'으로 효율적 홍보<br />\n다른 SNS 연계 시너지 극대화<br />\n작년 '신참떡볶이' 히트 큰 역할",
        "newsdate": "2020-10-14T00:00:00",
        "page_title": "지역이런기업",
        "ref": 2533
    },
    {
        "newstitle": "[이영란의 스위치] '디스플레이업계의 글로벌 강소기업' 디엠에스 대표 박용석",
        "subtitle": "\"남의 것 베끼기는 한계 있어…기술적 차별화가 위기 극복 원동력\"",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 2533
    },
    {
        "newstitle": "[경북도청 新도시 기행 .10 〈끝〉] 가볼 만한 숙박시설·음식점·카페",
        "subtitle": "400년 역사를 품은 고택서 하룻밤 '여행의 쉼표를 찍다'",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "스토리",
        "ref": 2533
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 인문 힐링센터 여명, 한국관광공사 선정 웰니스 여행지",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2526
    },
    {
        "newstitle": "[청송 가볼만한 곳] 진귀한 암석·수풀에 싸여 새소리 끊이지 않는 '청송 월외폭포'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2526
    },
    {
        "newstitle": "[세계로 가는 청정관광1번지 산소카페 청송 .7] 청송의 아름다운 등산코스",
        "subtitle": "심장이 뛴다…가을 주왕산 속살 속으로",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "스토리텔링 청송15-7",
        "ref": 2526
    },
    {
        "newstitle": "권영진\"공동후보지 내서 군위에 민항 터미널이 오는 것 당연\"",
        "subtitle": "권영진 시장-이철우 도지사 일문일답... \"통합신공항 이제 종지부 찍어야 한다\"",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "신공항 관련",
        "ref": 2525
    },
    {
        "newstitle": "이금룡 코글로닷컴 회장 \"'어떻게 고객을 감동시키느냐'가 CEO 최대 과제\"",
        "subtitle": "영남일보 CEO아카데미 강연...지속성장 위한 변화·혁신 강조",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2520
    },
    {
        "newstitle": "與 강대식-이재만, 김형동-김의승 경선 결과 오늘 나온다",
        "subtitle": "안동-예천 선관위 조사 변수<br />\nTK 후보자 미결정 4곳 남아",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "총선 D-29",
        "ref": 2520
    },
    {
        "newstitle": "\"나만의 학습법 만들어 '진짜 공부' 시작…사교육 없어도 안심\"",
        "subtitle": "■ 대구시교육청 '사교육 없는 학습 실천' 우수사례",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "교육전판",
        "ref": 2518
    },
    {
        "newstitle": "[정해준의 정원 인문학] 프랑스 바로크 권력과 통제 정원",
        "subtitle": "자연도 지배하는 절대 왕정 화려한 기하구조 궁전 탄생",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "여행",
        "ref": 2514
    },
    {
        "newstitle": "대입에서 기적 만든 대구 화원고…수시전형서만 서울대 3명 합격",
        "subtitle": "맞춤형 교육과정과 특화된 진로 프로그램 등 덕분",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2511
    },
    {
        "newstitle": "[경주 가볼만한 곳]  해식동굴 프레임 너머 바다와 일출이 장관인 경주 숨은 명소",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2511
    },
    {
        "newstitle": "[김동욱의 낚시시대/손맛] 제주 우도 벵에돔…거의 낚아챌 무렵, 갯바위로 쏙…텐션 살짝 풀어주면 다시 '요동'",
        "subtitle": "원줄 고정되고 초릿대 멈췄다면<br />\n물속 갯바위틈으로 숨어버린 것<br />\n기다렸다가 기회 오면 '승부수'<br />\n벵에돔 포인트 최끝단 진빌레<br />\n썰물 흐름에 맞춰 마릿수 폭주",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "W5",
        "ref": 2507
    },
    {
        "newstitle": "대구지역 코로나19 확진자 증가세 이번 주말쯤 정점 찍을 듯",
        "subtitle": "신천지발 3차 감염 차단이 관건<br />\n27일 신천지 대구교회 교인 중 유증상자에 대한 검사 결과 나와<br />\n주말쯤엔 증상이 없는 교인들에 대한 전수조사 결과도 나올 듯<br />\n주말까지 일시적으로 지역 확진자 수 급증할 수 있어<br />\n기성 교회서 전도활동 '추수꾼' 정보 안드러나 변수로",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "코로나",
        "ref": 2506
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 사계절 이용 '칠곡 지천면 덕산수목원' 가족 체험객에 인기",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2506
    },
    {
        "newstitle": "독과점 숙박앱 횡포에 맞대응, 대구출신 '착한 숙박앱' 전국 진출",
        "subtitle": "건당 수수료·광고 없는 숙박예약앱 '꿀스테이' 호응",
        "newsdate": "2021-07-30T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2505
    },
    {
        "newstitle": "대출·보험 권유 전화 귀찮다면 '두낫콜' 로 차단",
        "subtitle": "■ 개인신용정보 권리보장 제도 활용 꿀팁",
        "newsdate": "2020-04-11T00:00:00",
        "page_title": "머니",
        "ref": 2504
    },
    {
        "newstitle": "[성주군 가볼만한 곳 - 힐링 여행 ] 아시아 최대 수상 안전체험 테마파크 성주호 아라월드서 찜통 더위 날리자",
        "subtitle": "수상암벽·트램펄린 20여개 놀이기구<br />\n금수문화공원 야영장 여유로운 휴식<br />\n무흘구곡·포천계곡에서 즐기는 풍류<br />\n밤하늘 별이 총총 가야산 오토캠핑장",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w5",
        "ref": 2502
    },
    {
        "newstitle": "[청송 가볼만한 곳] 겨울축제장 된 '청송 얼음골 빙벽장'…경기 보러 오세요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2502
    },
    {
        "newstitle": "[청도 가볼만한 곳] 돌아온 청도 '한국코미디타운' 공연으로 웃음 선사",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2499
    },
    {
        "newstitle": "[퐝여행 레시피-포항을 즐기는 10가지 방법] 포항의 꽃구경 (1)",
        "subtitle": "호미곶 청보리·유채꽃 물결, 형산강변 화려한 장미…봄이 그린 수채화",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "스토리텔링포항격주(10-1)",
        "ref": 2493
    },
    {
        "newstitle": "'서울의 봄' '고려거란전쟁' 등 시대극 인기에…어른들이 역사책을 다시 폈다",
        "subtitle": "12·12 군사반란 영화 '서울의봄'…지난 14일 772만명 돌파<br />\n역사물 콘텐츠가 인기 높아지면서 '역사 공부' 열풍<br />\nSNS상에는 근현대사 관련 영화 타임라인 정리한 내용도 등장",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "트렌드",
        "ref": 2488
    },
    {
        "newstitle": "[인터뷰] 탄핵정국 해법을 말한다 - 한동훈 前 국민의힘 대표",
        "subtitle": "\"대통령 기분만 맞추는 건 아부·아첨…국민에 대한 의리도 아냐\"",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "탄핵정국해법을말하다",
        "ref": 2488
    },
    {
        "newstitle": "지역 유통역사 쓴 대구백화점·동아백화점, 동성로 기반 '백화점 시대' 쌍두마차",
        "subtitle": "대구경북 유통산업 50년 <上>",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "창간특집",
        "ref": 2485
    },
    {
        "newstitle": "[김수영의 피플] '3년 연속 공무원 합격자 전국 최다' 상주공고 권희태 이사장",
        "subtitle": "\"특성화고 5년제 학제가 적합…현행 3년 교육으로 기술숙련 힘들어\"",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 2482
    },
    {
        "newstitle": "[대구 맛집] 이탈리아 식당 '가스트로파체', 미슐랭 레스토랑 셰프가 만든 이탈리아 현지의 맛",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2481
    },
    {
        "newstitle": "[지금가기 딱 좋은 청정 1번지 영양] (2) 수하계곡과 영양국제밤하늘보호공원",
        "subtitle": "밤하늘엔 은하수·땅에는 반딧불이…아는 사람만 아는 '힐링천국'",
        "newsdate": "2020-08-06T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2480
    },
    {
        "newstitle": "대구파티마병원, 폐·위·유방·대장암 적정성 평가 1등급 '암치료 잘하는 병원' 명성",
        "subtitle": "다양한 특성화센터 협진체계<br />\n환자 중심 원스톱 진료서비스<br />\nAI 도입 '스마트병원' 거듭나",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집8",
        "ref": 2471
    },
    {
        "newstitle": "[대구 맛집] 삼송1957 와인비스트로…삼송빵집 대표가 내놓는 '겉파속쫀' 독일식 족발",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2466
    },
    {
        "newstitle": "[김정숙의 스타일 스토리] 트레이닝 패션…봄 나들이 옷 걱정? 휘뚜루마뚜루 걸치면 끝",
        "subtitle": "활동 편하고, 가성비 좋고, 스타일리시<br />\n저렴한 방구석 패션, 외출복으로 진화<br />\n집업·맨투맨에 조거팬츠 셋업룩 대세<br />\n미니스커트·샌들과 매치해도 어울려",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "스타일",
        "ref": 2463
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 대구 뚜벅이의 첫 동해선 여행 (1) 동해~삼척여행 미룰 이유, 없어졌다",
        "subtitle": "■  동해선으로 떠나는 강원도<br />\n교통편 불편해 가고 싶어도 못 갔던 곳<br />\n동대구역서 세 시간 만에 갈 수 있게 돼<br />\n동해선과 함께 새해 첫 여행 벅찬 감동",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "위클리커버스토리",
        "ref": 2452
    },
    {
        "newstitle": "TK 정당지지율 역전…민주 39.9%, 국힘 34.6%",
        "subtitle": "전국 尹지지율 17.3%로 급락<br />\n비상계엄 사태이후 하락 추세",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "탄핵정국",
        "ref": 2451
    },
    {
        "newstitle": "대구출신 피아니스트 이은주씨 한국인 최초 빈국립음대 종신교수 임용",
        "subtitle": "\"빈은 느리고 보수적이지만 깊이있게 공부하지요\" <br />\n아시아인 임용 극히 드물어...심사 전과정 최고점",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "문화",
        "ref": 2446
    },
    {
        "newstitle": "[경산 가볼만한 곳] 숨통까지 탁 트인다…경산 갓바위 캠핑장 인기",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2445
    },
    {
        "newstitle": "피트니스·헬스케어 전문업체 대구 달성  '렉스코',,,기술로 승부 꾸준한 성장",
        "subtitle": "러닝머신 등 헬스장비 50여종 생산",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 2444
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 경주시장, 재선고지 향하는 주낙영 시장에 국힘 전·현직 도의원 도전장",
        "subtitle": "박병훈, 시장선거 '삼수' 나서<br />\n최병준도 자천타천 후보 거론<br />\n여당선 정다은·임배근 출사표",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "지방선거",
        "ref": 2444
    },
    {
        "newstitle": "[포항 언택트 관광명소 .2] (감성 캠핑 스토리) 국민여가캠핑장과 중명자연생태공원",
        "subtitle": "아름다운 자연생태공원 정원 삼아 하룻밤 달콤한 휴식",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "스토리",
        "ref": 2439
    },
    {
        "newstitle": "[대구 가볼 만한 곳  -힐링 여행] 이월드…연인과 친구와 잊지 못할 인생샷 성지…환상적인 동화 세상속 꿈·사랑·축제",
        "subtitle": "알록달록 반짝이는 이색 테마파크 야경<br />\n83타워 스카이레스토랑 낭만 프러포즈<br />\n호러 이벤트·아쿠아 판타지쇼 물폭탄<br />\n전국 최대 높이'스카이드롭'심장 쫄깃",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w2",
        "ref": 2436
    },
    {
        "newstitle": "[퐝여행 레시피-포항을 즐기는 10가지 방법] (2) 힐링과 휴식의 코스 〈칠포해수욕장~해오름전망대~동해안연안녹색길〉",
        "subtitle": "아카시아 향기 해안길, 가슴 뚫리는 전망대…지친 마음에 '쉼표'",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "스토리텔링 포항격주10-2",
        "ref": 2434
    },
    {
        "newstitle": "[2023학년도 대입 수능] '의예과 지역인재전형' 늘어…기존 9개大에 영남대 등 5개大 신설",
        "subtitle": "영역별 반영비율에 따른 인기학과 지원 전략은...<br />\n상경계열 모집 단위, 수학 비중 커 자연계열 교차 지원 활발<br />\n성균관대·중앙대·한양대, 과학탐구 반영 비율 35%나 적용<br />\n계명대 약학과·제약학과 모집군 달라, 대구교대 일괄합산 전형<br />\n상위권대, 첨단분야 관련 대기업 채용연계형 계약학과 주목",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "교육-2023학년도 대입 수능",
        "ref": 2430
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 예측 불가능한 재난…인류는 '희망'이란 이름으로 극복했다",
        "subtitle": "■ 책에 남은 재난의 기록들이 말하는 것",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2428
    },
    {
        "newstitle": "대구 근교 자전거 타기 좋은 '헐·몰·팔'(헐티재·몰래길·팔조령) 코스",
        "subtitle": "가창면 출발 전체 60여㎞ 구간<br />\n총 900여m 높이 오르막 '희열'<br />\n맛나게, 멋나게~",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2426
    },
    {
        "newstitle": "[대구 맛집] 대구 서구 내당칼국수…불향 가득 불고기칼국수와 비빔밥 서비스 '감동'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2420
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '쌔떼치킨'…깔끔한 튀김옷·부드러운 식감 '추억의 통닭맛'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2417
    },
    {
        "newstitle": "제주도 속 육지 문화를 찾아서(2)...전국 예술인 제2의 터전·세대 불문 '한달살기' 붐",
        "subtitle": "섬에 스며든 문화 속살 체험",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "w2",
        "ref": 2416
    },
    {
        "newstitle": "'뛰는 도둑 위에 더 빨리 뛰는 경찰' 심야의 추격전 동영상 화제",
        "subtitle": "청도경찰서 중앙파출소 추원현 남명호 경위<br />\n500m추격 끝에 새벽에 가정집 털려던 절도범 잡아",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2415
    },
    {
        "newstitle": "[김천 가볼만한 곳] 백두대간의 허리 '김천 황악산' 전국 5대 트레킹 코스로 주목",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2414
    },
    {
        "newstitle": "TK 출마자 '最多 동문은?'…영남대·청구고 출신 강세",
        "subtitle": "경북대 13명·서울대 12명<br />\n절대 강세 경북고는 1명뿐<br />\n오성·대륜고 각 3명씩 배출",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "총선 D-14",
        "ref": 2413
    },
    {
        "newstitle": "[박상준의 스토리 오브 스토리 .32] 소설과 영화 두 편의 닥터 지바고",
        "subtitle": "역사소설로, 연애영화로…별개의 두 명작으로 빛나다",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "인문학",
        "ref": 2404
    },
    {
        "newstitle": "[언택트 힐링·치유] 영덕...옥빛물·기암괴석·나무 어우러진 비경 옥계계곡",
        "subtitle": "대구경북 가볼만한 곳<br />\n어탕국수·닭발 전통 맛집 가득한 영해 만세시장<br />\n장육사 인문힐링센터서 마음 충전 100% '여명'<br />\n숨은 보석 같은 삼사해상공원 어촌민속전시관",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 2403
    },
    {
        "newstitle": "[지금가기 딱 좋은 청정 1번지 영양]<1>꼭 맛 보세요 '영양 산나물'",
        "subtitle": "일월산 금죽·어수리·고사리…청정자연이 선물한 '밥상위의 보물'",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2403
    },
    {
        "newstitle": "[울릉도 독도 파노라마(12)] 쎄시봉 가수 이장희씨의 울릉천국...도동항에 첫발 디디며 '하와이보다 몇십배 아름답다' 감탄",
        "subtitle": "울릉도 홍보대사로 활동...자랑스러운 경북도민 표창도<br />\n경상북도와 울릉군, 부지 1만7천㎡에 '울릉 천국 아트센터' 실내공연장 <br />\n야외공연장·문화공간·카페테리아·산책로 등 갖춘 복합문화공간 조성",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2397
    },
    {
        "newstitle": "[초등맘상담실] 바른말 사용하는 언어습관 만들기",
        "subtitle": "\"옳고 그름만 따지지 말고 아이 감정에 공감하며 대화\"",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "교육",
        "ref": 2392
    },
    {
        "newstitle": "박창근, 이솔로몬 출연 대구를 주제로 한 노래 부른다",
        "subtitle": "TBN대구교통방송 20일 '라디오택트 콘서트-대구를 부르다'",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "문화",
        "ref": 2392
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 오솔길 걸으며 마음 수양하기 좋은 칠곡군 순례길 '한티아고'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2390
    },
    {
        "newstitle": "[김준의 바다인문학] 갯장어 이야기",
        "subtitle": "흉측해서 외면받고 日帝땐 어획 통제…이제는 없어서 못먹는 보양식",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "W5 문화(바다인문학)",
        "ref": 2389
    },
    {
        "newstitle": "[정해준의 정원 인문학] 페르시아인의 낙원",
        "subtitle": "사막 속에서 누리는 파라다이스",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "w7",
        "ref": 2386
    },
    {
        "newstitle": "[예천 맛집]  한남식당 매운면, 예천에서만 먹을 수 있는 특별한 중화요리",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2381
    },
    {
        "newstitle": "[대구 맛집] 경산 포니힐링농원",
        "subtitle": "맛나게, 멋나게~<br />\n승마·카페·캠핑… 자연 속 힐링 복합문화공간",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2376
    },
    {
        "newstitle": "[이사람] 김현아 빌앤쿠 대표",
        "subtitle": "\"네덜란드 가죽 장인 앞치마에 푹 빠져 아이 넷 키우다 사업에 뛰어들었죠\"",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "W9",
        "ref": 2375
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 동해안의 반촌마을, 동해안 7번 국도 빛내는 오백년 세거지…대학자·명장 줄줄이 배출 '작은 안동'",
        "subtitle": "괴시리·원구리·인양리 반촌<br />\n안동 김씨 문장가 등 귀양지<br />\n동학교도 600명도 영해 모여<br />\n종가 고을 조성…재실도 많아",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "W3",
        "ref": 2375
    },
    {
        "newstitle": "비례대표 당선 한무경 효림그룹 회장 \"서울과 지방 최저임금 차등화 법안 추진\"",
        "subtitle": "[화제의 당선자]",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 2374
    },
    {
        "newstitle": "[대구 맛집] 산격시장 '은혜통닭', 깔끔한 튀김옷 비결은 36년째 지켜온 가마솥 조리",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2374
    },
    {
        "newstitle": "\"'19금'이어서 시청률이 이 정도로 잘 나올 줄은 몰랐다\"",
        "subtitle": "[인터뷰] 드라마 '부부의 세계' 변호사로 존재감 드러낸 대구시립극단 출신 배우 권혁<br />\n\"김희애, 내공과 상대 배우 생각해주는 배려, 촬영 현장서 연륜은 '우아함' 그 자체였다\"",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "문화",
        "ref": 2367
    },
    {
        "newstitle": "'제15회 아줌마 대축제' 경북 신선먹거리 부스마다 넉넉한 인심",
        "subtitle": "14~16일 행사 성황리에 폐막<br />\n경북도 농·특산물 쇼핑몰 '사이소몰' 홍보부스 이벤트 긴 줄<br />\n영주 홍삼젤리 시식 인기·경산 특산주 약주세트 금세 완판<br />\n청년·여성 농업인도 직접 수확한 농산물 열정적 판매 눈길",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "아줌마 축제-날씨",
        "ref": 2364
    },
    {
        "newstitle": "[지금 왜 다시, 홍의 장군 곽재우인가 .6 끝] '곽재우 정신 계승과 활용 방안' 전문가 좌담회",
        "subtitle": "\"장군 묘역 성역화하고 청소년교육관·체험로 조성하자\"",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2353
    },
    {
        "newstitle": "[언택트 힐링·치유] 경주…세계문화유산 유적지·보문단지·핫플 황리단길",
        "subtitle": "대구경북 가볼만한 곳<br />\n생활방역 관리 4개 해수욕장·연동어촌체험 추억<br />\n힐링식물 가득한 동궁원·체험 화조원 버드파크<br />\n경주엑스포 입장료 할인, 독창적 콘텐츠로 재미",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "w4",
        "ref": 2347
    },
    {
        "newstitle": "[울릉도 독도 파노라마(11)] 바람을 기다리며 배를 매어 놓았던 바위 '대한민국 10대 비경 대풍감'",
        "subtitle": "발길 닿는 곳마다 마주하는 아름다움에 감탄이 절로 나오는 천혜의 자연경관",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2344
    },
    {
        "newstitle": "[이재호의 메타명리학] 나는 누구인가 (4)…'금(金)으로 태어난 사람'",
        "subtitle": "단련 안 된 무쇠 같아…포용·배려의 따뜻한 '火'기운 품어야 부귀운",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "w5",
        "ref": 2338
    },
    {
        "newstitle": "[안동 가볼만한 곳] 이병헌 명대사 \"합시다, 러브 나랑 같이\" 탄생한 안동 만휴정",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2329
    },
    {
        "newstitle": "길어진 방학 알차게 보내는 '꿀팁'…\"e학습터·디지털교과서로 예습하세요\"",
        "subtitle": "학교서 크롬북·와이파이 지원<br />\n교과 주제별로 가정학습 안내<br />\n시교육청, 온라인 대입 상담도<br />\n기상·공부시간 등 계획 세우고<br />\n놀이하며 불안한 마음 달래줘야",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "교육1",
        "ref": 2328
    },
    {
        "newstitle": "동화사 주지 능종 스님\"어느시대나 어려움 있기 마련 부처님 가르침 실천해 극복 모든 분 마음에 꽃 피어나기를\"",
        "subtitle": "부처님 오신날 앞두고 인터뷰",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "불교특집 1",
        "ref": 2326
    },
    {
        "newstitle": "[대구 맛집] 삼거리 축산…낙찰받은 소 직접 작업…비법양념 LA갈비 인기",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2325
    },
    {
        "newstitle": "[기획기고] 우리 지역에 대구 군부대가 와야 하는 이유 (1) 영천",
        "subtitle": "호국 군사도시 영천으로 대구 군부대 통합이전을",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2325
    },
    {
        "newstitle": "[대구 맛집] 달성군 유가읍 '금산곰탕'…장작불로 고아낸 곰탕, 조미료 없어서 더 부드럽다",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2323
    },
    {
        "newstitle": "대구 벚꽃 26일쯤 개화...포항 25일, 안동 30일",
        "subtitle": "예전보다 개회 빨라진 듯",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "전국",
        "ref": 2322
    },
    {
        "newstitle": "[최원식의 산] 남덕유산(南德裕山 해발 1천507m) 경남·전북 경계",
        "subtitle": "설산에 피어난 눈꽃, 바다에 피어난 산호초 닮아",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "피플",
        "ref": 2320
    },
    {
        "newstitle": "\"제발 그만 좀 합시다\"권영진 시장 손사래치며 돌아서 쓰러져",
        "subtitle": "민주당 시의원과 긴급생계자금 지급 놓고 실랑이<br />\n병원에서 의식 찾아...\"당분간 안정 필요할 듯\"<br />\n방역 컨트롤타워 작동에 차질이 불가피 전망",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "코로나",
        "ref": 2320
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 삼덕동 미진삼겹살…삼겹살·목살·항정살·껍데기가 '한판에'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2318
    },
    {
        "newstitle": "[고대국가 조문국으로 떠나는 의성 여행 .1] 의성의 옛 나라, 조문국",
        "subtitle": "2천년 전 찬란했던 고대왕국, 이젠 고분 사잇길 작약 향기로 남아…<br />\n천기 점쳤다는 석탑엔 타임캡슐 묻어",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "스토리텔링(의성)",
        "ref": 2316
    },
    {
        "newstitle": "무소속 홍준표 대구 수성구을 당선, '잠룡'으로 재도약",
        "subtitle": "무소속 승부수 주효…TK 기반 '대권 첫 관문' 통과 <br />\n높은 지명도·열렬 지지층 기반…\"당선 후 복당\" 신뢰얻어<br />\n洪 \"수성구을·대구·야당·한국 바꾸겠다는 약속 지키겠다\"",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 2314
    },
    {
        "newstitle": "[영천 가볼만한 곳] 국내 최초 5D 돔 영상관 '보현산 천문과학관'서 실감나는 별자리 감상",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2311
    },
    {
        "newstitle": "[대구 맛집] 대구 동구 김병숙반야월부부식당, 느끼한 해장국은 가라! 칼칼한 국물에 피로가 싹~",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2311
    },
    {
        "newstitle": "[주말&여행] 경남 거창 덕천서원, 꽃망울 터트릴듯 말듯…봄이면 백목련 흐드러지는 '비밀의 정원'",
        "subtitle": "덕천서원에 꽃 피면 거창의 봄 시작<br />\n서원 뒤쪽으로는 작은 숲과 저수지<br />\n목련 꽃 지고 나면 벚꽃으로 뒤덮여<br />\n서원 앞 웅곡천도 꽃놀이 '핫스폿'",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "여행",
        "ref": 2310
    },
    {
        "newstitle": "[신간] 이토록 친밀한 배신자…웃는 얼굴의 소시오패스는 당신의 동정을 노린다",
        "subtitle": "\"주변의 25명 중 1명은 소시오패스<br />\n숭배 받거나 두려운 존재 되기 보단<br />\n동정·연민 받으며 더 자유로워져\"<br />\n반사회적 그들에 대처하는 법 소개",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "책",
        "ref": 2309
    },
    {
        "newstitle": "영남대 학생 CEO , 무인 밭작물 플랫폼 로봇 농기계 개발 판매 '화제'",
        "subtitle": "최호인 모나드 대표 2년전 창업 후 농기계 플랫폼 구상 노력 결실<br />\n팀원들과 의기투합 성과...농기계업계 테슬라 꿈 \"화성에 농기계 보내고 싶다\"<br />\n한국장학재단 대구센터 창업지원형 기숙사 입주...기숙사, 회의공간 무료 제공",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2306
    },
    {
        "newstitle": "배우 박보검 출연에 높은 관심…뮤지컬 '렛미플라이' 대구 공연",
        "subtitle": "18~19일 오후 7시30분, 어울아트센터 함지홀<br />\n배우 박보검 출연 회차는 일찌감치 '매진'",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "문화",
        "ref": 2302
    },
    {
        "newstitle": "[이춘호기자의 LP로드] 대구 구암동 '사이섬'",
        "subtitle": "커피향에 녹아든 재즈…상처 받은 영혼의 쉼터",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w9",
        "ref": 2301
    },
    {
        "newstitle": "[TK 격전의 현장] 영주-봉화-영양 선거구 '새로운 격전지'로 떠올라",
        "subtitle": "힘 있는 여당 후보 VS 정권 심판<br />\n민주, 양자 대결 높은 지지율 기대<br />\n국힘\" 지역 발전 적임자는 임종득\"",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "총선 D-8",
        "ref": 2293
    },
    {
        "newstitle": "MS재건병원, 실적보다 환자 만족…믿고 추천하는 병원",
        "subtitle": "현대병원 출신 의료진 의기투합<br />\n교과서적 원칙 치료 신뢰 쌓아<br />\n미세수술 등 최상의 서비스 명성",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집3",
        "ref": 2290
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 청송군수, 윤경희 군수에 국민의힘 3명 대항마 거론…무소속 2명도 채비",
        "subtitle": "배대윤 전 청송군수 강력 의지<br />\n심상박 전 군위 부군수도 나서<br />\n우병윤 전 경제부지사 출마 저울",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "지방선거",
        "ref": 2289
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '열무밭에돈'…겉바속촉 삼겹살·새콤달콤 열무무침 환상의 조합",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2286
    },
    {
        "newstitle": "경일대, K-컬처학부 차인표·김조한·오지호 등 스타 교수 영입",
        "subtitle": "내년부터 연기·K-POP교육<br />\n드라마연출 등 전문가도 합류",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "사람(배재석,조은주)",
        "ref": 2285
    },
    {
        "newstitle": "피아니스트 임윤찬 대구 리사이틀 합창석 추가 오픈…피켓팅 예고",
        "subtitle": "오는 16일 오후 2시 합창석 티켓 오픈<br />\n연주자 세밀한 표정 만날 수 있는 객석",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "문화",
        "ref": 2285
    },
    {
        "newstitle": "[초등맘상담실] 화를 자주 내는 아이 다스리는 법…화난 상황 공감해주고 적절히 표출하는 법 알려줘야",
        "subtitle": "심호흡·신문지 찢어서 버리기 등<br />\n감정 진정시킬 수 있는 행동하기<br />\n트러블이 잦은 친구와 거리 유지<br />\n의사소통법 '나 전달법' 권유를",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "교육",
        "ref": 2281
    },
    {
        "newstitle": "[최원식의 산] 황매산 (1113.1ｍ), 수직계단 타고 오르니 돛대바위가 순풍 타고 하늘로 항해 하는 듯",
        "subtitle": "경남 산청군·합천군",
        "newsdate": "2021-12-03T00:00:00",
        "page_title": "w4",
        "ref": 2279
    },
    {
        "newstitle": "우여곡절 끝 생계자금 받아도 카드 IC칩 부착 안돼 커피 한 잔 사먹기도 어려워",
        "subtitle": "맘카페선'사용처 공유방'등장<br />\n중고거래사이트'카드깡'하기도",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "코로나",
        "ref": 2278
    },
    {
        "newstitle": "폭우 속 이웃사랑 실천···예천 감천 벌방교회 황종관 담임목사",
        "subtitle": "토사 가득찬 집 들어가 구출<br />\n이재민에 밥차·커피 등 제공<br />\n임시주택 세간살이까지 챙겨",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2277
    },
    {
        "newstitle": "[김정숙의 스타일 스토리] 레깅스",
        "subtitle": "일과 여가 경계 허문 패션…코로나 시대의 뉴노멀 선두주자",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "W5 스타일/그림에세이",
        "ref": 2275
    },
    {
        "newstitle": "[전문대] 대구보건대 방사선과, 학사학위 전공심화과정 운영…산업현장 연계 실무교육 강화",
        "subtitle": "50년 역사…9천여 졸업생 배출<br />\n대한방사선協 '교육평가인증'<br />\n교수진 한 과목 집중 배치 지도",
        "newsdate": "2021-11-10T00:00:00",
        "page_title": "전문대",
        "ref": 2275
    },
    {
        "newstitle": "(단독)\"청도 대남병원측, 정신병동 환자 이달초 발열증상 묵살\"주장 나와",
        "subtitle": "익명 요청 지역주민 제보",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "코로나",
        "ref": 2273
    },
    {
        "newstitle": "[도전! 2022 지방선거 D-1년 누가 뛰나] 대구 서구청장",
        "subtitle": "국민의힘, 류한국 현 청장 3선 도전...김대현 김종도 강성호 하마평<br />\n더불어민주당 윤선진, 정의당 장태수 등 출말 저울질",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "미리보는 지방선거",
        "ref": 2271
    },
    {
        "newstitle": "[정해준의 정원 인문학] 영국 풍경식 정원",
        "subtitle": "시민계급 부상, 산업혁명 인한 富 축적<br />\n伊 계단식 정원·佛 기하학 정원 유행<br />\n英,  정형적  아름다움  구습의  산물  비판<br />\n자연과 종속적 관계 아닌 우호적 전환<br />\n자유로운 야생, 장엄하고 낭만적 풍경",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "여행",
        "ref": 2270
    },
    {
        "newstitle": "현 고2 대입전형 특징·전략... \"과탐선택 땐 가산점 부여 염두\"",
        "subtitle": "수능·학생부교과전형 비중 확대<br />\n서울 16개大 정시비중 40% 전후↑<br />\n적성고사 2022학년도 완전 폐지<br />\n약학대학 32곳 학부 신입생 모집",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "교육1",
        "ref": 2269
    },
    {
        "newstitle": "[여기 어때~] 경북의 숨은 핫플레이스…청도읍성·상주경천대·칠곡양떼목장",
        "subtitle": "\"아빠 우리 어디가?\" 온 가족 만족시킬 '감성 여행지'",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "35면",
        "ref": 2269
    },
    {
        "newstitle": "오늘(31일) 오전 통합신공항 공동후보지 유치 신청...9兆 들여 2023년 착공 2028년 개항",
        "subtitle": "최종 이전지 선정 D-1 극적 타결",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "신공항",
        "ref": 2268
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 옥산서원, 추사 김정희 文香 고스란히 남은 한국 대표서원",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2267
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<19> 생아귀의 부드러운 식감이 느껴지는 '대광생아구탕'",
        "subtitle": "당일 구한 싱싱한 동해산 생아귀로 요리…탕·찜·수육 부드럽고 담백",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2264
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 여수 오동도와 야경 트레킹",
        "subtitle": "푸르고 청정한 오동도숲에 감탄…어둠이 내린 밤바다 야경 '황홀'",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "W4",
        "ref": 2264
    },
    {
        "newstitle": "대구지역 코로나19 확진자 급증에 시민들은 조심 또 조심",
        "subtitle": "외출 자제하거나 마스크 착용 일상화<br />\n확진자 다녀간 교보문고 대구점 임시 휴업",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "신종코로나",
        "ref": 2263
    },
    {
        "newstitle": "[박세호의 치아 톡 투유] 잇몸약 ? 혹은 건강기능식품",
        "subtitle": "양치·스케일링으로 구강 위생관리…잇몸질환 예방 최고 효과",
        "newsdate": "2020-11-06T00:00:00",
        "page_title": "w6",
        "ref": 2263
    },
    {
        "newstitle": "[시네 토크] '서울의 봄' 이태신 역 정우성",
        "subtitle": "'정의로운 인물'로 규정짓지 않고 배역 탐구…극중 인물과 전혀 다른 성격",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "위클리 영화",
        "ref": 2262
    },
    {
        "newstitle": "3년 만에 엔진 바꾼 기아 '스팅어 마이스터' 세련된 디자인…'새 심장' 달고 성능·연비 다 잡았다",
        "subtitle": "2.5가솔린 터보 엔진 탑재<br />\n기존보다 주행 즐거움 더해<br />\n후면 멋스러운 4기통 머플러<br />\n실내는 고급 소재·조명 적용<br />\n실시간 위험 알림 서비스도",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "유통",
        "ref": 2260
    },
    {
        "newstitle": "[초등맘 상담실] 우리아이 스마트폰 중독 예방법…\"전화·문자 등 기본 성능만 탑재된 휴대전화 권해야\"",
        "subtitle": "자기통제력 부족한 저학년의 경우<br />\n폰 의존 시 게임중독 빠지기 쉽고<br />\nSNS로 친구 험담하다 학폭까지 야기<br />\n가족과 함께하는 보드게임 활동 등<br />\n폰 과의존 벗어날 대체놀이 마련을<br />\ne북보다 가독성 좋은 종이책 권해",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "교육",
        "ref": 2259
    },
    {
        "newstitle": "'홍준표 대구시장 대선 출마설' 견제 나선 민주당",
        "subtitle": "김지호 민주당 경기도당 대변인 \"홍 시장이 대선후보가 되면 '탄핵 대선 전문 패전 처리 투수'라는 말을 들을 수 있어\"<br />\n홍 시장, 17일 페이스북 통해 탄핵 찬성 입장 오세훈 서울시장에 대해 \"나름대로 사정이 있었을 것\"",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "탄핵정국",
        "ref": 2258
    },
    {
        "newstitle": "3대 슈퍼카 등 수입차 세차·튜닝·정비 '토털케어'",
        "subtitle": "직수입 전문업체 'A1 인터내셔널 대구점'<br />\n원하는 차종·색상·옵션 선택 후 계약<br />\n출고 기간도 기존 슈퍼카들보다 짧아<br />\n신차 '2년 4만㎞ 엔진 보증' 엄격 준수<br />\n컴퓨터프로그램으로 차에 맞는 PPF<br />\n정비 全 과정 볼 수 있어 만족도 높아",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "산업 혹은 자동차",
        "ref": 2253
    },
    {
        "newstitle": "영남대, 건축사 시험 자격인증 대학원 운영",
        "subtitle": "일반대학원 건축설계학과 개설<br>비수도권 전공자 자격증 취득 유용<br>\\\"인재 유출 막아 지역 살릴 계기\\\"",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2245
    },
    {
        "newstitle": "박 전 대통령 사저 입주때 꽃다발 줬던 어린이, 바둑대회 우승",
        "subtitle": "바둑 배운지 1년만에 남다른 실력 뽐내<br />\n임진왜란 의병장 곽재우의 후손",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2245
    },
    {
        "newstitle": "[김은경의 소소한 패션 히스토리] 메이크업 변천사",
        "subtitle": "'클레오파트라도, 엘리자베스 여왕도 포기할 수 없었던 화사한 얼굴'<br />\n봄을 부르는 맑고 깨끗한 화장",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "w4",
        "ref": 2243
    },
    {
        "newstitle": "[안동 가볼만한 곳] 울창한 숲·호수 어우러진 '안동 호반나들이 길' 산책하며 힐링",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2243
    },
    {
        "newstitle": "\"대구경북 통합, 경제적 효과보다 행정적 효과 클 것…중소도시 존중 필요\"",
        "subtitle": "■대구사회연구소·영남일보 공동 주최 대토론회 '대구를 말하다: 현안과 대안'<br />\n\"지역대학 새로운 학부교육 자원 찾아야…지역민과 외국인이 그 대상\"<br />\n\"청년문제 해결 위해선 '일자리 재단' 설립 등 장기적 정책 필요\"",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "문화-토론회",
        "ref": 2243
    },
    {
        "newstitle": "문경, 상주, 영주 케이블카 사업 시동",
        "subtitle": "주흘산 설치 무산됐던 문경<br />\n문경새재 2025년 준공 추진<br />\n수도권 방문객 많던 문장대<br />\n상주방면 유입 증가 기대감<br />\n영주는 환경친화 방식 구상<br />\n자연환경 훼손 최소화 총력",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "특집",
        "ref": 2242
    },
    {
        "newstitle": "[영천 가볼만한 곳] 영천 '화랑설화마을'선 신화랑우주관·4D 돔영상관·국궁 등 체험",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2241
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 조개구이집 '라스베가스'…바다 뷰·포차 감성 '핫플'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2241
    },
    {
        "newstitle": "[성주 가볼만한 곳] 성주 하늘목장, 사계절 다른 경관·다양한 체험교실의 매력",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2235
    },
    {
        "newstitle": "영남일보 주최 대구색동회 주관 '어린이 동화구연대회' 김서연·신우빈·이정은 大賞",
        "subtitle": "150여 명 열띤 경연 24일 시상식",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2232
    },
    {
        "newstitle": "[영천시 가볼만한 곳  -힐링 여행] 보현산 별별 이야기·화랑배움터서 놀며 공부하는 역사와 우주 '알찬 피서'",
        "subtitle": "고성능 천체 관측·우주비행 실감 체험<br />\n자연에서 마음껏 뛰어노는 녹색체험터<br />\n국궁체험·4D돔영상관서 즐기는 화랑<br />\n조선 총통 복원 전시 '최무선 과학관'",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w4",
        "ref": 2225
    },
    {
        "newstitle": "기본계획안 공개·특별법 개정안 통과…TK신공항, 새해 '비상(飛上)'하나",
        "subtitle": "2024년 연말, 신공항 사업 구체화·동력 소식 들려와<br />\n신공항 기본계획안 공개 및 특별법 개정안 국회 통과<br />\n대구시, 최근 인사 통해 신공항 추진 부서 보강 '눈길'",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "1",
        "ref": 2224
    },
    {
        "newstitle": "[경산 가볼만한 곳] 경산 하양 천년고찰 '환성사'…대웅전 가는 길 사색의 시간도",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2220
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 팬데믹 끝자락서 시작된 떨림의 순간들, 2023년 발자국으로 남다",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2220
    },
    {
        "newstitle": "[포항 언택트 관광명소 .9] (드라이브 스토리) 칠포~화진, 도구~장기 해안을 달리다",
        "subtitle": "가슴 뻥 뚫리는 204㎞ 해안 자동차 타고 힐링질주",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "스토리",
        "ref": 2219
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 군위군수, 3선 도전 김영만 현군수 VS 장욱 전군수 '4번째 라이벌 대결'",
        "subtitle": "최근 두번 선거서 金군수 승리<br />\n박창석 경북도의원도 하마평",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "지방선거",
        "ref": 2217
    },
    {
        "newstitle": "한국게이츠 폐업 사태 해결책 안보여 '답답'...8월1일 공장 폐쇄",
        "subtitle": "근로자들, 법인 해산한 탓에 대화 시도할 상대조차 없어",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "전국",
        "ref": 2216
    },
    {
        "newstitle": "[상주 가볼만한 곳] 상주 나각산, 뾰족한 봉우리서 내려다본 낙동강 물길 '환상적'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2216
    },
    {
        "newstitle": "[세계유산 한국의 서원 기행 .13] 안동 병산서원(上)...서애 류성룡의 덕 품은 곳, 사방 트인 만대루서 '사계절의 명화' 감상",
        "subtitle": "1613년 존덕사 짓고 이듬해 위패 봉안되며 서원으로 승격<br />\n'우리나라 건축사의 백미' 명성에 걸맞은 만대루 건축방식<br />\n낙동강 백사장·병산이 서원 앞마당처럼 마주하도록 설계<br />\n계단·기둥목재마저 자연 그대로의 모습 살려 사용해 눈길<br />\n서애 셋째아들 류진이 심은 배롱나무, 여름이면 절경 이뤄",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "문화",
        "ref": 2213
    },
    {
        "newstitle": "[문경 가볼만한 곳] 문경 원도심 매력 찾아 떠나는 맛집 거리 '점촌점빵길'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 휴",
        "ref": 2204
    },
    {
        "newstitle": "[김정숙의 스타일 스토리] 페이크 퍼",
        "subtitle": "동물보호 인조털,  럭셔리하게 등장<br />\n매혹적으로 시선 강탈하는 패션깡패<br />\n방한 넘어 계급적 우월성·미적 탁월성<br />\n숄·부츠·모자·액세서리 다양한 활용<br />\n진짜같은 합성섬유 퍼, 패션 중심 주목<br />\n샤넬·구찌 등 명품 잇단 '퍼 프리' 선언<br />\n가공법 혁신, 품격 잃지 않은 럭셔리함<br />\n털 특성 살리며 자유자재 컬러 존재감<br />\n각 잡은 여배우 포스·스타일 지수 상승",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "w8",
        "ref": 2198
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 칠곡 약목면 농장 딸기체험, 코로나 블루 떨치는 힐링 프로그램",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2198
    },
    {
        "newstitle": "신천지 이만희 총회장 형 이달초 대남병원 장례식...중국 교인 참석 가능성 배제 못해",
        "subtitle": "작년 중국 우한에 교회 설립 포교활동도<br />\n집단감염 신천지와 청도 연결고리 주목",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "신종코로나",
        "ref": 2197
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 정약용과 경상도",
        "subtitle": "유람하며, 유배와서…茶山은 경상도 흠모하는 마음을 글로 남겼다",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "W3 이도국",
        "ref": 2185
    },
    {
        "newstitle": "[대구 맛집] 대구 대봉동 '라멘집 아저씨'…맑게 우린 닭 육수, 풍미 가득 '시오라멘'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2185
    },
    {
        "newstitle": "[언택트 힐링·치유] 안동…월영교 달빛투어·한옥·로열웨이 맞춤형 체험",
        "subtitle": "대구경북 가볼만한 곳<br />\n과거·현재·미래 전통문화 도시 글로벌 채널 홍보<br />\n방역 수칙 준수한 하회별신굿탈놀이 상설공연<br />\n인기 유튜버가 소개하는 신선·재미있는 콘텐츠",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 2183
    },
    {
        "newstitle": "[안동 가볼만한 곳] '신도청 기행 둘레길' 경북도청사 뒤편 걷기 좋은 단풍길",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2183
    },
    {
        "newstitle": "겨울밤 빛으로 수놓는 '수성빛예술제' 23~31일 대구 수성못 일원에서",
        "subtitle": "수성구 지역 학생 1천여명 작품 전시 눈길<br>24, 25일 저녁에는 불꽃 드론쇼 수성못 하늘 장식<br>전문 작가의 작품 선보이는 \\'작가의 히든트랙\\'",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "문화",
        "ref": 2183
    },
    {
        "newstitle": "사망 대구 17세 소년 코로나19  최종 '음성' 판정...영남대의료원은 당혹감",
        "subtitle": "영남대병원 검사오류를 유력한 근거로 꼽아<br />\n사망자가 감염된 적이 없던 것으로 결론",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "코로나",
        "ref": 2180
    },
    {
        "newstitle": "'미스터 트롯' 신예 신인선과 김수찬이 '딤프'와 인연 있었다",
        "subtitle": "딤프 뮤지컬스타 출신 김재현 김지훈은 오디션 프로그램 '더블캐스팅'에서 두각",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "문화",
        "ref": 2179
    },
    {
        "newstitle": "13개국에 ODM 방식으로 안경테 수출하는 글로벌 강소기업",
        "subtitle": "안경테 제작 전문업체 구미 'JCS인터내셔날'<br />\n10여년 금형공장 노하우 도움<br />\n국내 레드오션 수출로 돌파구<br />\n작년 120만개 수출 156억 매출<br />\nMIM공법 등 기술력도 우수<br />\n일본 ZOFF사 대량으로 납품",
        "newsdate": "2020-08-29T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 2179
    },
    {
        "newstitle": "[영남일보, 에이스리서치 의뢰 시·도민 여론조사] 洪시장 20·30대, 李도지사 30·60대 이상서 지지율 특히 높아",
        "subtitle": "대구경북민 10명 중 6명 \"尹 대통령 국정 수행 잘하고 있다\"<br />\n정당 지지도 국힘 60.1% 선두…민주당 17.8%·무당층 15.5%",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "여론조사",
        "ref": 2179
    },
    {
        "newstitle": "[힐링 여행] 바르미 호텔인터불고 대구 다채로운 고급 요리·알찬 패키지 상품…금호강 바라보며 '맛있는 힐링'",
        "subtitle": "'더뷔페 앳 인터불고' 리뉴얼<br />\n트렌드 맞춰 일반 좌석 늘려<br />\n'리쿼 바' 신설…주류 다양화",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링 여행",
        "ref": 2177
    },
    {
        "newstitle": "[뉴스後] 대구문화재단 조직문화 개선…독립적 인권경영위원회 출범",
        "subtitle": "간부 부적절 발언 이후<br />\n갑질예방 교육 등 실시<br />\n젊은 직원 의견 수렴도",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "문화",
        "ref": 2174
    },
    {
        "newstitle": "대구경북민 32% \"차기 지도자는 한동훈\" 가장 많이 꼽아",
        "subtitle": "영남일보, 에이스리서치 의뢰 시·도민 여론조사<br />\n이재명 17.4%로 2위…오세훈·홍준표·안철수·유승민 등 順<br />\n국회의원 '물갈이 의견' 절반 넘어…재당선은 35.3%에 그쳐<br />\n與 비주류 포용 오차범위 내 팽팽…친박계 출마 반대 더 많아",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "여론조사",
        "ref": 2173
    },
    {
        "newstitle": "[구미 가볼만한 곳] 구미 신라불교초전지, 고구려 승려 아도화상 발자취 고스란히",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2172
    },
    {
        "newstitle": "대구서 '5월 장미의 전쟁'이 시작된다",
        "subtitle": "달서구 이곡장미공원 , 서구 상중이동 그린웨이 장미원, 달성 송해공원·사문진<br />\n동구 신서중앙공원, 달서구 유천교네거리, 신천동로, 남구 대봉교 장미터널 등",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2165
    },
    {
        "newstitle": "\"요한계시록 더 배우고 싶다\"…신천지 말씀대성회 프랑스에서도 통했다",
        "subtitle": "목회자 등 총 7천여명 참가하며 성료<br />\n유럽 기독교 재부흥 기반 마련<br />\n이만희 총회장 \"계시록 깨달아 교인들에게 가르쳐야\"",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2165
    },
    {
        "newstitle": "[김동욱의 낚시시대] 은어낚시 섬진강·화개천, 그 차가운 여울 속으로",
        "subtitle": "여름의 열기 짙어질수록 은어낚시 시즌도 절정<br />\n강에서 태어나 바다 갔다 다시 강으로 돌아와<br />\n작은 벌레 먹던 유어, 성장하면 이끼 뜯어먹어<br />\n1m정도 '먹자리' 구역서 다른 고기 침입 경계<br />\n여울선 18~20㎝급…섬진강 본강엔 25㎝ 이상도<br />\n전문 은어낚시꾼 아니라면 화개천도 매력 충분<br />\n9월중순부터는 '금어기' 지금 섬진강行 어떨까",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "피플",
        "ref": 2162
    },
    {
        "newstitle": "문체부, '야간 관광 특화도시' 공모…대구시 재도전 하나",
        "subtitle": "지자체 대상 '2024 야간관광 특화도시' 공모<br />\n한차례 고배 마신 대구시, 재도전 여부 주목",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "문화",
        "ref": 2161
    },
    {
        "newstitle": "[구미 가볼만한 곳] 어린이가 직접 만지면서 동물과 교감하는 구미 '쥬쥬동산'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2159
    },
    {
        "newstitle": "'朴 전 대통령 대구 사저' 서울 관광상품으로 나와",
        "subtitle": "여행사 지난 주 출시",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 2156
    },
    {
        "newstitle": "의대 선발인원 역대최대…학종 늘고 특기자전형 폐지",
        "subtitle": "■ 의학계열 모집전형<br />\n최저학력기준 높아 수능 중요<br />\n논술전형 규모 다소 줄어든 편<br />\n2022년 '6년제 약대' 부활 유의",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집4",
        "ref": 2155
    },
    {
        "newstitle": "[달성, 문화도시를 디자인하다 .4] 문화도시 의미와 선정 과정",
        "subtitle": "\"지역문화를 도시 성장동력으로\" 주민 열정이 예비문화도시 견인<br />\n지난해 12월 3차 예비문화도시 선정<br />\n지역자율형 지원…주민참여가 주효<br />\n최종 선정땐 5년간 최대 200억 지원",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2151
    },
    {
        "newstitle": "[떠나요! 포항 전통시장 감성여행 .4] 큰동해시장",
        "subtitle": "주택가 비집고 들어서면 눈이 탁 트이는 '광장'시장",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "스토리포항격주6-4",
        "ref": 2150
    },
    {
        "newstitle": "대구 환경단체들 \"대구시 파크골프장 증설 중단하라\"...1일 산격청사 기자회견",
        "subtitle": "\"전국서 대구가 파크골프장 가장 많아\"...항의서한 홍 시장에 전달",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2149
    },
    {
        "newstitle": "'밤이 아름다운 대구', 문체부 '야간관광 특화도시' 공모에 재도전",
        "subtitle": "지자체 대상 '2024 야간관광 특화도시' 공모",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "문화",
        "ref": 2146
    },
    {
        "newstitle": "[김정숙의 스타일 스토리] 머플러…휙휙 둘렀는데, 얼굴이 확 사네",
        "subtitle": "따뜻하게 하기 위해 감싼다는 단어 'muffle'에서 유래<br />\n몸에서 가장 잘록한 목, 패션서 과시·권위·美 강조 수단<br />\n오버사이즈 숄·앙증맞은 네커치프·좁고 긴 스톨 등 다양<br />\n포인트·톤온톤 스타일링…보온·멋 동시에 잡을 수 있어",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "스타일",
        "ref": 2145
    },
    {
        "newstitle": "[의료특집] 대구파티마병원, 대구 응급의료센터 유일 '24시간 소아응급진료'…전문의도 추가 채용",
        "subtitle": "수술 전 안내 동영상 직접 제작<br />\n환자중심 협진 진료체계 구축<br />\n음압시설 등 최신 설비도 갖춰",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료6",
        "ref": 2144
    },
    {
        "newstitle": "'대구 군부대 이전' 관·군 협의체, 다음 주 두번째 회의 예정",
        "subtitle": "국방부에 공식 이전 협의요청서 제출 이후로는 첫 회의",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2136
    },
    {
        "newstitle": "긴급재난지원금 나도 받을 수 있나?…재산·소득 따져 선정 \"가족수 따라 차등\"",
        "subtitle": "복지부, 긴급재난지원금 구체적 지원 기준 마련 착수<br />\n중위소득 150% 4인기준 월소득 712만원 넘으면 못받아<br />\n현금이 아닌 지역사랑상품권·전자화폐로 즉시 사용 유도",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "코로나",
        "ref": 2135
    },
    {
        "newstitle": "그들은 어떤 사람들일까?...대구의 부자들 대해부(2)",
        "subtitle": "마흔살쯤 재산 불릴 시드머니 확보...한달 830만원 쓰고 대면투자자문 선호",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "W2",
        "ref": 2135
    },
    {
        "newstitle": "대구우리들병원, 만성 척추질환도 부작용 걱정 없이 치료",
        "subtitle": "척추관협착에 내시경시술 적용<br />\n국소절개 후 통증원인만 제거<br />\n근육손상 줄여 회복속도 빨라",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집2",
        "ref": 2134
    },
    {
        "newstitle": "\"통합신공항 관문 넘어 성장거점으로…주변지역 개발 지혜 모아야\"",
        "subtitle": "[이전 부지 확정 1년…대구경북 통합신공항 발전 심포지엄]",
        "newsdate": "2021-07-30T00:00:00",
        "page_title": "군위심포지엄",
        "ref": 2130
    },
    {
        "newstitle": "대구 동구 신암·수성구 수성동 낙동강 물 마셔야 한다",
        "subtitle": "북구는 대현·복현 2동 일부 포함<br />\n1만6천800가구 오늘부터 추가",
        "newsdate": "2022-06-15T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2128
    },
    {
        "newstitle": "영천급식지원관리센터 마스크 걸이대 만들기 챌린저 큰 호응",
        "subtitle": "마스크 관리 어려운 어린이들도 챌린저에 적극 참여",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2126
    },
    {
        "newstitle": "[의성 가볼만한 곳] 한국관광공사 선정 겨울철 안심관광지 '의성 고운사' 천년숲길",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2126
    },
    {
        "newstitle": "통신·공공요금 6개월 이상 꾸준히 납부해도 신용등급 '가점'",
        "subtitle": "■ 신용등급 올리는 '알짜' 노하우<br />\n올 하반기 등급제→점수제 바뀌어<br />\n연체금액보다 경과기간이 더 중요<br />\n연체정보, 최장 5년간 평가 반영돼<br />\n과도한 현금서비스도 부채로 평가",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "머니",
        "ref": 2125
    },
    {
        "newstitle": "[설 선물 특집] 울진군…돌미역·꽁치젓갈·취나물…친환경 농수특산물 '행복한 밥상' 선사",
        "subtitle": "자연발효 천연와송식초 정평<br />\n신선도 최고 멍게젓갈도 인기",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "설선물4",
        "ref": 2120
    },
    {
        "newstitle": "[대구 맛집] 대구 북구 화개장터가마솥국밥…'6천원의 행복' 국물 일품 소고기국밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2120
    },
    {
        "newstitle": "해외취업만 159명...대구보건대 치기공과 \"취업걱정 없어요\"",
        "subtitle": "1972년 대학설립과 동시에 개설된 오랜 전통가진 명문학과<br />\n2020 K-Move 사업에도 선정, 2021년 참여학생 전원 디오임플란트 미국지사로 파견<br />\n디지털화로 치과기공사 진출할 수 있는 직종도 다양해져",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 2117
    },
    {
        "newstitle": "[홍하상의 기업인 열전] 삼성가 이야기 <5> 이병철과 조홍제, 서울로 오다",
        "subtitle": "이병철·조홍제, 와세다大 유학시절 함께 보내…삼성그룹 만들 때까지 동업",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "피플",
        "ref": 2117
    },
    {
        "newstitle": "[청도 구석구석 로컬 힙 프로젝트 .1] 청도카페 완전 정복기",
        "subtitle": "시원한 논밭뷰, 은은한 커피향…눈도 입도 즐겁다",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "스토리텔링청도격주5-1",
        "ref": 2116
    },
    {
        "newstitle": "지역사회 울리는 2세 여아의 확진",
        "subtitle": "전가족 양성에 외가살이<br />\n조부모 재확진에 '감염'",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "코로나",
        "ref": 2114
    },
    {
        "newstitle": "신천지 대구교회서 확보한 컴퓨터 열어보지도 못한 대구시",
        "subtitle": "보안 시스템 때문에 교회 밖에서는 컴퓨터 저장 파일 못열어<br />\n컴퓨터들 원래 장소에 다시 설치한 뒤 내부기록 살펴볼 방침",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "코로나",
        "ref": 2113
    },
    {
        "newstitle": "[경북, 원자력 르네상스 시대를 열다 .4] 소형모듈원자로(SMR)",
        "subtitle": "국내 기술혁신·실증사업 중추役…'꿈의 원전' SMR 상용화 이끈다",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "스토리원전 4",
        "ref": 2112
    },
    {
        "newstitle": "[경주 가볼만한 곳] 올 크리스마스는 '경주엑스포대공원'서 따뜻한 빛과 함께",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2111
    },
    {
        "newstitle": "[2023 전시 미리보기 .5] 동구문화재단…고흐 특별전·동촌조각축제…10주년 기념 다채로운 장르 한자리에",
        "subtitle": "3D 프린팅 기술로 붓 터치 등 고흐 원작과 유사한 입체감 구현<br />\n작품 만지기·섬유 향수 만들기…촉감·후각 활용한 체험 가능",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "문화",
        "ref": 2111
    },
    {
        "newstitle": "[의료특집] 분홍빛으로병원, 유방 검진 첨단 의료장비 잇따라 도입",
        "subtitle": "개원 24주년 등록환자 15만명<br />\n3차원 입체정위 조직검사 각광<br />\n횡파탄성초음파검사도 시행",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료2",
        "ref": 2110
    },
    {
        "newstitle": "[구미 가볼만한 곳] 구미 새마을중앙시장서 푸짐한 인심을 느껴보세요",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 설 TV",
        "ref": 2107
    },
    {
        "newstitle": "홍준표 대구시장 \"서대구역세권 대구 미래 50년 성장 거점 육성\"",
        "subtitle": "22일 서구청 직원 200명 간담회서 밝혀<br />\n\"행정통합 후 대구경북 한반도 제2 도시될 것\"<br />\n\"다시 태어난다면 역사학자로\"",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2107
    },
    {
        "newstitle": "[경산 가볼만한 곳] '경산 계정숲' 굴참·말채·느티나무 어우러진 보기드문 천연림 군락",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2103
    },
    {
        "newstitle": "경일대 축구·야구부, 7월 첫 대회 출전 앞두고 담금질",
        "subtitle": "축구, 1·2학년 대학축구연맹전<br />\n야구, KUSF U-리그 도전장",
        "newsdate": "2020-05-25T00:00:00",
        "page_title": "교육",
        "ref": 2102
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 구미시장, 與 장세용 시장에 맞서 野주자 김장호 등 6명 설욕전 별러",
        "subtitle": "김봉교·김영택 등 공천 경쟁<br />\n여당선 김봉재 병원장도 거론",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "지방선거",
        "ref": 2100
    },
    {
        "newstitle": "2025학년도 대학입학전형시행계획…'학폭' 이젠 대학 입시에 반영된다",
        "subtitle": "2025학년도부터 조치사항 자율 적용<br />\n'SKY 대학' 등 학종·학생부 교과에<br />\n한양대 등은 논술 전형 평가에 고려<br />\n체육특기자 전형 대학은 모두 시행<br />\n2026학년도엔 정시 전형까지 의무",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "교육",
        "ref": 2100
    },
    {
        "newstitle": "볼트없는 매립식 시선유도봉 생산…차량충돌 100회에도 '거뜬'",
        "subtitle": "도로안전 설치물 제조업체 '정현로드텍'<br />\n차로침범 방지봉 전문기업…홈에 넣는 방식이라 시공 간단<br />\n우레탄 신소재로 복원력 좋고 원형커버 적용 내구성도 높아",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 2099
    },
    {
        "newstitle": "스물넷에 대구 영남이공대 유턴 입학 조석근씨 \"삼성바이오로직스 입사 꿈 이뤘어요\"",
        "subtitle": "4년제 의료공학과에서 대구 영남이공대로 유턴 입학,<br />\n기숙형 대학(RC) 프로그램, 다양한 장학제도, <br />\n화학과 바이오 관련 경진대회, 자체 프로그램 등 매력<br />\n뚜렷한 목표 가지고 노력하면 원하는 취업 가능\"",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2099
    },
    {
        "newstitle": "[대구 맛집] 팔공산 '나들목 버섯&코다리', 매콤달콤 코다리찜과 돌솥밥…건강한 한 끼",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2092
    },
    {
        "newstitle": "[주말&여행] 경북 고령 봄나들이…꽃향기 따라, 대가야 발자취 따라 봄맞이 가자",
        "subtitle": "강정리 봉화산 전망대 벚꽃 명소<br />\n금산재 구름다리 오르면 멋진 조망<br />\n대가야수목원 다양한 볼거리 갖춰<br />\n29~31일 고령대가야축제도 가볼만",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "위클리 여행",
        "ref": 2092
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 대구기독교 성지 제일교회 탐방기…선교와 개화 소명 위에 우뚝 선 대구 최초의 교회",
        "subtitle": "1893년 설립 120여년간 의료·교육사업<br />\n대구경북 최초 서양 의료기관 제중원<br />\n계성·신명학교 등 지역 근대화 이바지<br />\n1933년 준공 예배당이 옛 제일교회 건물<br />\n탄생 100주년 기념관 부속 '이스트힐'<br />\n지역민·교인 소통공간役 카페로 인기",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "여행",
        "ref": 2091
    },
    {
        "newstitle": "\"남다른 인연, 계속 이어질까\"…대구시-티웨이 본사 대구이전 등 협약",
        "subtitle": "티웨이항공 \"항공사 본사 대구 이전\"<br />\n대구시 \"금전적 보단 슬롯 증편 등 노력\"",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "전국 날씨",
        "ref": 2087
    },
    {
        "newstitle": "계명대 동산병원장 박남희·대구동산병원장에 정우진",
        "subtitle": "박 병원장, 베테랑 심장 전문의<br />\n지역 최초 심장·신장 동시 이식<br />\n유일 비봉합 판막치환술 프록터<br />\n정 병원장은 간 분야 전문 교수<br />\n동산의료원 혁신실장 등 역임",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 2087
    },
    {
        "newstitle": "대구 이전 12개 공공기관 '대구로 살리기' 한마음",
        "subtitle": "市와 이용 활성화 업무협약",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2085
    },
    {
        "newstitle": "대구 시민단체가 꼽은 지방선거 부적격 후보에 76명 이름 올려",
        "subtitle": "배기철 동구청장.김대권 수성구청장<br />\n대구시의원 8명, 구.군의원 67명",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 2084
    },
    {
        "newstitle": "'디즈니+' 11월 국내상륙…OTT시장 콘텐츠 경쟁 가속",
        "subtitle": "디즈니, 콘텐츠 타사 제공 중단<br />\n마블·픽사 등 IP보유 최대 강점<br />\n한국 진출후 공격적 투자 예고<br />\n'스튜디오앤뉴'와 MOU 체결<br />\n오리지널 시리즈 제작 하기로<br />\n넷플릭스·티빙, 신작 출시 맞불",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "대중문화",
        "ref": 2082
    },
    {
        "newstitle": "대구시 장기미집행 공원부지 내 사유지 매입률 82%",
        "subtitle": "시, 최종 매입률이 85~88%선 예상<br />\n나머지 사유지 개발가능성 없는 곳<br />\n도심공원 지키기는 나름 선방 평가",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "전국",
        "ref": 2080
    },
    {
        "newstitle": "[언택트 힐링·치유] 청도… 화랑정신 연계 39.2㎞ 코스 신화랑에코트레일",
        "subtitle": "대구경북 가볼만한 곳<br />\n역사·생태공원·동창천·기암괴석 어우러진 절경<br />\n경북도문화재 명중·운남·운강·선암고택 탐방<br />\n아름다운 운문호 다양한 전망대 정경 감상 코스",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 2080
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 서출지 아름드리·배롱나무·연꽃 마치 동양화 속에 들어온듯",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2078
    },
    {
        "newstitle": "[초등맘 상담실] 1~2학년 통합교과로 주제별 공부, 관찰하고 탐구하고…학생주도수업 창의력 키운다",
        "subtitle": "아이들 흥미·요구·실생활 등<br />\n주제를 중심으로 통합적 공부<br />\n학생이 배움의 주체가 되어<br />\n공부하고 싶은 목록 만들수 있어<br />\n그림책 활용 탐구놀이도 추천",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "교육",
        "ref": 2076
    },
    {
        "newstitle": "건설근로자공제회 대구지사, 퇴직공제금 신청 위해 찾아가는 서비스",
        "subtitle": "지난 8일 '간다, 간다, 공제회가 간다!' 실시<br />\n안동·청송·영양 근로자 직접 방문 '적극 행정'",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2075
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 포르투갈 파티마",
        "subtitle": "세계 3대 성모 발현 聖地<br />\n3개 성당 성스러운 위용<br />\n순례자·관광객으로 북적",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "w4",
        "ref": 2072
    },
    {
        "newstitle": "배우이자 무용가 다나카 민 \"춤 통해서 세상 깨닫고 느낀다\"",
        "subtitle": "배우, 무용가 '다나카 민' 대구서 본지와 단독 인터뷰<br />\n이누도 잇신 새 영화이자 다큐멘터리 '이름 없는 춤' 출연",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "문화",
        "ref": 2072
    },
    {
        "newstitle": "[김동욱의 낚시시대] 울릉도 벵에돔, 수면 위로 얼굴 내민 에메랄드빛 오팔아이와 눈 마주치자 '심쿵'",
        "subtitle": "첫날 수평선 붉게 올라오는 시각<br />\n잔씨알 벵에돔으로 산뜻한 스타트<br />\n확실한 포인트인 관음도 노인바위<br />\n밑밥으로 발 앞에 묶어둔 자리돔떼<br />\n7m수심층 제법 굵어진 씨알 입질<br />\n30㎝ 후반급까지 마릿 수 타작",
        "newsdate": "2021-07-09T00:00:00",
        "page_title": "W5",
        "ref": 2071
    },
    {
        "newstitle": "[이사람] '한국공공마케팅' 탁훈식 연구원장",
        "subtitle": "현실보다 가상, 소유보다 공유형 사업장 변화중…성공 위한 '체질 처방 컨설팅'",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "w3",
        "ref": 2068
    },
    {
        "newstitle": "[영양군 가볼만한 곳 - 힐링 여행]  새하얀 줄기·초록빛 신비로운 자작나무 숲 속 걸으며 지치고 힘든 마음 치유",
        "subtitle": "새하얀 줄기·초록빛 신비로운 자작나무 숲 속 걸으며 지치고 힘든 마음 치유<br />\n천혜의 청정자연 간직한 트레킹코스<br />\n전국 명품숲 선정 자작나무숲 휴양지<br />\n웰니스산림·언택트 여행지로 입소문<br />\n국제밤하늘보호공원 명소 연계 관광",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w5",
        "ref": 2068
    },
    {
        "newstitle": "신종 바이러스 잡는 '전통 발효식품'",
        "subtitle": "체력 떨어지면 전염성 확률 높은 호흡기 질환<br />\n비말 감염 유력…위생·면역력 관리가 예방책<br />\n재래식 된장·전통 막걸리, 항산화·유산균 풍부<br />\n피로 회복·면역력 향상에 좋은 전통식품 관심",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w1",
        "ref": 2061
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 미풍해장국, 고기·선지에 콩나물까지 골고루 제주식 해장국",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "위클리휴",
        "ref": 2061
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 영천시장, 무소속 최기문 시장 입당 여부 관심…與野 6명도 표밭갈이",
        "subtitle": "崔시장 입당땐 국힘공천 영향<br />\n김경원·박영환 등 도전 채비",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "지방선거",
        "ref": 2056
    },
    {
        "newstitle": "[공공기관 이전 10년 톺아보기] <4> 제자리 찾는 김천혁신도시",
        "subtitle": "공공기관 전문성 바탕 '車 튜닝·드론 신산업' 본격 성장세",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "낮판-공공기관 톺아보기",
        "ref": 2056
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 칠곡보 야외물놀이장 탁 트인 낙동강 전망 보며 '더위사냥'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-07-15T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2054
    },
    {
        "newstitle": "경북대 이혜진 교수팀, 새로운 대장암 진단 분석방법 개발",
        "subtitle": "피 한방울로 대장암을 진단하고 관리하는 길을 찾다",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "사람",
        "ref": 2050
    },
    {
        "newstitle": "[류혜숙의 여행스케치] 청도 성수월 마을",
        "subtitle": "인공섬 만들어 지킨 500년 당산나무, 수위 낮으면 열리는 나무로 가는 길",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "W4",
        "ref": 2049
    },
    {
        "newstitle": "극장서 내려온 영화들 OTT로 곧장 달려간다",
        "subtitle": "영화산업과 OTT 플랫폼의 협업<br />\n최근 텐트폴 영화들 이례적 유통 행보<br />\n기존 IPTV·인터넷 VOD서비스 생략<br />\n수익 창구 전환해 리스크 낮추는 시도<br />\n플랫폼서 투자해 독점공개 계약 맺기도<br />\n제작사 입장에선 수입원 보장 안전망",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "대중문화",
        "ref": 2049
    },
    {
        "newstitle": "[군위 가볼만한 곳] 대기시간 확 줄인 '군위 삼국유사테마파크 스노페스타' 환상적",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2048
    },
    {
        "newstitle": "판타지+로맨스+엑소시즘…시청자 홀리는 '퓨전사극'",
        "subtitle": "철인왕후·암행어사 흥행 영향<br />\n올해 줄줄이 안방극장 선보여<br />\n전작들 기세 이어받을지 주목<br />\n正史정신 깃든 정통사극 부재<br />\n공영방송서 제작·방송 주장도",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "설관련기사 및 응급병원",
        "ref": 2047
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] 칠곡 평화전망대, 투명유리 통해 낙동강·칠곡보·금오산 경관 조망",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2046
    },
    {
        "newstitle": "노상덕 대구메리어트호텔 총지배인 인터뷰 \"관광도시로 잠재력 많아...대구 호텔 시장 전망 밝다\"",
        "subtitle": "\"부산 해운대지역 호텔 찾는 외지 고객 1위가 수도권, 2위가 대구 사람\"",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2044
    },
    {
        "newstitle": "나경원 국민의힘 전 원내대표 \"윤석열 정부 대구경북 거점 사업에도 신경 많이 써\"",
        "subtitle": "영남일보 CEO아카데미 '윤석열 정부의 과제' 주제 강연",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2039
    },
    {
        "newstitle": "[박미영의 연필의 무게 걸음의 무게] 멕시코 화가 '프리다 칼로'…극심한 고통과 가혹한 운명에 맞서다",
        "subtitle": "소아마비 이어 18세때 참혹한 교통사고 만신창이 몸에도 불굴의 의지로 이겨내<br />\n침대 위에 달린 거울 보며 그림 그리다 국민화가 디에고와 사랑에 빠져 결혼<br />\n남편의 불륜과 세번의 유산 절망감 딛고 자화상 55점 포함 143점 회화 남겨",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "w6",
        "ref": 2034
    },
    {
        "newstitle": "[기획기고] 우리 지역에 대구 군부대가 와야 하는 이유 (4) 의성",
        "subtitle": "의성이야말로 밀리터리타운 최적지",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2032
    },
    {
        "newstitle": "\"새벽 3시쯤 파도가 2층 지붕까지 덮쳤다\"",
        "subtitle": "태풍 마이삭 최대 피해 본 포항 구룡포 초토화 <br />\n해변 모래가 주택 마당까지 밀려들어 수북히 쌓여",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "태풍",
        "ref": 2028
    },
    {
        "newstitle": "[류혜숙의 여행스케치] 충남 논산 관촉사 은진미륵",
        "subtitle": "나라 기울면 미륵 손에 쥔 연꽃도 色 바래<br />\n온화한 미소 짓는 석조 불상에 소원 바라<br />\n배 매어둔 배바우, 이젠 대바우로 불려<br />\n참배객 쇄도…성 쌓고 사방으로 門 내<br />\n터널 같은 해탈문 지나자 석불과 마주<br />\n땅에서 솟은 은혜로운 나루  '은진 미륵'<br />\n불상 세워지자 빛 발하며 찬란한 기운<br />\n17.8m 국내 석조불상 최고 크기 국보",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "w4",
        "ref": 2027
    },
    {
        "newstitle": "대구초등수학체험센터 오늘부터 시범운영",
        "subtitle": "톱니로 배수개념 익히고 주사위로 확률 이해…만지고 탐구하다 보면 어느새 '수포자' 탈출",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "교육전판",
        "ref": 2024
    },
    {
        "newstitle": "경북대, 입는 로봇부터 자율비행 드론까지, 로봇 핵심기술 연구 한창",
        "subtitle": "전임교수 5명 연구실 이끌며<br />\n수도권급 교육환경 조성 노력<br />\n내년엔 학부에 관련전공 개설<br />\n4차산업 선도할 인재양성 박차",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "교육",
        "ref": 2023
    },
    {
        "newstitle": "총 4485명 뽑는 39개 의대…수시 이어 정시 지역인재전형 확대",
        "subtitle": "19년 만에 醫大 입학정원 확대<br />\n정부치보다는 적은 1469명 늘어<br />\n수시 3010명·정시 1475명 선발<br />\n경북대 6명·계명대 20명 등  3곳<br />\n정시서 지역인재전형 신설도",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "정시특집",
        "ref": 2023
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 아이돌 굿즈의 세계 : 소장용 넘어 생활용품으로 제작…앨범 대량 구매 후 '포카'만 빼고 버리기도",
        "subtitle": "보고 있어도 보고 싶은 스타와의 접점 굿즈<br />\n오픈런·웃돈거래에 자체 제작 '덕질 고수'도<br />\n한 해에만 8조원 규모 팬덤상품 시장 속으로",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2020
    },
    {
        "newstitle": "洪 통합 메시지에 李 화답…尹정부와 2026년 7월 '통합TK' 출범 뜻 모아",
        "subtitle": "TK 통합 선택과 집중…새로운 해법을 찾는다<br />\n[새로운 100년, 통합 대구경북] 행정통합 재점화…'바텀업'에서 '톱다운'으로",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "통합 시리즈",
        "ref": 2019
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<16> 효자동 떠오르는 핫플레이스 '바르벳'",
        "subtitle": "직접 만든 빵·케이크와 향긋한 커피 한잔의 여유 '행복충전'",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "스토리텔링",
        "ref": 2018
    },
    {
        "newstitle": "[김은경의 소소한 패션 히스토리] 코트(Coat)",
        "subtitle": "19C 군인의 방한복…여유있게 툭 걸치니 연말 패셔니스타",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "패션",
        "ref": 2017
    },
    {
        "newstitle": "[힐링 여행] 호텔인터불고 엑스코, 낮엔 지중해 감성 '헤븐리풀'서 힐링…밤엔 유명DJ와 함께하는 풀파티",
        "subtitle": "이국적 정취 야외수영장 'SNS 핫플'<br />\n내달 27일까지 서머 시즌 야간 개장<br />\n풀파티 첫 회 미디어 파사드 설치도",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "힐링여행",
        "ref": 2014
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 속으로 <1>군위",
        "subtitle": "\"가을을 좋아해\" 소녀의 고백에…세상이 발그레<br />\n빨간머리 앤이 좋아하던 가을 맞은 대구<br />\n군위 편입으로 더 풍성해진 모습 보여줘<br />\n떠나기 좋은 계절 군위 여행지 매력 소개",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2013
    },
    {
        "newstitle": "[이영란의 스위치] 의성 출신 신동승 한국펀드평가 대표이사",
        "subtitle": "\"금융시장 대혼란기, 변동성 높은 주식보다 간접투자가 더 바람직\"",
        "newsdate": "2020-04-04T00:00:00",
        "page_title": "y인터뷰",
        "ref": 2011
    },
    {
        "newstitle": "[영주 가볼만한 곳] 옛모습 고스란히 간직한 골목길, 영주지역 핫플레이스 '관사골'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "주말쉼표",
        "ref": 2011
    },
    {
        "newstitle": "[경북도청 新도시 기행 .1]정주환경 및 생활인프라",
        "subtitle": "\"교통·환경 만족…친정 엄마에게도 이사 권할 만큼 살기 좋아요\"",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "스토리",
        "ref": 2002
    },
    {
        "newstitle": "\"초기 입국 통제 안 한 탓\" \"방역에 불필요한 소모전\"",
        "subtitle": "잇단 집단소송 움직임…'국가책임' 이견<br />\n\"국민 생명 놓고 무책임한 결정…사과는커녕 변명 일관\"<br />\n\"당국·의료진·시민 노력으로 극복 중인데 혼란 가중 말라\"<br />\n법조계 \"정부 고의적 과실 아니라면 책임 입증 어려워\"",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "코로나",
        "ref": 1997
    },
    {
        "newstitle": "[문경 가볼만한 곳] 드라마 '옥씨부인전' 문경새재 오픈세트장으로 촬영지 탐방",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "위클리휴",
        "ref": 1997
    },
    {
        "newstitle": "[김천 가볼만한 곳] 농업용 저수지서 수상레포츠타운으로 변신 '김천 오봉저수지'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1995
    },
    {
        "newstitle": "대구지역 청년, 시민 단체를 중심1339 성금모금 캠페인 전개",
        "subtitle": "국민 1인당 성금액 1천339원 대구사회복지공동모금회 통해 전달",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "코로나",
        "ref": 1992
    },
    {
        "newstitle": "언택트 힐링·치유…\"자연과 대면하고 지친 몸과 마음 위로받고 싶다\"",
        "subtitle": "\"자연과 대면하고 지친 몸과 마음 위로받고 싶다\"<br />\n코로나 사태  '거리두기 바캉스' 세상<br />\n나홀로·연인·가족끼리 떠나는 여행<br />\n유명 관광지보다 한적한 언저리 인기<br />\n청정자연 품은 경북, 최적의 여행지",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "w1",
        "ref": 1992
    },
    {
        "newstitle": "지급 잘못은 대구시가 저지르고…반납 불편은 시민들이 겪고",
        "subtitle": "市, 긴급생계자금 지급 착오 350건 뒤늦게 확인<br />\n돌려주려면 행정기관에 직접 가야…'행정편의주의' 지적<br />\n사용금액 환수기준도 제대로 결정 안돼 부서마다 딴소리<br />\n\"쓴 걸 현금 환수한다면 생계 더 어렵게 만드는 것\" 비난도",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "코로나",
        "ref": 1989
    },
    {
        "newstitle": "[경산 가볼만한 곳] 경산 병영유적…삼국통일 주역 김유신 장군의 군사훈련장",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1988
    },
    {
        "newstitle": "[김동욱의 낚시시대/손맛] 팁런 에깅(TIP RUN EGING) 삼척~동해",
        "subtitle": "킬로그램 오버급 무늬오징어 수면위로 '먹물 파티'<br />\n어초 포인트 씨알 500~600g 마수걸이 '히트'<br />\n전날만 해도 150마리, 소망의 탑 인근서 조황 뚝<br />\n뱃머리 북쪽으로 돌려…한섬방파제 앞서 폭발<br />\n낚이는 족족 1㎏ 전후급, 무거운 에기 역할 톡톡",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "w5",
        "ref": 1988
    },
    {
        "newstitle": "[대구 맛집] 수성구 삼덕동 카페 '공간울림'…소품 하나하나 감성 물씬…담백한 크로플 인기",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1984
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 대구 중구청장...류규하 재선 도전에 임형길·임인환·이만규 등 대항마 거론",
        "subtitle": "오상석 중구의원도 하마평<br />\n민주당은 아직 관망 분위기",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "지방선거",
        "ref": 1984
    },
    {
        "newstitle": "[초등맘 상담실] 영어수업 궁금증 A to Z…\"학교서 배운 영어 표현 조금씩이라도 매일 복습해야\"",
        "subtitle": "수업 교재 검정교과서 5종 중 선택<br />\n듣기·말하기·읽기·쓰기 순서 지도<br />\n노래·게임 곁들인 활동 중심 학습<br />\n영어와의 심리적 거리 줄이기 초점<br />\n문화 다양성 존중하는 태도도 교육",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "교육",
        "ref": 1984
    },
    {
        "newstitle": "[예천 가볼만한 곳] 휠체어·유모차도 거뜬히 입장...해발 730m 힐링공간 '소백산 전망대'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1983
    },
    {
        "newstitle": "[단독인터뷰] \"尹, 끌려가는 상황에도 국민 걱정…진정한 지도자라 생각해\"",
        "subtitle": "8일 동대구역 집회 연사로 나서는 전한길 일타강사<br />\n탄핵 반대 국민 비율 50%, 그 사람들 모두 '극우'인가<br />\n尹 체포 과정부터 공정·상식 어긋나…헌재재판관 불의한 민낯 드러나<br />\n\"동대구역 박정희 동상 광장에 100만명 운집할 것\"",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "전한길 인터뷰",
        "ref": 1983
    },
    {
        "newstitle": "[김천 가볼만한 곳]  현지서도 구경하기 힘든 진귀한 중국차 즐비한 '김천 공다락'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1982
    },
    {
        "newstitle": "[주말&여행] 경주 양남 수렴리 지경마을과 바다",
        "subtitle": "시선 강탈 그무바위·여기굼바위…있는지 없는지 모를 '지경'",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1981
    },
    {
        "newstitle": "\"전문대로 '학력유턴'해 포스코 입사 꿈 이뤘어요\"",
        "subtitle": "대구 영남이공대 졸업생 김상진씨",
        "newsdate": "2021-04-29T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1979
    },
    {
        "newstitle": "[이경엽의 한자마당] 조작과 주작을 생각하며",
        "subtitle": "국어사전에는 있지만 死語가 된 '주작', 특정 개인방송에서 '조작'이 금지어가 되자 빠르게 확산",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "w6",
        "ref": 1979
    },
    {
        "newstitle": "[2023학년도 수능 대비 대학별 전형변화 체크] 지역균형선발 증가 추세 '기회'로 삼아야",
        "subtitle": "수도권 주요대학 학생부교과 비중 늘리고 교과·출결 등 반영비율 변경<br />\n수능 최저학력 기준·자소서 제출 폐지한 곳 늘어 '생기부' 관리 필수<br />\n서울대 등 수능 영역별 반영비율도 달라져 전년도 입시결과 볼때 주의를",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "교육전판",
        "ref": 1979
    },
    {
        "newstitle": "[군위 가볼만한 곳] 영화 리틀포레스트 촬영지 '군위 미성리' 눈시린 풍경에 행복",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1979
    },
    {
        "newstitle": "칠성원·경명·상가 시장정비사업조합, 칠성시장 14년 숙원사업…신개념 쇼핑몰 '칠성마켓몰' 속도 낸다",
        "subtitle": "칠성원·경명시장 등 노후상가<br />\n지상 10층 복합판매시설 대변신",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "칠성마켓(위), LH(좌), 구미그랑포",
        "ref": 1979
    },
    {
        "newstitle": "[대구맛집] 대구혁신도시 '온기한그릇'…칼칼~한 순대전골로 밥 한 그릇 '뚝딱'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1978
    },
    {
        "newstitle": "[이영란의 스위치] 정은경에게 자리 물려주고 대학 돌아간 정기석 前 질병관리본부장 \"정부의 코로나 대처 점수는...\"",
        "subtitle": "\"초기 중국으로부터의 입국 3개월만 막았으면 청정국 됐을 것<br />\n소비쿠폰 발행, 광복절 임시공휴일 지정 등도 정책 실패 <br />\n백신 부작용 관련 보도 매우 경쟁적 이뤄져 정부가 관리 못하는 상황\"",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 1972
    },
    {
        "newstitle": "\"올해 대구시정 방향타 나온다\"…'새해 업무보고' 16일 시작",
        "subtitle": "16일 신공항건설본부 등, 17일 군사시설이전추진단 등<br>18일 시민안전실 등, 19일 행정국 등 \\'업무계획보고\\' 예정",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1970
    },
    {
        "newstitle": "'이찬원 엄마팬클럽'이 영남대에 2천만원 장학금 기탁",
        "subtitle": "‘이찬원 엄마팬클럽’ 회원들 십시일반 모아 이찬원 모교 영남대에 장학금 기부 ‘선한 영향력’<br />\n이찬원 영상편지로 감사인사 “많은 사랑, 응원 감사해…좋은 노래로 보답”",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1968
    },
    {
        "newstitle": "[이춘호 기자의 푸드 블로그] '豆'('콩 두')의 참맛",
        "subtitle": "韓中日 교류하며 발전 대표음식 두부<br />\n국내서 가장 유명한 강릉 초당순두부<br />\n강원 두부장아찌·흔히 먹은 콩비지 밥<br />\n대전 두부 두루치기, 완도 파래 두부",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "w9",
        "ref": 1967
    },
    {
        "newstitle": "[떠나요! 포항 전통시장 감성여행 .3] 영일대북부시장",
        "subtitle": "신선도 끝판왕 막회의 유혹…집어등처럼 불 밝힌 미식 골목",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "스토리 포항격주6-3",
        "ref": 1964
    },
    {
        "newstitle": "2021년 운세 풀이 \"상반기 얼음판 버티면 신축년 희망의 빛 보인다\"",
        "subtitle": "흰소의 해로 신성한 기운·가치가져<br />\n작년 코로나 여파 연장선상 있지만<br />\n활로 모색하며 새로운 변화 이룰것",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "소띠 이야기",
        "ref": 1962
    },
    {
        "newstitle": "[대구 맛집] 대구 서변동 '꽃밭가든'…감칠맛 가득 두루치기로 밥 한 공기 '뚝딱'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1959
    },
    {
        "newstitle": "[대구 맛집]  대구 북구 산격동 '원조어탕', 꽃샘추위에 딱…칼칼하고 걸쭉한 어탕수제비",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1958
    },
    {
        "newstitle": "[토크 人사이드] 설립 10주년 맞은 대구 출판사 '한티재' 오은지 대표",
        "subtitle": "\"책장 넘기는 매력을 아는 독서층 여전…종이매체 사라지지 않을 것\"",
        "newsdate": "2020-05-02T00:00:00",
        "page_title": "y인터뷰",
        "ref": 1956
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 선비사회의 미움과 사랑",
        "subtitle": "실록에 '유배' 3200회 등장, 골치 아픈 신하는 섬으로…<br />\n개인의 원수는 가문의 원수 \"혼인 말라\" 대대손손 전해",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "역사산책",
        "ref": 1956
    },
    {
        "newstitle": "대구도시철도 죽전역 출입구 신축공사 하도급 업체들 5개월 넘게 공사비 못 받아",
        "subtitle": "발주 대구도시철도건설본부 \"신용보증기금 등 해결책 모색 중\"",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 1956
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 대구 수성구청장...국힘, 관료출신 구청장 VS 정치인 경쟁…민주당도 경선 가능성",
        "subtitle": "김대권, 재선 도전 의사 확고<br />\n정순천·김경동·김대현·이동희<br />\n출마결정 못하고 아직은 관망<br />\n여당은 강민구·김희섭 출사표",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "지방선거",
        "ref": 1954
    },
    {
        "newstitle": "대구국제고 첫 졸업생, 대입 수시 합격률 '대박'",
        "subtitle": "총 84명 중 55명 수도권 명문대 합격…탐구형 교육활동 주효<br />\n정치외교·경제경영학 등 국제적 안목 키울 학과 선택 대다수",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "교육",
        "ref": 1953
    },
    {
        "newstitle": "[봉화군 가볼만한 곳 - 힐링 여행] 물 얕아 안전한 석천계곡서 아이들과 함께 물장구 한 판, 수려한 뷰는 덤이죠",
        "subtitle": "체류형 관광시설 문수산자연휴양림<br />\n대자연 속에서 산림욕으로 심신 치유<br />\n'한여름 크리스마스' 분천역 산타마을<br />\n알파카 농장선 직접 먹이주며 교감",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w7",
        "ref": 1949
    },
    {
        "newstitle": "[이영란의 스위치] 국회산자위 與간사 한무경 원내부대표 \"대구경북신공항특별법 제정에 앞서 군위군 편입 먼저 처리 예정\"",
        "subtitle": "\"여성기업인들 대표해 여의도 입성<br />\n상당히 방대한 국회의원의 권한을<br />\n전문가·시민과 나누는 정치 하고파<br />\n지역 특성에 맞는 맞춤형 지원 위해<br />\n균형발전·지방분권 정책 통합 필요<br />\n간사 후 첫 국감서 협치 중요성 체감<br />\n정쟁 시도에 맞서 민생·경제 최우선<br />\n巨野 상대 현안조율 노력 기억 남아\"",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 1949
    },
    {
        "newstitle": "[인물로 보는 대구문화 아카이브 (16) 이상정] 그의 동생은 민족시인 이상화이고 아내는 최초의 여류비행사 권기옥이었다",
        "subtitle": "지역화단에 서양화 처음 소개, 대구 최초 현대시조작가이자 미술교사…민족·미술교육에도 힘써<br />\n대구 사회주의 독립운동단체 창립·활동하다 만주로 망명 항일운동...韓 첫 여류비행사와 결혼",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "문화",
        "ref": 1948
    },
    {
        "newstitle": "[영주 가볼만한 곳] '영주 천지인 전통사상체험관' 웹툰 테마 방탈출게임 체험 가능",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-02-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1945
    },
    {
        "newstitle": "[대구맛집] 대구 신천동 요리주점 'RTT'…당일 도축 싱싱한 육회와 하이볼 최고의 궁합",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-01-07T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1944
    },
    {
        "newstitle": "[주말&여행] 경북 영천 대창면 '작은방 아이의 복사꽃 피는 연못'",
        "subtitle": "무릉도원이 어디일까? 복사꽃 만개한 이곳이 아닐는지…",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "여행",
        "ref": 1944
    },
    {
        "newstitle": "'페루프' 천연 돌입자 입힌 '금속기와' 해외서 각광…수출이 90% 차지",
        "subtitle": "성주 금속기와 전문업체 '페루프'",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 1943
    },
    {
        "newstitle": "[봉화 가볼만한 곳] '봉화객주'서 약숫물로 힐링 족욕…차 한 잔에 행복 충전도",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1943
    },
    {
        "newstitle": "김문오 대구 달성군수가 눈물을 보인 까닭은?",
        "subtitle": "이달 말 퇴임…6월 정례조회에서 12년 소회 밝혀",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1943
    },
    {
        "newstitle": "\"문화생활 맘껏 즐기게\" 대구형 할인쿠폰 오늘부터 발급",
        "subtitle": "공연 1매당 8천원·전시 최대 1만원<br />\n영화 6천원·스포츠 7천원까지 할인",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "문화",
        "ref": 1942
    },
    {
        "newstitle": "[대구 유통업계 올 한해 이슈] 잇단 폐점·매출 상승 '희비'…공간변화로 새로운 활로 찾기도",
        "subtitle": "대백 본점·홈플러스 대구점 등 지속된 적자에 아쉬운 이별<br />\n코로나 불황 속 매출 1조원 달성 기쁨 누린 대구 신세계百<br />\n억눌린 소비심리 명품소비로 이어져 3대 명품 입점도 성공<br />\n롯데百 대구점, 자회사 주택전시관 개관 고객유입 효과 톡톡",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1936
    },
    {
        "newstitle": "대구 기획부동산 일당 16명 입건, 8명 검찰 재송치(종합)",
        "subtitle": "대부분 고령층 대상 다단계 판매 방식 사기<br />\n피해자들 \"투자 유혹에 재산 탕진…발본색원\" 울분 토로",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "전국",
        "ref": 1933
    },
    {
        "newstitle": "[주말&여행] 달성군 가창면 최정산 억새군락지…억새밭 거닐며 '몸쉼'…목장터 카페서 '맘쉼'",
        "subtitle": "정상 고위평탄면 화산 분화구 추정<br />\n군 부대 철수 후 지난해 새 길 완공<br />\n봄 진달래·여름 운무·겨울 설경 장관<br />\n목장터엔 베이커리 카페도 들어서<br />\n달성군 최정산 숲길 7개 구간 조성",
        "newsdate": "2022-12-02T00:00:00",
        "page_title": "여행",
        "ref": 1932
    },
    {
        "newstitle": "[주말&여행] 경남 거창 가조온천 꽃단지, 노랑·주황 사이 온갖 色의 스펙트럼…황화코스모스로 피어나다",
        "subtitle": "1987년 온천지역으로 고시된 가조땅<br />\n사방 1천m급 산들이 호위하는 분지<br />\n천변 따라 길이 420m·1만7261㎡ 꽃밭<br />\n온천단지 입구엔 무료 노천족욕장도",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "위클리여행",
        "ref": 1931
    },
    {
        "newstitle": "UFO? 투구?…예술을 건축으로 데려 온 남자...대구 건축의 전설 '厚堂 김인호' 1",
        "subtitle": "불시착한 UFO같은 경북실내체육관<br />\n기존공법 역행, 대구 건축 여명 밝혀<br />\n잠실야구장·대구시민회관·道청사…<br />\n익숙한 건축물 상당수 그의 손 거쳐<br />\n한국美 활용 현대 건축 신지평 열어",
        "newsdate": "2020-11-13T00:00:00",
        "page_title": "W1",
        "ref": 1930
    },
    {
        "newstitle": "[초등맘 상담실] 수학 싫어하는 아이 돕기…\"칭찬·격려로 '잘할 수 있다'는 자신감 심어주세요\"",
        "subtitle": "수학 싫어하는 이유부터 파악하고<br />\n기초 수학 개념·원리 이해도 진단<br />\n흥미 유발하는 맞춤형 처방 필요해",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "교육",
        "ref": 1928
    },
    {
        "newstitle": "[포항 가볼만한 곳] 포항 구룡포시장 과메기 맛보고 해양미식축제 취향껏 즐기자!",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1924
    },
    {
        "newstitle": "[낙동강 물길따라…떠나자! 상주 핫플레이스] <6〉 상주보와 낙단보 수상레저센터",
        "subtitle": "낙동강 절경 감상하며 '힐링'…수상레저 스릴 즐기며 '더위 탈출'<br />\n수상스키·웨이크보드·수상자전거 등<br />\n다양한 장비 갖추고 체험프로그램 운영<br />\n대형물놀이장 딸린 오토캠핑장도 인기",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1919
    },
    {
        "newstitle": "\"피부과 대신 이젠 집에서…\" 전문가급 홈 뷰티케어 시대",
        "subtitle": "클렌징 기능 제품 위주서 IPL 제모기기 등 세분화 추세<br />\n소형·다양한 기능·간단한 작동법·가성비까지 좋아 인기<br />\n대백프라자·대구신세계百, 화장품·가전매장서 할인전",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1919
    },
    {
        "newstitle": "[이도국의 영남좌도 역사산책] 최치원의 자취를 찾아서",
        "subtitle": "\"계림 누렇고, 송악 푸르다\" 신라에 절망한 천재는 왕건에게 서신을 보냈다",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "w3",
        "ref": 1917
    },
    {
        "newstitle": "[주말&여행] 경남 양산 통도사 서운암, 동자승 얼굴처럼 장독대 반지르르…저마다 된장 품고 \"나무아미타불\"",
        "subtitle": "고려 충목왕때 충현대사가 창건…삼천불상 모신 거대한 2층 전각 눈길<br />\n성파스님 전국 돌며 장독 모으고 1300년 전 비법 그대로 담근 된장 유명<br />\n4월엔 야생화 축제 열리고 5월엔 이팝꽃 온통 흐드러져 '꽃암자' 별명도",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": "여행",
        "ref": 1910
    },
    {
        "newstitle": "대구소방본부, 달서구 죽전동 옛 징병검사장으로 청사 이전",
        "subtitle": "내년부터 2025년까지 단계적으로",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1910
    },
    {
        "newstitle": "가격 내리고 출시일정도 바꾼다…전기차 보조금 마케팅 '후끈'",
        "subtitle": "올해부터 정부 지원금 차량 가격대별로 차등",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1909
    },
    {
        "newstitle": "[김동욱의 낚시시대] 불볼락·임연수어",
        "subtitle": "4시간 애만 태웠는데…칼바람 멎자 '대롱대롱' 줄이어 올라와<br />\n강원도 고성 공현진~속초<br />\n대구·어구가자미 시즌이지만 수온 애매해 불볼락이 올라와<br />\n매서운 바람에 입 꾹 닫아버려 어제 대박 쳤던 곳에서도 빈손<br />\n어군은 보이는데 고난의 행군 칼바람 사라지자 '폭풍 입질'<br />\n'몽땅걸이'에 입이 귀에 걸려",
        "newsdate": "2021-01-08T00:00:00",
        "page_title": "레저",
        "ref": 1907
    },
    {
        "newstitle": "김규환 한국 1호 국가품질명장 \"즐거운 마음으로 살아야 성공할 수 있다\"",
        "subtitle": "영남일보 CEO아카데미 강연<br />\n신바람 등 3가지 성공비법 전수",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1906
    },
    {
        "newstitle": "화제의 중심에 선 '노브라 이슈'",
        "subtitle": "여스타 SNS 노브라 사진 올려<br />\n편안함 자연스러운 매력 과시<br />\n화사 \"불편하고 소화가 안돼\"<br />\n국내외스타 잇단 소신 발언에<br />\n\"취향 존중\" \"부적절\" 엇갈려",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "대중문화",
        "ref": 1905
    },
    {
        "newstitle": "[최원식의 산] 숲실산(해발 307m·경북 의성군)…\"노랗게 물든 산수유 마을, 빨간 열매 익어가는 계절에는 일상도 돌아오길…\"",
        "subtitle": "마을이름 따 지은 봉우리 숲실산 정상",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "w4",
        "ref": 1904
    },
    {
        "newstitle": "차기 대선후보 선호도, TK주자 홍준표 9.4% 4위…유승민 3.6%·김부겸 2.8%",
        "subtitle": "영남일보-에이스리서치 대구경북 시·도민 여론조사<br />\n안철수 4.5%, 오세훈 4.1%<br />\n1위 오른 윤석열 대선 블랙홀",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "여론조사",
        "ref": 1902
    },
    {
        "newstitle": "[김천시 가볼만한 곳 - 힐링 여행] 김천부항댐엔 256m 길이 출렁다리·85m 상공 스카이워크 '아찔한 재미'",
        "subtitle": "부항댐 주변 생태휴양 숙박시설 완공<br />\n개령면 일대 조성 '감문국 이야기나라'<br />\n핵심시설 역사문화전시관 내달 개관<br />\n심신 치유 수도산자연휴양림도 각광",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "w11",
        "ref": 1901
    },
    {
        "newstitle": "[퐝여행 레시피-포항을 즐기는 10가지 방법] (9) 바다와 함께하는 코스/ 송도해변·오도리 해변·화진해수욕장",
        "subtitle": "송도해변서 야경 보고, 오도리 해변서 해루질·스노클링 즐기고…",
        "newsdate": "2024-08-08T00:00:00",
        "page_title": "스토리포항격주10-9",
        "ref": 1901
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 범어동 '코메루'…두툼한 연어가 '듬뿍' 고소하고 달큰한 덮밥",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "위클리 설 TV",
        "ref": 1900
    },
    {
        "newstitle": "[김동욱의 낚시시대] 동해안 보고 울진 왕돌초...",
        "subtitle": "거센 바람 부는 거친 바다 뚫고 '대구' 손맛<br />\n3월초 금어기…올 초부터 출조 분주<br />\n오산항 남쪽 후포항서 직선거리 23㎞<br />\n동해 최대 어장  '왕돌초' 포인트 도착<br />\n속조류도 빨라 450g지그 물 속 내려<br />\n연속 바닥 찍기도 거의 불가능한 상황<br />\n수심 100m 바닥 입질, 전동릴 줄감기<br />\n60㎝급 이어 씨알 굵은 70㎝급 걸어내<br />\n오후 바람 잦아들며 마릿수 입질 터져",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "여행",
        "ref": 1899
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 프랑스 니스(Nice)와 에즈(Eze)…샤갈·마티스 등 예술가들이 사랑한 세계적 휴양 도시 '니스'",
        "subtitle": "툴롱~망통 40㎞ 이어진 지중해 해안<br />\n환상적 경치에 부호·스타들에 인기<br />\n니스엔 호텔·정원 등 위락시설 즐비<br />\n구시가지 랜드마크 7m 아폴로 동상<br />\n마세나 광장 가운데 자리 이목 끌어<br />\n니체의 산책로라 불리는 에즈의 길<br />\n매일 산비탈길 걸으며 작품 영감 얻어",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "w4",
        "ref": 1898
    },
    {
        "newstitle": "TK 4개 선거구 '빅매치'…보수통합·중도층 표심 잡기가 관건",
        "subtitle": "與 \"국정안정\" vs 野 \"정권심판\" 대구경북 선택에 승부수",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "신년호-3고(잘뽑고2)",
        "ref": 1896
    },
    {
        "newstitle": "돼지고기 인문학〈중〉 요리 변천사 1...밤의 허기 채워주는 대구의 '소울 푸드'",
        "subtitle": "위클리포유 커버스토리",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "커버스토리",
        "ref": 1896
    },
    {
        "newstitle": "박물관·미술관 입장료 30%…산후조리비도 연말정산 공제",
        "subtitle": "■ 아는 만큼 돌려받는 연말정산 꿀팁!",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "머니",
        "ref": 1895
    },
    {
        "newstitle": "박물관·미술관 입장료 30%…산후조리비도 연말정산 공제",
        "subtitle": "■ 아는 만큼 돌려받는 연말정산 꿀팁!",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "머니",
        "ref": 1895
    },
    {
        "newstitle": "박물관·미술관 입장료 30%…산후조리비도 연말정산 공제",
        "subtitle": "■ 아는 만큼 돌려받는 연말정산 꿀팁!",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "머니",
        "ref": 1895
    },
    {
        "newstitle": "박물관·미술관 입장료 30%…산후조리비도 연말정산 공제",
        "subtitle": "■ 아는 만큼 돌려받는 연말정산 꿀팁!",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "머니",
        "ref": 1895
    },
    {
        "newstitle": "대구도시개발공사, 안심뉴타운·금호워터폴리스 사업 부지 선착순 수의계약 공급",
        "subtitle": "대구 동부권 신흥주거지 탈바꿈<br />\n산업·물류·주거 복합단지 각광",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "도개공(위), 달성(좌), 영주(우)",
        "ref": 1895
    },
    {
        "newstitle": "기저질환 없는 대구 17세 고교생 사망...코로나19 사인 여부 빠르면 19일 결과",
        "subtitle": "코로나19가 사인일 땐 <br />\n젊은층은 상대적으로 안전하다는 <br />\n의료계 기존 판단 수정 불가피",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "코로나",
        "ref": 1894
    },
    {
        "newstitle": "[지금가기 딱 좋은 청정 1번지 영양]〈4〉맹동산과 삼의계곡",
        "subtitle": "별과 바람의 고향 지키듯…우뚝선 86기 '하얀 바람개비' 힘찬 군무<br />\n전국 최대 규모 풍력발전단지 장관<br />\n넓은 목초지·가을 억새밭 등 볼거리<br />\n밤이면 쏟아지는 은하수는 딴 세상<br />\n물 맑은 청정 삼의계곡 '숨은 보물'<br />\n야영장·펜션 등 편의시설도 잘 갖춰",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1892
    },
    {
        "newstitle": "산청간디학교 소개 Q&A…\"입시경쟁 벗어나 행복한 사람으로 키우는 곳\"",
        "subtitle": "폰 중독·학교 부적응 등 다양한 문제로<br />\n대안학교 문 두드리는 학생·학부모 많아<br />\n선택식 수업 학점제·해외이동학습 진행<br />\n사제간 자유로운 소통도 간디학교 장점",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "교육",
        "ref": 1885
    },
    {
        "newstitle": "색깔 유도선만 설치해도 보험사기 줄인다",
        "subtitle": "보험사기 근절 캠페인 〈하〉 사고 유발 요인 없애야<br />\n고속도로에 설치 후 사고 30%↓<br />\n도심 속 교차로에도 적용해야",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "전국",
        "ref": 1884
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<18> 명인의 손길이 느껴지는 베이커리 카페 '청하 엘마론'",
        "subtitle": "카페 들어서면 명인이 만든 빵의 향연…하루 40~50종류 입맛 유혹",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1882
    },
    {
        "newstitle": "[김천 가볼만한 곳] 만개한 백일홍과 고색창연한 정자가 만나 절정의 美 '김천 방초정'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1881
    },
    {
        "newstitle": "[언택트 바캉스] 달성…사문진 나루터 주막촌 옛 추억 만끽, 송해공원 백세교 건너며 무병장수 기원",
        "subtitle": "낙동강변 생태탐방로 자연유산 감상<br />\n강창교 댓잎소리길 힐링명소 급부상<br />\n편의시설 완비 비슬산 숲속오토캠핑장<br />\n낙동강레포츠밸리 14종 수상레저 만끽",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링7",
        "ref": 1878
    },
    {
        "newstitle": "[대구 맛집] 대구 동구 신천동 '오월로', 해초쌈·꼬막해초비빔밥·모리국수…\"바다 맛 가득\"",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1875
    },
    {
        "newstitle": "[영덕 가볼만한 곳] 영덕 스카이워크 걸으며 겨울 동해의 아름다운 매력에 흠뻑",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "위클리휴",
        "ref": 1872
    },
    {
        "newstitle": "문경 안동 봉화 등 물폭탄 맞은 경북북부 침수·산사태 속출",
        "subtitle": "문경선 오전에만 76㎜ 쏟아져<br />\n축사 잠기고 계곡 시설물 파손<br />\n경북소방본부, 하루 4명 구조",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "전국",
        "ref": 1871
    },
    {
        "newstitle": "[창간 79주년 여론조사] TK시도민 30%, 차기 정치 지도자로 '한동훈'  선택",
        "subtitle": "차기 정치 지도자 적합도에서 29.5% 한동훈 대표 꼽아<br />\n민주당 이재명 대표 16.4%, 홍준표 대구시장 8.7% 順<br />\n국민의힘 지지층에선 한 대표 46.3%로 더 높게 나와",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "창간 특집",
        "ref": 1869
    },
    {
        "newstitle": "영천시, 경북도내 최초 전시민 긴급생활비 지원...중위소득 100% 초과 가구에도 20만원씩",
        "subtitle": "추가 소요예산 120억원 전액 시비로...최 시장 \"코로나 장기화 따른 경제적 고통 해소 기대\"",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "코로나",
        "ref": 1867
    },
    {
        "newstitle": "출범 1년 만에 위기 맞은 자치경찰위원회...초대 위원장 사의 표명",
        "subtitle": "[대구 자치경찰 1년 점검] <2>",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "전국",
        "ref": 1860
    },
    {
        "newstitle": "[지금가기 딱 좋은 청정 1번지 영양]〈6〉 일월산 대티골 아름다운 숲길과 자생화 공원",
        "subtitle": "일월산 자락 버려진 옛길 잇고 다듬어 치유의 숲길로 새생명",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1856
    },
    {
        "newstitle": "[주목! 이 학과!!] 대구보건대 스포츠재활학과...보디빌딩 국가대표 4명, 대구시 대표 선수 10명 등 전문 엘리트 선수 배출",
        "subtitle": "운동재활 분야 총괄 케어 매니지먼트 전문인 양성 목표<br />\n전국 최초 필라테스 전문가 과정 개설",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "전문대",
        "ref": 1855
    },
    {
        "newstitle": "[언택트 힐링·치유] 김천…직지사 핫플 '사명대사 공원'·랜드마크 5층 목탑",
        "subtitle": "대구경북 가볼만한 곳<br />\n향토유물 등 564점 시립박물관·건강문화원 체험<br />\n자연이 빚은 걸작 부항댐·산내들오토캠핑 인기<br />\n노령·중장년 산림 치료 '수도산 웰니스 테라피'",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "w2",
        "ref": 1852
    },
    {
        "newstitle": "[청도 가볼만한 곳] 소에 대한 역사 배우고 게임도 하는 '청도 소싸움미디어체험관'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1852
    },
    {
        "newstitle": "신천지 다대오 지파, '연말 초청회 및 10만 수료식 사진전' 개최",
        "subtitle": "지난 9일 첫 연말초청회 이어 23일 두번째 행사 예정<br>10만 수료식 기념 사진전은 총 3관으로 나눠 30일까지",
        "newsdate": "2023-12-14T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1852
    },
    {
        "newstitle": "대구경북 코로나 확진자 중 첫 퇴원자 김씨 일상생활 적응 순탄",
        "subtitle": "오전 7시 기상후 헬스용 자전거 타며 운동<br />\n먹고 싶었던 된장지개 등으로 아침식사.<br />\n집에서도 꼭 마스크 착용,손 자주 씻어",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "코로나",
        "ref": 1851
    },
    {
        "newstitle": "[언택트 바캉스] 영덕…가족·연인과 푸른 숲 거닐고 아름다운 바닷가에서 느긋하게 쉬었다 가세요",
        "subtitle": "일상 답답함 날리는 메타세쿼이아 길<br />\n눈부신 바다 블루로드 코스 강축도로<br />\n장사·고래불 등 7개  해수욕장 개장<br />\n산성계곡 생태공원 짜릿한 익사이팅",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "힐링8",
        "ref": 1850
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 봉화 문수산자연휴양림, 최대 96명 동시수용 차별화된 산림체험",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "여행",
        "ref": 1849
    },
    {
        "newstitle": "안동 카페서 마약류 재배 의심 신고",
        "subtitle": "사회적기업 인건비 받는 업체<br />\n대마·마리화나 재배 경찰수사<br />\n업주 '양마'라 주장하고 있어",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1849
    },
    {
        "newstitle": "'보험영업계 살아있는 전설' 예영숙 명예본부장의 2009년 책이 다시 주목받는 이유",
        "subtitle": "전영묵 삼성생명 사장 이달 CEO 메시지 통해<br />\n예 본부장의 책 '고객은 언제나...'추천해 화제",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "문화",
        "ref": 1846
    },
    {
        "newstitle": "[출향 인사를 찾아서] 깐깐한 침대 만들기 47년, 한국 침대 1세대…금성침대 고중환 대표",
        "subtitle": "오직 침대만 바라보고 살아온 47년 외길 인생 \"정직한 침대 만들겠다\"",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1843
    },
    {
        "newstitle": "[대구 맛집] 윤옥연할매떡볶이…후추향 가득 칼칼한 소스·고소한 튀김…'국룰'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1843
    },
    {
        "newstitle": "[언택트 힐링·치유] 울진…엑스포공원·망양정 잇는 바다와 맞닿은 하늘길",
        "subtitle": "대구경북 가볼만한 곳<br />\n금강 소나무 테마 생생한 치유체험 '느긋한 시간'<br />\n135m 바닷길 열리는 스카이워크 아찔한 경험<br />\n7개 청정 해수욕장·지친몸 푸는 백암·덕구온천",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "w3",
        "ref": 1842
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 형산강 연등 문화축제  6일까지 연장",
        "subtitle": "금장대 일원 연등 숲 장관 이뤄",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1841
    },
    {
        "newstitle": "[주말&여행] 대구 달성군 하빈면 봉촌리 평화예술촌",
        "subtitle": "6·25 피란민 삶의 터전이 평화 소중함 되새기는 기념마을로…<br />\n강변 모래밭 일궈 정착…2016년 도시활력사업으로 거듭나<br />\n마을 입구 평화예술센터…평화축제·전시회·강좌 등 열려<br />\n골목마다 다른 이름…60~70년대 모습 사진 걸어 추억속으로",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "여행",
        "ref": 1838
    },
    {
        "newstitle": "[낙동강 물길따라…떠나자! 상주 핫플레이스] <5> 회상나루와 회상나루 관광지",
        "subtitle": "사라졌던 낙동강 옛 나루, 객주·주막촌으로 새롭게 부활",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1837
    },
    {
        "newstitle": "[대구 맛집] 후후카레…다진 돼지고기 듬뿍 올린 담백한 드라이카레",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1834
    },
    {
        "newstitle": "덕영치과, 임플란트 시술 18만개…의료관광 두각",
        "subtitle": "개인 치과로는 국내 최대규모<br />\n병원장, 임플란트 설명서 제작<br />\n고령·고위험 질환자들도 시술",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집5",
        "ref": 1832
    },
    {
        "newstitle": "맞벌이 부부, 한 명의 카드 몰아서 쓰면 절세 효과",
        "subtitle": "■ 연말정산 대비 신용·체크카드 알뜰사용법<br />\n신용카드 사용액, 총급여액의 25% 초과해야 일정비율 공제<br />\n신차구입비·통신비·세금·공과금 등 대상서 제외 주의해야<br />\n대중교통 요금·전통시장 이용액·도서공연비 추가 공제 가능",
        "newsdate": "2020-04-04T00:00:00",
        "page_title": "머니",
        "ref": 1831
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<5> 오너셰프의 정성이 담긴 '소반' 가정식",
        "subtitle": "셰프 십수년 노하우 담긴 가정식…메인 메뉴도 주기적으로 바꿔",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1828
    },
    {
        "newstitle": "[대구 맛집] 대구 중구 '스시키로쿠'…고즈넉한 분위기서 초밥과 우동 국물 '일품'",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1828
    },
    {
        "newstitle": "[의료특집] 잘보는안과, 안과전문의 7인 분야별 특화 의료서비스",
        "subtitle": "백내장·망막질환·소아사시 등<br />\n수준 높은 장비 활용 수술특화<br />\n개원 5년차에 年환자 6만5천명",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료4",
        "ref": 1828
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 성보콩국수, 극강의 고소함…사계절 영양만점 콩국수 일품",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1827
    },
    {
        "newstitle": "'골프레슨 대가' 임진한 프로 \"백세에도 필드 나갈 수 있게 힘 빼고 공 쳐야\"",
        "subtitle": "영남일보 CEO아카데미 강연...골프 오래할 수 있는 자세 설명",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1826
    },
    {
        "newstitle": "비상근무체제 대구 보건소 직원들 과중한 업무에 '파김치'...",
        "subtitle": "기약없는 상황에 지치고 민원인 무리한 요구까지 더해져",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "코로나",
        "ref": 1822
    },
    {
        "newstitle": "[대구 맛집] 대구 북구 서변동 '짬뽕스타', 진한 간짜장+차돌박이…실패 없는 환상 조합",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1820
    },
    {
        "newstitle": "한국토지주택공사 대구경북지역본부, 구미·대구와 더블생활권·광역교통 탁월…칠곡 북삼지구 공동주택용지 3필지 공급",
        "subtitle": "1순위 12월4일·2순위 6일 입찰<br />\n2순위는 토지리턴제 한시 적용",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "칠성마켓(위), LH(좌), 구미그랑포",
        "ref": 1818
    },
    {
        "newstitle": "[스토리텔링 2020] 포항 12경 둘레 맛 기행<3> 한적한 여유로움 묻어나는 '두 낫 디스터브'",
        "subtitle": "신선하고 질좋은 커피·빵은 기본…푸른바다 벗삼아 나만의 여유 만끽",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1816
    },
    {
        "newstitle": "[영주 가볼만한 곳] 소백산 연분홍 철쭉 만개…27일 소백산철쭉제 열려",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1811
    },
    {
        "newstitle": "[대한민국 대전환, 지방시대 .Ⅰ대구경북 소멸보고서] 대구 \"활력 넘치는 도시로\"…생활인구 확보 나선 대구",
        "subtitle": "남구지역 이동·활동 인구 잡아<br />\n정주인구 축소 대안으로 추진<br />\n서구는 교육·보육인프라 개선<br />\n젊은 층 유입 위해 84억원 투입",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "지방소멸 시리즈",
        "ref": 1810
    },
    {
        "newstitle": "[상주 가볼만한 곳] 상주 경천섬 순환 수상버스 운항…낙동강 물길 관광 색다른 맛",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1808
    },
    {
        "newstitle": "댄스 서바이벌 '스테이지 파이터' 출연…대구 출신 발레리노 박민우 무용수",
        "subtitle": "\"언젠가 국악 배경으로 한 발레 작품 만들 거예요\"",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "문화",
        "ref": 1807
    },
    {
        "newstitle": "\"아이고, 어떡하노\" 역대급 참패에 TK 국민의힘, 침통한 분위기",
        "subtitle": "지상파 3사 출구조사 결과 여권 '87~105석' 예상<br />\n침통한 분위기 휩싸여…후보들도 굳은 표정",
        "newsdate": "2024-04-11T00:00:00",
        "page_title": "4.10 국민의 선택",
        "ref": 1806
    },
    {
        "newstitle": "[칠곡 가볼만한 곳] '꽃구름' 속으로…칠곡 매원리 동정천 따라 600~700m 벚꽃",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1805
    },
    {
        "newstitle": "[포항 언택트 관광명소 .6] (해양 스포츠 스토리) 용한 서퍼비치와 영일대해수욕장",
        "subtitle": "'얕은 수심·너울파도·바람' 3박자 갖춘 국내 3대 서핑 성지",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "스토리",
        "ref": 1803
    },
    {
        "newstitle": "[대한민국 선진농업 1번지, 산소 카페 청송 .8] 귀농·귀촌 지원사업…\"청송으로 오시는 귀농인은 귀인입니다\"",
        "subtitle": "박강열씨 부부 현서면서 '인생 2막'<br />\n김해서 식당 운영하다 12년 전 귀농<br />\n주경야독하며 5년 만에 억대 농가로<br />\n郡, 농지마련·주택구입 다양한 지원<br />\n영농기술·기계사용법 등 교육 운영<br />\n온라인 마케팅 등 심화 프로그램도",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "스토리텔링 청송 8",
        "ref": 1803
    },
    {
        "newstitle": "대구 원화여고 출신 손수경, 홍콩중문대 학술대회 발표자 선정",
        "subtitle": "홍콩중문대 동아시아인류학회 학술대회 5~10일 개최<br />\n현재 서울대 사회과학대 인류학과 박사과정 이수 중<br />\n영국 에든버러대 주최 학술대회에서도 발표자로 참가",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1803
    },
    {
        "newstitle": "매경주택 '침산공원 풀리비에', 대구 첫 실버계층 특화 시니어 레지던스…호텔식·헬스케어 서비스로 편안한 노후",
        "subtitle": "다양한 취미활동·편의시설도<br />\n내년 상반기에 임대방식 분양",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "영주자이(위), 화원태왕(좌) 매경(",
        "ref": 1803
    },
    {
        "newstitle": "[상주 가볼만한 곳] 사계절 내내 가족 캠핑족 북적북적 '상주 낙동강수상레저센터'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "여행",
        "ref": 1801
    },
    {
        "newstitle": "이돈 Active USA 회장, 모교 영남대에 200만 달러 기탁",
        "subtitle": "‘부모님 은혜에 보답하는 마음 담아’ 지금까지 400만 달러 기탁 ‘월산장학회’ 설립<br />\nLA의류패션업계에 우뚝 선 Active U.S.A Inc. 창업…한인 이민 성공신화<br />\n영남대 미주총연합동창회 창립주도, 초대회장 역임",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1797
    },
    {
        "newstitle": "대구 1호 반려견 전용 놀이터",
        "subtitle": "달서구 장동공원서 15일 개장",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1797
    },
    {
        "newstitle": "[흥미로운 명필이야기 .10] '해서제일' 구양순…세로로 길고 굳센 해서 후대에 모범, 고구려는 특사 파견해 배워오기도",
        "subtitle": "'붓 부서질 만큼 굳게 잡아' 기록<br />\n75세 때 쓴 '구성궁예천명' 유명",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "문화",
        "ref": 1793
    },
    {
        "newstitle": "대구 북갑 국민 추천 우재준 변호사 \"오랜시간 정치 준비했다\"",
        "subtitle": "19일 與 공천자 대회 직후 영남일보 기자와 만나<br />\n\"최대한 많이 찾아뵙고 오해를 풀고 싶다\" 강조<br />\n대륜고, 서울대 정치학과, 경북대 로스쿨 졸업<br />\n정당 활동 12년, '홍준표 대구시장 캠프'서도 활동",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "총선 D-21",
        "ref": 1793
    },
    {
        "newstitle": "[달성에서 꽃피운 역사인물 .2] 참된 선비 한훤당 김굉필(1454~1504)",
        "subtitle": "말보다 행동…조선 성리학 정통 계승한 '실천하는 도학자'",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "스토리텔링",
        "ref": 1792
    },
    {
        "newstitle": "천주교대구대교구, 전례없이 모든 미사 중단…불교계 등도 행사 연기·취소",
        "subtitle": "■ 지역 종교계도 '코로나' 직격탄<br />\n대구기독교총련, 예방 협조 문자<br />\n천주교, 청소년 주일학교 진행 중단<br />\n불교계도 손 소독제 비치 등 만전",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "문화",
        "ref": 1791
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 포르투갈 코임브라(Coimbra)",
        "subtitle": "대학이 경제 이끄는 '학생의 도시'",
        "newsdate": "2021-05-14T00:00:00",
        "page_title": "w4",
        "ref": 1790
    },
    {
        "newstitle": "권영진 시장의 분노 \"내가 신천지 신도라는 이야기 대꾸할 가치도 없다\"",
        "subtitle": "\"공식적인 언론이 뉴스로 내보내는 걸 보면서 참담한 심정\"토로",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "코로나",
        "ref": 1789
    },
    {
        "newstitle": "대구 확진자 요양원 14명·요양병원 289명…왜 차이 날까",
        "subtitle": "\"요양원, 같은 고위험장소이지만 의사 상주 않아 방역 더 철저\"",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "코로나",
        "ref": 1788
    },
    {
        "newstitle": "[오늘, 이 사람] 김종화 전 구미시청 씨름팀 감독 \"40년간 해발 976m 금오산 정상 3천여회 올랐어요\"",
        "subtitle": "구미 씨름 전성시대 이끈 주역<br />\n1985년 지도자 길 걸으며 첫발<br />\n퇴임과정 속앓이 힘들던 작년<br />\n매일 새벽 등반 '버틸 힘' 충전",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1788
    },
    {
        "newstitle": "성인용 기저귀서 마스크까지…'필터' 기술력 인정 해외 수출 길",
        "subtitle": "필터 분야 전문업체 칠곡  '신우피앤씨'",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": "산업혹은 자동차",
        "ref": 1785
    },
    {
        "newstitle": "[주말&여행] 경남 함양 용유담, 푸른 물빛, 꿈틀대는 바위…용이 노니는 듯",
        "subtitle": "크고 작은 돌개구멍·기묘한 바위 장관<br />\n점필재·남명 등 암석 각자 300여개 남아<br />\n봄이면 수달래·산벚 뒤덮어 '꽃잔치'",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "위클리 여행",
        "ref": 1782
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 '대해생고기 아들집', 술안주 제격 뭉티기·특별함 한가득 육회비빔밥",
        "subtitle": "맛나게 멋나게~",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "위클리휴",
        "ref": 1782
    },
    {
        "newstitle": "수제필터 면 마스크 효과 있다지만 현실은?....\"청와대와 국회부터 써봅시다\"",
        "subtitle": "정치인 비롯 주요 사회지도층 인사들 상당수는 <br />\n비싸고 구하기 힘든 '보건용 마스크'만을 착용<br />\n\"현실과 연구결과 사이 괴리감 크다\" 지적",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "코로나",
        "ref": 1781
    },
    {
        "newstitle": "'유럽 미술 300년' 전시, 6월10일까지 하양읍 '갤러리 한일'에서",
        "subtitle": "샤갈, 미로 등 유럽 유명 작가의 판화 및 회화 50점 선보여<br />\n갤러리 한일 건물도 은 6.25전쟁 직후 병원 자리로 눈길",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "문화",
        "ref": 1780
    },
    {
        "newstitle": "벽에 부딪힌 봉무IC 부지 엑스코선 차량기지 건설",
        "subtitle": "사업 간담회서 이시아폴리스 주민 \"생존권 보장\" 거센 반발<br />\n멸종위기종 맹꽁이 유체 상당수 발견…또다른 변수로 부상",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 1779
    },
    {
        "newstitle": "[힐링 여행] 청도 군파크 루지, 1880m 국내 유일 마운틴코스 루지…산속에서 즐기는 짜릿한 이색체험",
        "subtitle": "산꼭대기에 야외 물놀이장도 개장<br />\n반려동물 동반객실 갖춘 호텔 운영<br />\n홍시 시그니처 메뉴 판매 카페 인기",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "힐링여행",
        "ref": 1779
    },
    {
        "newstitle": "[성주 가볼만한 곳] 동화 속 정원 성주 '카페 리베볼'…MZ세대 취향 저격",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1778
    },
    {
        "newstitle": "[이영란의 스위치] GA 업계 첫 코스피 상장 앞둔 '에이플러스에셋' 곽근호 회장",
        "subtitle": "\"설계사·임직원이 주인인 회사…착한 마케팅으로 보험 불신 이겨내\"",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "와이드인터뷰",
        "ref": 1774
    },
    {
        "newstitle": "일자리 쏟아지는 '디지털 뉴딜'…유망 기술자격증 따면 취업 보인다",
        "subtitle": "산업인력공단 추천 '디지털 뉴딜' 관련 5가지 자격증",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "취업 혹은 창업",
        "ref": 1770
    },
    {
        "newstitle": "[김찬일의 방방곡곡길을 걷다] 부산 기장 해동용궁사 답사기…중생 누구나 아침에 기도하면 저녁에 복 받는 곳",
        "subtitle": "고려시대 공민왕 왕사 나옹스님 창건<br />\n부처 진리 찾으려 토굴 짓고 수행정진<br />\n배 쓰다듬으면 아들 낳는다는 득남불<br />\n극락교에선 동전 던지며 소원 빌기도<br />\n푸른 바다 향해 자비로운 미소 짓는<br />\n해수관음대불 앞에 서면 번뇌 사라져",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "여행",
        "ref": 1770
    },
    {
        "newstitle": "[신간] 우리 역사 속 전염병…현대와 닮은꼴 '조선시대 방역수칙'",
        "subtitle": "미신에 기대기도 했지만 사회적 격리하고 발생지역 국가 지원<br />\n철저한 고증과 사실적 기록에 주목…역사 속 대응방법 등 조명",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "책2",
        "ref": 1769
    },
    {
        "newstitle": "[대학] 경북대, 입학때부터 통합 지원…공공기관·공기업 취업 전국 평균의 3배",
        "subtitle": "국가직 지역인재 7급 최다배출<br />\n2005년 이후 누적 합격자 68명<br />\n체계적 경력관리 시스템 구축<br />\n인재개발원 운영 '잡플라자'<br />\n취업정보·상담 논스톱 해결",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "교육",
        "ref": 1767
    },
    {
        "newstitle": "[대구 맛집] 수성구 옹기해물수제비칼국수, 수제비에 웬 김밥…입이 즐거운 반전의 맛",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 휴",
        "ref": 1767
    },
    {
        "newstitle": "홍준표 대구시장, 업무추진비 아껴 市 공무직 684명에게 '겨울 파카' 선물",
        "subtitle": "구내식당에 특식도 지원…농수산물도매시장 과일 3천만원어치도 직원들에게",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1765
    },
    {
        "newstitle": "[안동 가볼만한 곳] 화가 모네가 사랑한 지베르니 정원과 닮은 '안동 낙강물길공원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1763
    },
    {
        "newstitle": "[화랑정신, 청도에서 꽃피우다 .5] 화랑정신 체험공간 신화랑풍류마을과 신화랑 에코트레일",
        "subtitle": "화랑정신 계승·발전 산교육장…숙박시설도 갖춰 머무는 관광지 명성",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "스토리",
        "ref": 1762
    },
    {
        "newstitle": "[논설위원의 직터뷰] 개그맨 겸 대학교수 김홍식씨 \"만만하지 않은 직업 '김샘'…폰게임보다 더 흥미 있는 수업 다짐\"",
        "subtitle": "개그 캐릭터 '김샘' 내 인생 큰 재산<br />\n학생·청중 입맛 맞추는 주문식 강의<br />\n학부모 과잉 민원은 가정교육 문제<br />\n교권이든 인권이든 과유불급 새겨야<br />\n좌우명 '그럴 수도 있다'로 자기최면<br />\n스트레스 덜 받고 사는 행복감 원천",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "와이드인터뷰 논설위원 직터뷰",
        "ref": 1762
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 비포장 산길 끝자락서 만나는 '봉화 무인찻집' 청량산이 한눈에",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1760
    },
    {
        "newstitle": "동화사 주지 취임 혜정스님 \"사명대사 불사에 주력하겠다\"",
        "subtitle": "\"현재 추진중인 사명대사 체험관·교육관·수장고 건립은<br />\n'한뜻 세울때 나라가 존립할 수 있다'는 상징적 사업<br />\n배움의 문턱 낮춰 누구나 불법 받을 수 있도록 노력<br />\n반목과 갈등의 시대일 수록 화합하고 희생·배려 필요\"",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "동화사 주지스님",
        "ref": 1760
    },
    {
        "newstitle": "[포항 가볼만한 곳] 운제산 산림욕장 아이들과 습지 식물 관찰하고 신나게 놀 수 있어",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-06-17T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1756
    },
    {
        "newstitle": "[역사의 중심에 선 예천人 .2] 애민정신 실천한 예천임씨 시조 임춘…고려 무신란때 집안 몰락…예천 머물며 벼랑길 내고 물길 만들어",
        "subtitle": "정변에 아버지·큰아버지 잃고 떠돌아<br />\n지과리 터잡고 고통을 문학으로 승화<br />\n가전체 소설 효시 국순전·공방전 남겨<br />\n'서하선생집' 1656년 운문사서 발견",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "스토리텔링 예천 2",
        "ref": 1756
    },
    {
        "newstitle": "수능 출제범위·학생부 반영방법 변화 대비를",
        "subtitle": "■ 大入 어떻게 달라지나",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "교육1",
        "ref": 1755
    },
    {
        "newstitle": "경북 초토화시킨 '물폭탄' 또 떨어진다",
        "subtitle": "기상청, 18일까지 전국 대부부 지역 많은 비<br />\n경북 북부내륙, 충청, 전북에 최대 300mm<br />\n정체 전선, 기후변화 영향으로 '극한 호우'",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "극한호우 피해",
        "ref": 1755
    },
    {
        "newstitle": "[김봉규의 수류화개(水流花開)] 여름날 꽃 폭포 능소화 이야기(1)",
        "subtitle": "능소화 명소 '문경 주암정'<br />\n배 바위 타고 만개할 준비<br />\n정자·연못과 어우러진 풍광<br />\n주황빛 아름다운 자태 인기",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "W1",
        "ref": 1753
    },
    {
        "newstitle": "[힐링 여행] 호텔수성, 세계최장 루프톱 인피니티풀 '원더풀'…산·호수 함께 즐기는 호캉스",
        "subtitle": "법이산 지하 청정암반 1천m 온천수<br />\n신관 全객실 욕조서도 즐길 수 있어<br />\n초대형 키즈카페·골프 연습장 운영",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "힐링여행",
        "ref": 1753
    },
    {
        "newstitle": "[초등맘상담실] 아이 스스로 공부하는 습관 만들기",
        "subtitle": "\"좋아하는 활동을 책상에 앉아 부모와 함께하기부터\"<br />\n책상에 앉는 습관 안정화되면 공부모드로 전환<br />\n스톱워치로 실제 하루에 공부한 시간 재어본 후<br />\n먼저 부모와 계획 세우고 서서히 혼자 하게 안내",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": "교육",
        "ref": 1752
    },
    {
        "newstitle": "대구시 첫 여성대변인 조경선 국장\"무너진 일상 회복, 경제 활성화 역점 둘 것\"",
        "subtitle": "특유의 대시민 소통능력·도덕성 인정 받아 파격 발탁",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1751
    },
    {
        "newstitle": "[대구 맛집] 대구 수성구 중동 '논픽스', 힙한 가게의 시그니처 '생면 파스타' 감칠맛 가득",
        "subtitle": "맛나게, 멋나게~",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1751
    },
    {
        "newstitle": "대구권 대학.전문대, 올 1학기도 비대면 수업 불가피",
        "subtitle": "대부분 대학 대면과 비대면 수업 병행<br />\n사회적 거리두기 3단계 땐 전면 비대면<br />\n0단계 돼야 전면 대면 수업 계획",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "전국",
        "ref": 1750
    },
    {
        "newstitle": "[퐝여행 레시피-포항을 즐기는 10가지 방법] (6) 철(鐵)로 쓴 역사, 포스코 코스",
        "subtitle": "53·333·1538…들르는 곳곳 숫자로 드러낸 '철의 자부심'",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "스토리포항격주10-6",
        "ref": 1750
    },
    {
        "newstitle": "경산 80세 이발사 '팔순잔치 참석 MTB로 왕복 60KM 라이딩'",
        "subtitle": "경산시장 '대안이용원'운영 주홍식씨<br />\n동호회 '강산MTB'가 청도서 팔순잔치 마련<br />\n회원들과 함께 라이딩으로 잔치장소 도착<br />\n\"이발소 쉬는 화요일에만 MTB라이딩\"<br />\n7년간 주행거리 총 1만5천KM 훌쩍 넘어",
        "newsdate": "2022-06-15T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1749
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 오래도록 기억될 50개 기억 \"올해도 뜨겁게 안녕\"",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1748
    },
    {
        "newstitle": "임재권씨 '퇴계선생 시구' 정수 서예·문인화대전 대상",
        "subtitle": "11월14일 박정희체육관서 시상·전시회",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1746
    },
    {
        "newstitle": "이현비축기지, 북카페·전시장·공연시설로 리모델링",
        "subtitle": "올해 기본계획 용역 내년 설계진행<br />\n\"옛모습 최대한 살리는 것으로 가닥\"<br />\n수창동 KT&G 유휴부지 활용도 검토",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "문화",
        "ref": 1743
    },
    {
        "newstitle": "[김찬일의 방방곡곡/길을 걷다] 제부도 트레킹…하루 두 번 바닷길 '쫘악'…모세의 기적이 열리는 섬",
        "subtitle": "바닷속 찻길 드러나면 펼쳐지는 갯벌<br />\n빨간 등대에서부터 '제비꼬리길' 시작<br />\n원시 그대로의 모습 간직한 염습지<br />\n강한 생명력 염생식물 대규모 밀집<br />\n가장 높은 탑재산 데크길 오르면 비경<br />\n드넓은 백사장에 자유와 해방감 만끽",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "w6",
        "ref": 1743
    },
    {
        "newstitle": "3~4등급, 수시 접수 후에도 수능 공부 집중해야…5~6등급은 기본개념 습득·문제풀이 연습 중점",
        "subtitle": "■ 6월 수능 모의평가 성적대별 공부법",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "교육전판",
        "ref": 1742
    },
    {
        "newstitle": "대구 북구 팔거천.동화천 일대 '당종려나무'로 꾸민다",
        "subtitle": "북구청 \"이색 볼거리 제공",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "전국",
        "ref": 1741
    },
    {
        "newstitle": "구미 삼성전자 2공장, 김천 코오롱생명과학, 경주 서진 등  경북 기업 4곳 폐쇄",
        "subtitle": "삼성 \"주말에만 가동 중단되기 때문에 큰 피해 없을 것\"",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "코로나",
        "ref": 1740
    },
    {
        "newstitle": "[김은경의 영화 심장소리] '순수의 시대' (마틴 스콜세지·1993(2017 재개봉)·미국)",
        "subtitle": "시대에 갇혀버린 옛 뉴욕 상류층의 사랑·아픔",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "W7",
        "ref": 1739
    },
    {
        "newstitle": "[문화계 Hot Issue] 대구시립예술단 소속 변화 찬반…\"단원들 연금 불이익 불보듯\" vs \"문예시설 통합 시너지 기대\"",
        "subtitle": "대구문예진흥원으로 통합 땐<br />\n공무원연금서 국민연금 전환<br />\n예술단 전문성 저하문제도 지적<br />\n市 \"당장 불이익 따지긴 어려워\"",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "문화",
        "ref": 1739
    },
    {
        "newstitle": "[언택트 힐링·치유] 고령… 청룡산 MTV자전거도로 산책하기도 좋은 코스…",
        "subtitle": "대구경북 가볼만한 곳<br />\n드라마 프로듀사·킹덤 촬영 좌학리 은행나무숲<br />\n친환경 숙박 시설·힐링 산책로 미숭산 휴양림<br />\n대가야 체험·건국설화 주인공 음악 분수대 눈길",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "위클리",
        "ref": 1738
    },
    {
        "newstitle": "대구경북신공항특별법 국회 통과…이젠 '의성 공항신도시'",
        "subtitle": "경북도, 4개 권역으로 조성…외국기업 유치, 경제자유구역 지정 등 박차<br />\n△스마트물류단지 △항공산업클러스터 △농식품클러스터 △모빌리티특화도시<br />\n공공기관 유치 및 최단거리 공항진입로 국비 건설...공항신도시 조기 정착",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "공항",
        "ref": 1736
    },
    {
        "newstitle": "[봉화 가볼만한 곳] 대합실·승강장 모두 주민들이 만든 '봉화 양원역' 기적의 驛舍",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1735
    },
    {
        "newstitle": "한국영화 배우 흥행 파워, 올해 주인공은 누가 될까",
        "subtitle": "■ 더 스크린 '톱 50 배우' 선정",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "대중문화",
        "ref": 1733
    },
    {
        "newstitle": "클래식 미래 이끌 대구 청년음악가들 신선한 무대",
        "subtitle": "수성아트피아·대구음악協 주관 청년 지원 프로그램<br />\n내일 '에로스' 테마 사랑의 노래<br />\n소프라노 김나영·류지은 등 무대<br />\n26일 공연선 성악·마술 앙상블",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "문화",
        "ref": 1732
    },
    {
        "newstitle": "[청도 가볼만한 곳] 청도 '유등연지' 석양 질 때 섬과 조화…여름철 낭만 최적지",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1731
    },
    {
        "newstitle": "[도쿄올림픽] 금맥 콕 찌르는 훈남 검객, 활활 타오르는 17세 신궁…도쿄서 세계 놀라게 할 대구경북 스포츠 영웅들",
        "subtitle": "'韓 첫 펜싱 단체 금메달' 대구 구본길 사브르 겨냥 …예천 고교생 김제덕은 양궁 최연소 金 노려<br />\n비공인 사격 세계신기록 보유 권은지·女수영 첫 올림픽메달 기대주 김서영 등 어벤저스 총출동",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "올림픽",
        "ref": 1728
    },
    {
        "newstitle": "[청송 가볼만한 곳] 겨울왕국 청송 얼음골·기암괴석 주왕산 신비로운 매력에 풍덩",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "위클리휴",
        "ref": 1728
    },
    {
        "newstitle": "'잘 키운' 대구지역 학교관악부, 전국관악대회 휩쓸며 폭풍성장",
        "subtitle": "市교육청 예술강화교육 성과",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "교육전판",
        "ref": 1727
    },
    {
        "newstitle": "[안동 가볼만한 곳] 오색 단풍 어우러진 수채화 풍경…안동 '낙강물길공원'",
        "subtitle": "경북 여기로 오이소~",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1727
    },
    {
        "newstitle": "신임 대구경찰청장에 이승협 경찰청 국가수사본부 안보수사국장 보임",
        "subtitle": "경찰청, 14일 고위직 인사 단행<br />\n이 신임 대구경찰청장, 대구청 자치경찰부장 등 역임<br />\n대구청 수사부장·수성경찰서장 등 경무관 전보 인사도 이뤄져",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1725
    },
    {
        "newstitle": "달성 화원읍에 郡 산하 '복합문화공간' 들어선다",
        "subtitle": "8층 규모 내년 6월 완공 예정<br />\n복지재단·시설공단 등  입주",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "전국",
        "ref": 1724
    },
    {
        "newstitle": "엔터테인먼트 산업도 '메타버스' 시대로…",
        "subtitle": "코로나 여파 '온라인' 눈돌려<br />\n미래 비즈니스 모델로 급부상<br />\n아바타 형태 팬사인회 등 기획<br />\n인간 아닌 버추얼 배우도 예고",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": "대중문화",
        "ref": 1723
    },
    {
        "newstitle": "[김남희의 그림 에세이] 자화상에 깃든 두 화가의 삶·예술",
        "subtitle": "동서양 두 화가 윤두서와 렘브란트…그림으로 쓴 인생사",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "위클리 라이프",
        "ref": 1723
    }
]