export const newsData = [
    {
        "newstitle": "대구시, 재난지원금 전액 국가부담하고 대상도 전국민 확대 요청",
        "subtitle": "지역 국회의원과 연석회의",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "정치",
        "ref": 15211
    },
    {
        "newstitle": "윤재옥·이만희·임이자·정희용·추경호·주호영…尹을 만든 TK 사람들",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 8949
    },
    {
        "newstitle": "3호선 경산 연장땐 광역교통망 완성…경제성 부족 해결 '관건'",
        "subtitle": "경산시 교통망 업그레이드",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "정치",
        "ref": 6751
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성 사저 입주 1년 '한산'",
        "subtitle": "작년 7월부터 국민 관심 줄어<br />\n경찰 경호 인력도 절반 감소",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "정치",
        "ref": 5614
    },
    {
        "newstitle": "이상식 예비후보, '경신고 이전' 공약 내놔",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 4344
    },
    {
        "newstitle": "\"경북대 합격생의 86%, 부산대 합격생의 83%가 입학 포기한 것으로 확인\"",
        "subtitle": "국감서 김병욱 의원 지적",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "정치",
        "ref": 3551
    },
    {
        "newstitle": "\"통합 신공항 후보지 확정 적극 지원\"",
        "subtitle": "경북지역 초선 국회의원 6명<br />\n이철우 도지사와 현안 논의",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "정치",
        "ref": 3424
    },
    {
        "newstitle": "[기후변화 위기를 기회로 .3] 포항서도 커피·바나나 재배…포항, 기온·일조시간 아열대화…커피·바나나 특산물시대 온다",
        "subtitle": "따뜻한 기후로 환경조건 최적",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "정치",
        "ref": 3395
    },
    {
        "newstitle": "토종 백신개발 속도전…정부, 한곳 집중지원 계획",
        "subtitle": "현재 5개 업체 임상시험<br />\nSK바이오사이언스 유력<br />\n안동 '백신 허브' 기대감",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "정치",
        "ref": 3187
    },
    {
        "newstitle": "이준석, 포항서 비공개 수해 복구 봉사활동(종합)",
        "subtitle": "포항 남구 대송면 주택가 찾아<br />\n해병대원 등과 함께 복구작업",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "정치",
        "ref": 3052
    },
    {
        "newstitle": "윤석열, '공보담당'에 대구경북 출신 이동훈 조선일보 논설위원 선임",
        "subtitle": "'정계 입문 초읽기' 분석",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "정치",
        "ref": 2410
    },
    {
        "newstitle": "코로나 효과일까, 권영진 시단위 1위·이철우 도단위 2위",
        "subtitle": "전국 시·도지사 지지도 조사",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "정치",
        "ref": 2215
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 영덕군수, 이희진 군수 3선 도전 맞서 대항마 4명 국민의힘 공천 경쟁",
        "subtitle": "김광열·황재철 등 표밭갈이<br />\n여당은 남영래 군의원 거론<br />\n무소속 장성욱도 다시 출마",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 2077
    },
    {
        "newstitle": "넷플릭스 '택배기사' 주요 촬영지는 '안동'",
        "subtitle": "경북 북부 영화 촬영의 메카<br />\n지역 경제 활성화에도 도움",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "정치",
        "ref": 1944
    },
    {
        "newstitle": "금호강 친환경 명품 수변문화공간 조성 등 14개 대구 공약 추진 기대감",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 1910
    },
    {
        "newstitle": "강민구 \"金, 공무원 오래해서 뭐든 '안된다' 해\" vs 김대권 \"姜, 무조건 부품하게 말해\"",
        "subtitle": "수성구청장 후보 TV 토론",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "정치",
        "ref": 1563
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 의성군수, 김주수 군수 3선고지 주목…2파전 예상과 달리 다자구도로",
        "subtitle": "金군수 현안사업 마무리 강조<br />\n최유철·김수문 등 출마 의지<br />\n민주당선 임미애 도의원 거론",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 1480
    },
    {
        "newstitle": "\"남부내륙철도 역명, 성주역→성주가야산역으로 바꿔야\"",
        "subtitle": "장익봉 군의원 5분 자유발언<br />\n관광마케팅 주도권 선점 강조",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북정치",
        "ref": 1475
    },
    {
        "newstitle": "미용인 최초의 국회의원 최영희 \"TK를 글로벌뷰티산업 중심지로\"",
        "subtitle": "뷰티산업진흥법 발의 계획",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "정치",
        "ref": 1381
    },
    {
        "newstitle": "서재헌 예비후보, \"대구공항 이전 후적지에 엑스코선 노선 추가 건설 추진\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 1373
    },
    {
        "newstitle": "대구경북통합신공항 특별법 공동발의 여야 의원 39명",
        "subtitle": "최소 50명 이상 참여 목표<br />\n2일 또는 3일 대표발의할듯",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "정치",
        "ref": 1369
    },
    {
        "newstitle": "통합당 추경호 후보 \"산업선 조기건설, 서재·세천역 신설\" 공약",
        "subtitle": "'사통팔달 달성' 공약 발표",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "정치",
        "ref": 1317
    },
    {
        "newstitle": "이인선 의원 \"수성구를 최고의 주거 명품도시로 만들겠다\"",
        "subtitle": "지난 18일 의정 보고회 가져",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "정치",
        "ref": 1039
    },
    {
        "newstitle": "국민의힘, 과반 득표 없는 대구 중남구·포항 남-울릉 결선투표",
        "subtitle": "중남구 임병헌-도태우<br />\n포항남울릉 김병욱-이상휘",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "정치",
        "ref": 1019
    },
    {
        "newstitle": "조국 전 장관, 26일 대구에서 북콘서트…총선 출마 입장 밝힐까",
        "subtitle": "딸 조민씨도 동행할지 주목",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "정치",
        "ref": 1015
    },
    {
        "newstitle": "\"TK서 추천한 청년 전원 총리실 청년정책위서 탈락… 위원 재선임해야\"",
        "subtitle": "대구경북 청년단체 반발",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "정치",
        "ref": 928
    },
    {
        "newstitle": "홍준표, 영남권 공항 갈등에 \"TK·PK 하나씩 건설...분열 멈춰야\"",
        "subtitle": "TK 신공항 특별법 처리 강조",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "정치",
        "ref": 904
    },
    {
        "newstitle": "'박근혜 첫 홍보수석' 윤창중 \"대구 동구을 출마 선언\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 901
    },
    {
        "newstitle": "3선 도전 기초단체장 판세 '대구 맑음'…경북 일부는 '안갯속'",
        "subtitle": "류한국·배광식 유리한 고지<br />\n군위·의성 국힘 후보 추격전",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "정치",
        "ref": 884
    },
    {
        "newstitle": "尹 '쇄신개각' TK총리 나오나…추경호·주호영·원희룡 하마평",
        "subtitle": "예산안 처리후 내달 인사 전망<br />\n행안부 장관에 윤재옥 거론도<br />\n현역의원 차출 黨부담이 변수",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "정치",
        "ref": 875
    },
    {
        "newstitle": "국민의힘, 2030 세대 지지율 하락에 '비상'",
        "subtitle": "지난해 대비 10%p 하락<br />\n이준석계 끌어안기 시도<br />\n이준석 \"애초 라인업 잘못\"",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "정치",
        "ref": 873
    },
    {
        "newstitle": "경북 북부권 12개 시군 기존 4개 선거구 유지...생활권 고려해 개편할 듯",
        "subtitle": "선거구획정위, 획정안 제출",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "정치",
        "ref": 866
    },
    {
        "newstitle": "이달희 예비후보, 유튜브 채널 활용 표심공략 나서",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 854
    },
    {
        "newstitle": "구미 연고 대거 출마...최대 9명 국회 입성",
        "subtitle": "구미 갑, 을 지역 출신간 대결<br />\n대구 동구, 수성구서도 출마<br />\n처가가 구미인 후보도 있어",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 842
    },
    {
        "newstitle": "윤재옥 의원, 차기 원내대표 유력 후보로 부상",
        "subtitle": "지역서 유일하게 출마 거론<br />\n수도권 의원과 경쟁 불가피<br />\n주 원내대표 4월말 사퇴할듯",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "정치",
        "ref": 835
    },
    {
        "newstitle": "만 27세 'TK 최연소' 박성민 예비후보, 동구갑 출마선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "정치",
        "ref": 834
    },
    {
        "newstitle": "박정희 동상 건립·신청사 공유재산 매각…시의회 기행위 '뜨거운 감자 2개案' 고민",
        "subtitle": "22일부터 총선 후 첫 임시회<br />\n예산 심의·동의안 통과 난관",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "정치",
        "ref": 818
    },
    {
        "newstitle": "경북도의원 포항남구 재선거 4명 예비후보 등록...열기 달아올라",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "정치",
        "ref": 801
    },
    {
        "newstitle": "이재명, 오차범위 내 이낙연 추적..'영남후보론' 주자 급부상",
        "subtitle": "대선주자 선호도 조사.",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "정치, 지방의회",
        "ref": 773
    },
    {
        "newstitle": "홍준표 \"거짓·과장·극우·극좌 유튜버 퇴출해야\"",
        "subtitle": "7일 SNS를 통해 밝혀",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "정치",
        "ref": 753
    },
    {
        "newstitle": "추미애, 최재형·김동연 겨냥 '꿩 대신 닭' 빗대...대구시장 출마설엔 부인",
        "subtitle": "대구시의회서 기자간담회",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 732
    },
    {
        "newstitle": "[대구경북 '정치 언더도그'의 반란] <상> 대구 지방자치 주도하는 청년들 \"젊지만 베테랑 일꾼…겸손·진심·소통으로 선입견 깼죠\"",
        "subtitle": "[창간 77주년 특집]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "TK정치언더독의반란-정치",
        "ref": 732
    },
    {
        "newstitle": "김부겸, 문재인정부의 마지막 총리될까? 靑 16일 대규모 개각",
        "subtitle": "청와대 비서진도 개편될 듯",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "정치",
        "ref": 725
    },
    {
        "newstitle": "국회 예결위, 소상공인·자영업자 손실보상과 피해 복구 방안 정부에 요구",
        "subtitle": "6일부터 결산심사 착수",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "정치",
        "ref": 720
    },
    {
        "newstitle": "민주당 강민구 대구시위원장, 홍준표 시장에 '대구시정개발협의체' 구성 제안",
        "subtitle": "취임 100일 기자간담회",
        "newsdate": "2022-11-18T00:00:00",
        "page_title": "정치",
        "ref": 694
    },
    {
        "newstitle": "민주당 김용락· 국민의힘 이인선, 잔잔한 분위기 속 '송곳 질문'",
        "subtitle": "대구 수성구을 보선 TV 토론",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "정치",
        "ref": 672
    },
    {
        "newstitle": "코로나 비상인데 공무원 시험 강행...5급공채 2차 30일까지 실시",
        "subtitle": "공기업 시험장은 이미 뚫려",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "정치",
        "ref": 669
    },
    {
        "newstitle": "안철수 \"나경원 '집단 린치' 안돼…수도권 중심 대응해야\"",
        "subtitle": "대구 방문해 TK 민심 공략",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "정치",
        "ref": 667
    },
    {
        "newstitle": "정상환 예비후보, '재건축·재개발 전문매니저 운영' 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "정치",
        "ref": 662
    },
    {
        "newstitle": "4선 정치거물 꺾은 조지연 \"경산발전 애쓰겠다\"",
        "subtitle": "30대 여성 당선 TK서 처음<br />\n초접전 끝 최경환 후보 눌러<br />\n더 겸손하고 낮은 자세 강조",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 661
    },
    {
        "newstitle": "국민의힘 포항남·울릉 최용규·문충운 예비후보 단일화 나선다",
        "subtitle": "이르면 이번 주 결과 나올 듯<br />\n단일화 통해 총선 승리 이끌 것",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "정치",
        "ref": 644
    },
    {
        "newstitle": "국민의힘 하영제 의원 체포동의안 '가결'",
        "subtitle": "국민의힘 사실상 찬성 당론<br />\n민주당 의원 40여명도 동참",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "정치",
        "ref": 628
    },
    {
        "newstitle": "\"'대왕고래 프로젝트' 에너지 안보 강화 핵심역할 할 것\"",
        "subtitle": "동해 유전 탐사 정책토론회<br />\n자원확보 기술·경제성 논의",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "정치",
        "ref": 626
    },
    {
        "newstitle": "국힘 후보 '합종연횡' 본격화…경선 레이스 변수될까",
        "subtitle": "공천탈락 후 경쟁자 지지선언<br />\n단일화 통해 세불리기도 나서",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "정치",
        "ref": 620
    },
    {
        "newstitle": "與 TK의원 \"인요한, 낙동강 하류 발언 사과해야\" 부글부글",
        "subtitle": "의원총회서 쓴소리 쏟아져<br />\n김용판 \"잡아놓은 고기 취급<br />\n대구경북민에 큰 상처 준 것\"<br />\n인 위원장 \"발언 잘못 해석\"",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "정치",
        "ref": 616
    },
    {
        "newstitle": "국민의힘 2차 경선부터 당원투표 비중 확대...TK마음얻기 경쟁 치열해질 듯",
        "subtitle": "대선경선 후보 8명으로 압축",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "정치",
        "ref": 594
    },
    {
        "newstitle": "강석호·정태옥 등 전·현직 의원 참여하는 '더 좋은 세상' 창립총회",
        "subtitle": "보수정권 창출 논의 시작",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "정치",
        "ref": 584
    },
    {
        "newstitle": "대구 수성알파시티에 '블록체인 기술혁신센터' 입성",
        "subtitle": "대구 ABB산업  육성 탄력<br>정부 공모통해 유치 성공<br>총 사업비 38억원 투입",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "정치",
        "ref": 573
    },
    {
        "newstitle": "\"비대위, 호남 지원도 좋지만 TK 상처주면 안돼\"",
        "subtitle": "통합 시·도당위원장 회의서<br />\n통합신공항 등 黨 지원 촉구<br />\n김종인 \"재집권 할 수 있다\"<br />\n시·도당위원장 변화 재강조",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "정치",
        "ref": 568
    },
    {
        "newstitle": "내년 총선 'TK 공천 물갈이설' 벌써부터 대두",
        "subtitle": "국힘 총선 실무 PK출신 포진<br />\n윤 대통령 공천 영향력 강화<br />\n검사 출신 낙하산 공천설 파다",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "정치",
        "ref": 559
    },
    {
        "newstitle": "정부 일자리 15만개이상 창출…청년·취약층 고용회복 총력전",
        "subtitle": "■ 하반기 경제정책 방향 발표",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "정치 정책",
        "ref": 558
    },
    {
        "newstitle": "\"대구 'TK신공항특별법 개정' 경북 'APEC특별법 통과' 힘써달라\"",
        "subtitle": "■ 與-TK 예산정책협의회<br>모두발언후 비공개로 진행<br>洪·경북 의원간 신경전도",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "정치",
        "ref": 558
    },
    {
        "newstitle": "한무경 의원, 롯데헬스케어 알고케어 상생 중재 과정 공개",
        "subtitle": "양사, 기술분쟁 중단키로<br>기금 공동 명의 기탁하기로",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "정치",
        "ref": 552
    },
    {
        "newstitle": "경북 영주시의회 나 선거구, 단 '3표'차 당락 희비",
        "subtitle": "3선 도전 심재연 후보 당선",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "경북정치",
        "ref": 549
    },
    {
        "newstitle": "홍석준 예비후보, \"도시철도 2호선 성주 연장\" 공약 발표",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 545
    },
    {
        "newstitle": "소비자도 유통업계도 '슈거 제로' 인공감미료 아스파탐 쇼크",
        "subtitle": "WHO, 발암물질 지정 예상<br />\n음료수·과자 등에 널리 사용<br />\n원료 대체하거나 사용 금지",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": "정치",
        "ref": 539
    },
    {
        "newstitle": "정진석 비대위 출발부터 '삐걱'…'친윤' 주기환 90분만에 사퇴",
        "subtitle": "김상훈 등 비대위원 6명 확정<br />\n주기환 사의 전주혜 긴급수혈<br />\n與지도부 공백 수습할지 주목<br />\n이준석과 법정공방 암초 여전",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "정치",
        "ref": 537
    },
    {
        "newstitle": "이인선, 출판기념회 갖고 대구 수성을 출사표",
        "subtitle": "[4.15 총선프리즘]",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 535
    },
    {
        "newstitle": "[송국건의 대선 판 읽기] 보수·진보 지지층 결집…'박근혜 변수'는 소멸될까",
        "subtitle": "옥중서신 모은 책 이달말 공개<br />\n일부 유권자에겐 영향 줄 듯",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "정치",
        "ref": 530
    },
    {
        "newstitle": "이진숙 전 걸프전 종군기자, 예비후보 등록...대구 동구갑 출사표",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "정치",
        "ref": 529
    },
    {
        "newstitle": "선거구 합의…與, TK 공천보류 지역 심사 속도 내나",
        "subtitle": "경북 3개 선거구 조정 마무리<br />\n공관위, 이번 주 결론 낼수도<br />\n대구 동구갑 등 공천 빨라질듯",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "정치",
        "ref": 529
    },
    {
        "newstitle": "김승수 예비후보 \"북구 금호강 유역, 수상레저·수변관광 핫플레이스 조성\" 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 520
    },
    {
        "newstitle": "국민의힘 \"TK 석권\" vs 더불어민주당 \"지방의회 약진\"",
        "subtitle": "국민의힘, 전 지역 석권 장담<br />\n민주당, 기초의원 선거 기대",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "정치",
        "ref": 515
    },
    {
        "newstitle": "\"국힘 들어와 '명팔이' 도적 토벌하자\"…김재원, 한시형식 빌려 정봉주에 제안",
        "subtitle": "최고위원 낙선하자 탈당 권유",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "정치",
        "ref": 514
    },
    {
        "newstitle": "尹대통령 '국민의힘 연찬회' 참석 \"전 정권 핑계 더 이상 국민에게 통하지 않는다고 생각한다\"",
        "subtitle": "\"당정 하나, 민생만 생각\"",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "정치",
        "ref": 499
    },
    {
        "newstitle": "이만희 \"쿠데타 발언으로 警 사기 저하\" 김병욱 \"文정권이 교육격차 키워\"",
        "subtitle": "TK의원들 대정부질문 눈길",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "정치",
        "ref": 491
    },
    {
        "newstitle": "백인포럼·초월회 22일 '시민포럼' 공동 개최",
        "subtitle": "최진석 서강대 명예교수 특강",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "정치",
        "ref": 483
    },
    {
        "newstitle": "이삼걸 예비후보, 안동 출마 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "정치",
        "ref": 482
    },
    {
        "newstitle": "태영호 '빈 자리' 누가 메우나, 국민의힘 최고위원 경선 '관심'",
        "subtitle": "지도부 단수 후보 추천 유력<br />\n호남 출신 재선 이용호 하마평<br />\n지역 의원들 출마 가능성 주목",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "정치",
        "ref": 478
    },
    {
        "newstitle": "정순천, 1호 공약으로 '범어·만촌·황금동 단독주택지 종 변경' 추진",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "정치",
        "ref": 475
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] 영천-청도 선거구서 3선 성공 이만희 의원 \"마사회 본사 영천 이전·농지법 개정 추진\"",
        "subtitle": "주민 쓴소리 의정활동 반영<br />\n광역철도 청도 연장도 약속",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "정치",
        "ref": 474
    },
    {
        "newstitle": "당권 주자들 TK 공들이기…與 '당세 확장' 野 '최대 주주'",
        "subtitle": "잇단 방문 '민심 잡기' 시동",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "정치",
        "ref": 472
    },
    {
        "newstitle": "기획재정위원장 송언석 의원·여성가족위원장 이인선 의원",
        "subtitle": "TK의원 국회 상임위 배정<br>강대식 등 4명은 간사 맡아",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "정치",
        "ref": 431
    },
    {
        "newstitle": "이낙연 \"대구경북, 대한민국 신 제조업 수도 만들겠다\" 정세균\"통합신공항 SOC 정부지원 확대\"",
        "subtitle": "대구경북 관련 대선공약 발표",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "정치",
        "ref": 427
    },
    {
        "newstitle": "통합당 경선 앞두고 대구 동구을 강대식 예비후보 지지선언 잇따라",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "정치",
        "ref": 421
    },
    {
        "newstitle": "野 \"오늘 특검법 재표결\" 與 \"본회의 불가\"",
        "subtitle": "원내대표 의사일정 합의 불발<br>민주, 공수처 방문 등 여론전<br>연금개혁안 처리도 무산될 듯",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "정치",
        "ref": 408
    },
    {
        "newstitle": "TK민주당, 당권 주자들에게… 권역별 비례제·석패율제 도입 요구",
        "subtitle": "당권주자들 '긍정적 반응'",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "정치",
        "ref": 406
    },
    {
        "newstitle": "경북 칠곡-대구 북구 '중학군 자유학구제' 내년부터 시행",
        "subtitle": "지천, 동명 - 북구 7학교군<br />\n주소이전 없이 진학 가능<br />\n정한석 도의원 노력 결실",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 405
    },
    {
        "newstitle": "국회로 간 '박정희 광장'…국토위 여야 공방",
        "subtitle": "국힘 \"광장 소유권 불명확\"<br />\n민주 \"철도공단 직무 유기\"",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "정치",
        "ref": 405
    },
    {
        "newstitle": "대구경북 내년도 예산 지켜낸 예결위 간사 추경호 의원 \"민생 챙기는 야당 모습 보여줘 기쁘다\"",
        "subtitle": "국채발행 아쉽지만 협상 최선<br />\n감염병 병원·영일만대교 등<br />\n지역 의원 힘모아 정부 설득<br />\n주호영 정치력 발휘도 큰 힘",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": "정치",
        "ref": 404
    },
    {
        "newstitle": "'장애인 교육'의 보장과 소수 권리 대변하는 첫 걸음 '특수학교 교육 발전 정책토론회' 열린다",
        "subtitle": "박미경 경북도의원 주관",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "경북정치",
        "ref": 399
    },
    {
        "newstitle": "TK의원들 총선 앞 몸풀기",
        "subtitle": "의정보고회 잇따라 개최<br />\n윤재옥 4선 도전 의지 강조",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "정치",
        "ref": 399
    },
    {
        "newstitle": "\"경북하이브리드부품硏 해산, 일사부재리 원칙 어겨\"",
        "subtitle": "박채아 경북도의원 5분 발언",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 397
    },
    {
        "newstitle": "민주당 \"대구시의회 의장선거, 표 한사람 몰아주겠다\"",
        "subtitle": "부의장·상임위장 요구하며<br />\n의원 5명 캐스팅 보트 예고<br />\n통합당 의장후보들은 거부",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "정치",
        "ref": 396
    },
    {
        "newstitle": "홍준표 \"국방부(國防部)는 추방부(秋防部)\" 법무부(法務部)는 추무부(秋務部)\"",
        "subtitle": "추석 앞두고 연일 문 정부 비판",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "본사정치",
        "ref": 388
    },
    {
        "newstitle": "유승민계 강대식 최고위원, '친윤계에 둥지 틀었나' 설왕설래",
        "subtitle": "친윤 \"상징적 자리 큰 의미\"<br />\n비윤 \"이미 劉 떠난 지 오래\"<br />\n姜 \"다 어울려 가는 게 정당\"",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "정치",
        "ref": 385
    },
    {
        "newstitle": "\"현장유세·선거차량 보기 힘들어요\" 대구도심 역대급 조용한 선거",
        "subtitle": "후보자 얼굴·공약도 잘 몰라<br />\n최소득표율 도입 등 대책 필요",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "정치",
        "ref": 374
    },
    {
        "newstitle": "경북도지사 후보 이철우·임미애, 마지막 이틀간 유세",
        "subtitle": "이, 전 지역 순회 강행군<br />\n임, 이틀간 구미 집중유세",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "정치",
        "ref": 374
    },
    {
        "newstitle": "국민의힘 '국민추천제' TK·PK·강남 1곳씩 포함될 듯",
        "subtitle": "안동-예천은 경선 치르기로",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "정치",
        "ref": 373
    },
    {
        "newstitle": "이달희 예비후보, \"북구를 신공항시대 관문도시로 만들겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 363
    },
    {
        "newstitle": "이건희미술관 대구유치 공동건의문 정부 전달...대구에 제2 국립극단 촉구도",
        "subtitle": "김승수 의원 기획재정부 방문",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "정치",
        "ref": 359
    },
    {
        "newstitle": "문대통령 \"광역경제권이 균형발전 해법\"…부동산 아쉬움과 재난지원금 소외계층 우선 입장도",
        "subtitle": "국민과의 대화에서 밝혀",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "정치",
        "ref": 349
    },
    {
        "newstitle": "여당 몫 국회부의장, 27일 경선…주호영·박덕흠 양자 대결",
        "subtitle": "朴 후보등록 상황 복잡해져<br>용산 대통령실 입김 의심도",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "정치",
        "ref": 334
    },
    {
        "newstitle": "검수완박 밀어붙이는 민주당, 자당 의원 탈당으로 안건조정위원회 통과 발판 마련",
        "subtitle": "4월 국회에서 입법 강행할 듯",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "정치",
        "ref": 333
    },
    {
        "newstitle": "'이준석계' 천하람·김용태·허은아·이기인, 18일 대구서 토크콘서트",
        "subtitle": "이준석 참석여부는 불투명",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": "정치",
        "ref": 332
    },
    {
        "newstitle": "이만희 의원, 국회 예결특위 국민의힘 간사 선임",
        "subtitle": "당은 물론 지역 예산 사령탑",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "정치",
        "ref": 330
    },
    {
        "newstitle": "경북도의회, 근현대문화유산 활용 맨발걷기 활성화 견인",
        "subtitle": "조례 제정으로 적극 뒷받침",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 326
    },
    {
        "newstitle": "장원용 예비후보 \"전통시장 현대화로 지역경제 활로 찾을 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 324
    },
    {
        "newstitle": "\"TK행정통합 지역민 의견 충분히 담아야\"",
        "subtitle": "경북북부 시군의회 의장협<br />\n안동, 예천 통합 우려 표명<br />\n\"자원 집중화로 격차 심화\"<br />\n프로젝트 추진 반대 움직임",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "경북정치",
        "ref": 323
    },
    {
        "newstitle": "\"반인륜·흉악범죄 사형수 6개월내 집행\"…홍준표, 형소법 개정안 발의 논란",
        "subtitle": "진중권 \"극우 포퓰리즘\"",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "정치",
        "ref": 320
    },
    {
        "newstitle": "이권우 예비후보 \"문재인은 더 이상 대한민국 대통령이 아니다\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 319
    },
    {
        "newstitle": "김규환 의원, 대구 동구을 예비후보 등록…본격 선거운동 돌입",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 310
    },
    {
        "newstitle": "\"18개 상임위원장 모두 넘긴 통합당, 이제와 소위원장 집착 앞뒤 안맞다\"",
        "subtitle": "여야 입장차로 진도를 못 나가",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "정치",
        "ref": 304
    },
    {
        "newstitle": "구자근 예비후보 생명 존중과 나눔의 헌혈 실천",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 301
    },
    {
        "newstitle": "尹 지지율 3주 연속 '뚝'…30%대 턱걸이",
        "subtitle": "1년8개월 만에 최저치",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "정치",
        "ref": 293
    },
    {
        "newstitle": "박병훈 경주시 예비후보 총선 출마  공식 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 290
    },
    {
        "newstitle": "혁신통합추진위 ,1차 대국민보고 대회 열고 '통합열차' 출발 선언",
        "subtitle": "혁통위 핵심가치 및 과제 공개",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "정치",
        "ref": 283
    },
    {
        "newstitle": "국힘 공천관리위 \"총선 3회 연속 패배한 지역은 전략공천\"",
        "subtitle": "당내 경선 여론조사 지지율<br>2배이상 차이나면 단수공천<br>경고 3회이상 후보 자격박탈",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "정치",
        "ref": 283
    },
    {
        "newstitle": "\"공수처, 윤석열·김건희 통신자료 뒤졌다\"",
        "subtitle": "국민의힘, 조회 현황 공개<br />\nTK의원 15명도 대상 포함",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "정치",
        "ref": 282
    },
    {
        "newstitle": "권오성 예비후보 대구 북구을 도전장…경북대 제2캠퍼스 유치 등 공약",
        "subtitle": "[4.15 총선 프리즘]",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "정치",
        "ref": 276
    },
    {
        "newstitle": "조홍철 예비후보, '와룡산~궁산~달성습지 등산로 연결' 공약 발표",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 276
    },
    {
        "newstitle": "원희룡, 노영민 저격 \"운동권 출신도 강남아파트에 집착\"",
        "subtitle": "집값잡겠단 정치인도 안팔아<br />\nSNS 통해 청주집 처분 일침",
        "newsdate": "2020-07-06T00:00:00",
        "page_title": "정치",
        "ref": 274
    },
    {
        "newstitle": "정순천 예비후보, \"수성구 투기과열지구 해제\" 주장",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 271
    },
    {
        "newstitle": "추대동 예비후보, 통합신공항 배후도시 구미를 위한 3대 전략 제시",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "정치",
        "ref": 270
    },
    {
        "newstitle": "김태일 공동위원장 \"GRDP 꼴찌 대구는 벼랑끝…행정통합 선제적 주도해야\"",
        "subtitle": "단일생활 메타시티로 접근<br />\n31개시군 특징살려서 통합<br />\n신뢰기반으로 한 협력 필요<br />\n특별법제정 시도민 지지가<br />\n확실한 추진동력이 될 수도",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "정치",
        "ref": 270
    },
    {
        "newstitle": "윤석열 체포 D-1, 최상목의 선택은",
        "subtitle": "최상목 루비콘강 건널까?",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "정치",
        "ref": 270
    },
    {
        "newstitle": "TK 민주당, 단체장·지방의원 '현역 경쟁력 평가' 나서",
        "subtitle": "평가 결과 하위 20%는 감산",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "정치",
        "ref": 269
    },
    {
        "newstitle": "\"안동이 바이오 국가특화단지 최적지\"",
        "subtitle": "시의회, 조속한 지정 촉구",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 268
    },
    {
        "newstitle": "박홍근 \"지금이라도 전국민에 재난지원금\" 홍남기 단호하게 \"반대\"",
        "subtitle": "국회 대정부 질문에서 설전",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "정치",
        "ref": 267
    },
    {
        "newstitle": "권오성 예비후보, 첨단산업 유치 및 육성 등 '오성급 명품 북구 공약' 제시",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "정치",
        "ref": 264
    },
    {
        "newstitle": "방역당국 \"카페 내에서도 마스크 써야\"…단체 손님은 반드시 예약",
        "subtitle": "방역수칙 별도 마련 6일 시행",
        "newsdate": "2020-08-08T00:00:00",
        "page_title": "정치",
        "ref": 257
    },
    {
        "newstitle": "노형균 전 대구 달서구 보건소장, 달서구을 출마 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "정치",
        "ref": 254
    },
    {
        "newstitle": "권세호 공인회계사, 수성구을 예비후보 등록",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "정치",
        "ref": 251
    },
    {
        "newstitle": "권세호 예비후보, \"수성구-가창면 통합은 '상생' 관점에서 접근해야\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "정치",
        "ref": 251
    },
    {
        "newstitle": "\"국힘입당·대권도전 선언 임박했나\" 윤석열 현충원 참배로 공개 행보",
        "subtitle": "일각선 비판 목소리도 나와",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "정치",
        "ref": 244
    },
    {
        "newstitle": "김대진 예비후보, '크게 쓰십시오, 집권여당의 힘' 슬로건",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "정치",
        "ref": 243
    },
    {
        "newstitle": "김찬영 구미갑 예비후보 \"낡은 정치인 퇴출시켜 정치 세대교체 이룰 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 242
    },
    {
        "newstitle": "김찬영 구미갑 예비후보 유튜브 채널 고성국 TV에 출연",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 241
    },
    {
        "newstitle": "홍준표, 이재명·트럼프 싸잡아 \"위기 돌파법 묘하게도 똑같아 보여\"",
        "subtitle": "'진영 논리' '팬덤 정치'",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "정치",
        "ref": 240
    },
    {
        "newstitle": "[우리지역일꾼] 김영헌 포항시의원 \"후세대에게 더 나은 것을 물려줘야\"",
        "subtitle": "지역 현안 공론화에 큰 역할<br />\n민의 대변에 더 충실하고파",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "경북정치",
        "ref": 240
    },
    {
        "newstitle": "박준섭 변호사, 대구 북구갑 출마선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 239
    },
    {
        "newstitle": "집권 여당 '구원투수'로 나경원·안철수 등판할까",
        "subtitle": "친윤계와 대립 중량급 인사<br />\n당 수습 나설 적임자로 물망",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 234
    },
    {
        "newstitle": "전대냐 비대위냐…국힘 '포스트 한동훈' 체제 구상",
        "subtitle": "16일 총선 당선인 총회 열어<br />\n지도부 구성 등 수습책 논의<br />\n친윤-비윤 당권 마찰 우려도",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "정치",
        "ref": 232
    },
    {
        "newstitle": "이인선 예비후보 \"문 대통령 국민에 사과하고, 긴급명령권 발동하라\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 228
    },
    {
        "newstitle": "국민의힘, 호남동행 선포…의원 48명에 제2지역구 배정",
        "subtitle": "\"너무 늦어 죄송\" 고개숙여<br />\n친호남 행보에 TK도 동참",
        "newsdate": "2020-09-24T00:00:00",
        "page_title": "정치",
        "ref": 228
    },
    {
        "newstitle": "이인선 예비후보, 출판기념회...'대구 수성을' 도전장",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 226
    },
    {
        "newstitle": "한자리에 모인 여권 대권주자 9인...일제히 윤석열 '저격'",
        "subtitle": "'공명선거 협약식' 참석",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "정치",
        "ref": 225
    },
    {
        "newstitle": "친윤 색채 옅어진 '김기현 2기'…사무총장에 이만희 의원",
        "subtitle": "與 임명직 당직자 7명 확정",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "정치",
        "ref": 225
    },
    {
        "newstitle": "이상길 예비후보, '복현고가교 철거 및 지하화' 공약 내걸어",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 223
    },
    {
        "newstitle": "전문가들 \"마스크 대란은 정부의 부실한 재난물자 관리체계때문\"",
        "subtitle": "문 대통령도 지시도 뒷북 비판",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 223
    },
    {
        "newstitle": "\"경북 발전하려면 철도망 구축 시급\"…道·정치권·11개 시군 정책 토론회",
        "subtitle": "중부선 문경~김천구간 연결<br />\n중앙선 복선화에 의미 부여",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "정치",
        "ref": 222
    },
    {
        "newstitle": "김기수 예비후보, 대구 동구갑 출마 공식 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "정치",
        "ref": 221
    },
    {
        "newstitle": "'농지거래 활성화' 농지법 개정안 발의",
        "subtitle": "귀농·귀촌 가구 증가 기대",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "정치",
        "ref": 221
    },
    {
        "newstitle": "이재명 대표 오늘 '위증교사 혐의' 1심 선고…민주당, 두 번째 사법리스크 셈법 복잡",
        "subtitle": "중형 선고땐 대선 출마 못해<br />\n무죄일 경우 대여 공세 강화",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "정치",
        "ref": 221
    },
    {
        "newstitle": "이승천 예비후보 \"신천지는 뒤 숨지 말고, '코로나 19' 해결 적극 나서라\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 219
    },
    {
        "newstitle": "'일대일 가상대결 전제로 질문하고 본선 경쟁력 묻는 방식' 국민의힘 경선주자 4인 수용 입장",
        "subtitle": "경선 국민 여론조사 방식 확정",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "정치",
        "ref": 217
    },
    {
        "newstitle": "김원구 예비후보 \"'동대구~인천공항 KTX 노선' 운행 재개하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "정치",
        "ref": 216
    },
    {
        "newstitle": "고령 고분군 올해 88만명 방문 기대…지역경제 파급효과 2000억원 육박",
        "subtitle": "가야고분군 가치와 활용",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "정치",
        "ref": 216
    },
    {
        "newstitle": "김혜경, 이틀째 TK민심잡기…\"복지 종사자 처우 개선\"(종합)",
        "subtitle": "尹행보 맞서 취약계층 챙기기",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "정치",
        "ref": 212
    },
    {
        "newstitle": "안동시의회 최초 '인사청문회'…안동시설관리公 이사장 대상",
        "subtitle": "올 첫 임시회 7일간 운영",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 212
    },
    {
        "newstitle": "유승민, 당권도전 시사하나…'당대표 적합도 1위' 기사 공유",
        "subtitle": "여론조사 7주 연속 선두 내용<br />\n언론사 칼럼도 공유해 눈길",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "정치",
        "ref": 211
    },
    {
        "newstitle": "與野 '쌍특검법' 재표결 부결…비례 1석 줄이기로",
        "subtitle": "2월 임시국회 마지막 본회의<br />\n대구 동구-군위을 등 조정",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "정치",
        "ref": 210
    },
    {
        "newstitle": "野 \"영일만 석유·가스 팩트체크 하겠다\"",
        "subtitle": "국회 산자위 현안 질의 추진",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "정치",
        "ref": 208
    },
    {
        "newstitle": "강효상 의원 예비후보 등록...4·15 총선 출마 공식 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 207
    },
    {
        "newstitle": "與野, 종부세 반쪽 합의…1주택 특별공제 불발, 일시 2주택자는 중과 면해",
        "subtitle": "7일 국회 본회의 처리될 듯",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "정치",
        "ref": 207
    },
    {
        "newstitle": "조명래 예비후보 \"마스크 구입 행렬…대구시민 두번 죽이는 것\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "정치",
        "ref": 204
    },
    {
        "newstitle": "국민의힘 윤재옥 원내대표, 비대위원장 안 맡고 직접 추천",
        "subtitle": "두번째 당선자총회서 뜻 모아<br />\n차기 원내대표 내달 3일 선출<br />\n尹, 관리형 비대위 추진 시사",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "정치",
        "ref": 204
    },
    {
        "newstitle": "김재수 예비후보 \"반야월을 진정한 대구관문으로…\"",
        "subtitle": "[4.15 총선 프리즘]",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 202
    },
    {
        "newstitle": "尹-李 득표율 차 0.73%p…역대급 '초박빙'",
        "subtitle": "무효표 보다도 적은 수치<br />\n동·서 지역구도는 여전해",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 202
    },
    {
        "newstitle": "지역인프라 확충 속도내고 종부세 개편·역전세 대출 푼다",
        "subtitle": "하반기 경제정책방향 공개",
        "newsdate": "2023-07-05T00:00:00",
        "page_title": "정치",
        "ref": 202
    },
    {
        "newstitle": "이재명, 김동연과 '원팀' 민생행보…사법리스크 우려 속 '건재' 부각",
        "subtitle": "전통시장 함께 찾아 민심 청취",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "정치",
        "ref": 201
    },
    {
        "newstitle": "지난해 국립극단 87회 공연 중 지방공연은 1회뿐...\"대구에 제2국립극단 추진해야\"",
        "subtitle": "김승수 의원 국감서 주장",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "정치",
        "ref": 200
    },
    {
        "newstitle": "김명호 예비후보 안동 출마 선언...\"정치적 세대교체\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 198
    },
    {
        "newstitle": "임병헌 예비후보, \"미군부대 이전 사업 조속히 마무리할 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "정치",
        "ref": 197
    },
    {
        "newstitle": "'청년문화예술패스' 발급률 저조…올들어 대구 63.6%·경북 58.9%",
        "subtitle": "공연·전시 서울 쏠림 드러나",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "정치",
        "ref": 197
    },
    {
        "newstitle": "임승환 예비후보, 경산 출사표",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "정치",
        "ref": 196
    },
    {
        "newstitle": "통합당, 주요 현안·기자간담회도 '언택트'...의료진 파업 화상 비대위 회의",
        "subtitle": "취약계층 2차 지원 결단 촉구<br />\n코로나 장기화에 적극적 대응",
        "newsdate": "2020-08-29T00:00:00",
        "page_title": "정치",
        "ref": 196
    },
    {
        "newstitle": "이인영, 신임 통일부장관 유력...靑, 단수 후보로 검증 진행중",
        "subtitle": "임종석 안보실장 임명 관측도",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "정치",
        "ref": 195
    },
    {
        "newstitle": "元 \"결선 연대 긍정적\" 韓 \"화합·변화\" TK서 막판 당심잡기",
        "subtitle": "주말 대구경북 돌며 지지호소",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "정치",
        "ref": 194
    },
    {
        "newstitle": "정종섭 자유한국당 대구시당 위원장, 의정보고회 성황리 개최",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "정치",
        "ref": 189
    },
    {
        "newstitle": "강효상 예비후보 \"국민 생명까지 볼모로 잡고 시진핑 4월 방한 집착하나\" 논평",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "정치",
        "ref": 187
    },
    {
        "newstitle": "민주당, 국수본부장 낙마 정 변호사 '아들 학폭' 진상조사 청문회 31일 개최",
        "subtitle": "국민의힘 전원 표결 불참<br />\n학폭에 한해 증인 참고인",
        "newsdate": "2023-03-22T00:00:00",
        "page_title": "정치",
        "ref": 187
    },
    {
        "newstitle": "北 오물풍선 재살포에 대북 확성기 재개…NSC 소집 강력 대응",
        "subtitle": "최전방 지역 고정식 가동",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "정치",
        "ref": 185
    },
    {
        "newstitle": "전세사기 피해자에 최우선 변제금 최장 10년간 무이자 대출",
        "subtitle": "■ 與野, 특별법안 소위 통과<br>보증금 기준 5억원으로 상향<br>경·공매 원스톱 대행도 포함<br>이중계약 피해 허용기준 조정",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "정치",
        "ref": 181
    },
    {
        "newstitle": "'편의점 살인사건' 재발 막는다…구자근 의원 법개정안 발의",
        "subtitle": "체인사업자 안전 의무 명시",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "정치",
        "ref": 180
    },
    {
        "newstitle": "이인선 예비후보, '우한폐렴' 관련 \"선거도 중요하지만 국민 건강이 우선\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 179
    },
    {
        "newstitle": "배영식 예비후보 \"옛 앞산수영장 부지에 기숙형 여고 신설할 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 179
    },
    {
        "newstitle": "'박근혜 마지막 비서관' 천영식, 동구갑 출마 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 177
    },
    {
        "newstitle": "정희용 예비후보 \"고령 성주 가야역사문화 클러스터 추진\"",
        "subtitle": "[ 4·15 총선 프리즘]",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "정치",
        "ref": 174
    },
    {
        "newstitle": "[尹대통령 국정브리핑·회견] \"국민연금 지급보장 법제화…보험료 인상 세대별 차등\"",
        "subtitle": "연금·의료 등 4대 개혁",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "정치",
        "ref": 174
    },
    {
        "newstitle": "한국당, 17일부터 地選 재보궐 공천 접수",
        "subtitle": "대구시당 공관위 1차 회의",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "정치",
        "ref": 173
    },
    {
        "newstitle": "文대통령 '차별금지법' 제정 언급…\"인권선진국 되려면 넘어야 할 과제\"",
        "subtitle": "인권위 20주년 기념식 참석",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "정치",
        "ref": 173
    },
    {
        "newstitle": "여야 '공천 여론전' 2라운드…비례대표로 쇄신 경쟁 펼치나",
        "subtitle": "당 주류세력 대거 본선행 확정<br />\n현역에 무게 중심 비판 직면해<br />\n참신한 인물 내세워 만회 전략",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "정치",
        "ref": 173
    },
    {
        "newstitle": "윤두현 예비후보, \"경산에 AI 사이언스파크 조성하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 171
    },
    {
        "newstitle": "권세호 예비후보, '수성구민 부자 만들기 프로젝트' 공약 발표",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "정치",
        "ref": 169
    },
    {
        "newstitle": "업력 1년 기업도 지방투자촉진보조금 신청 가능",
        "subtitle": "산업부, 내년 1월부터 시행",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "정치",
        "ref": 168
    },
    {
        "newstitle": "안철수 \"정권교체 위한 결단 옳았다면 손 잡아달라\"",
        "subtitle": "SNS 글 통해 지지호소",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "정치",
        "ref": 168
    },
    {
        "newstitle": "\"대구경북 시·도민, 김해신공항 번복 승복 못한다\"",
        "subtitle": "대구시의회 신공항특위 규탄<br />\n검증결과 발표 즉각 철회 촉구<br />\n경북도의회 의장도 별도 성명",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "정치",
        "ref": 166
    },
    {
        "newstitle": "장상수 대구시의회 의장, 정부에 전국민 문화바우처 지원 제안",
        "subtitle": "전국시도의장협의회서 건의<br />\n돌봄노동자 처우개선 촉구도",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "정치",
        "ref": 166
    },
    {
        "newstitle": "검찰, 서욱 전 국방부 장관·김홍희 전 해양경찰청장 구속영장 청구",
        "subtitle": "서해피격 수사 최대 분수령<br />\n기각되면 정치표적수사 비판",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "정치",
        "ref": 165
    },
    {
        "newstitle": "실무형이냐, 혁신형이냐…국민의힘 비대위 오늘 윤곽",
        "subtitle": "당선자총회서 지도체제 논의<br />\n위원장 인선 등 가닥 잡힐 듯<br />\n친윤·비윤 치열한 공방 전망",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "정치",
        "ref": 164
    },
    {
        "newstitle": "강훈 예비후보 자유한국당 공천 접수 ..“시민 목소리 잘 듣겠습니다”",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 163
    },
    {
        "newstitle": "권오성 예비후보 \"'코로나 19' 사각지대, 복지안전망 구축해야\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 163
    },
    {
        "newstitle": "\"임기 한달 앞두고?\" 국회 연금특위, 유럽 출장에 따가운 시선",
        "subtitle": "영국·스웨덴 5박7일 출장<br />\n여야, 출장서 합의안 도출",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "정치",
        "ref": 163
    },
    {
        "newstitle": "경북 동해안 유전·가스전… 가장 확률 높은 곳 시추",
        "subtitle": "성공하면 수천조원 이익",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "정치",
        "ref": 161
    },
    {
        "newstitle": "이상길 예비후보, '북구의 다섯가지 길' 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "정치",
        "ref": 160
    },
    {
        "newstitle": "조홍철 전 대구시의원, 달서구갑  출마 선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 160
    },
    {
        "newstitle": "지지도 하락에 놀란 민주당, 공수처 출범 등 야당 반발 현안에 속도조절껴",
        "subtitle": "공수처 출범에 대해선 말 아껴",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "본사 정치",
        "ref": 158
    },
    {
        "newstitle": "민주당 이재명 대표 \"정부, 정 안되면 '의료민영화 생각할까' 걱정\"",
        "subtitle": "추석 안동서 들은 민심 전해",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "정치",
        "ref": 156
    },
    {
        "newstitle": "\"TK행정통합, 도민 의회 의견 수렴해야\"",
        "subtitle": "시군의장협의회 월례회의서<br />\n강영구 예천군의장 문제 제기",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "경북정치",
        "ref": 155
    },
    {
        "newstitle": "홍석준 전 대구시 경제국장, 총선 달서구갑 출마선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 154
    },
    {
        "newstitle": "[4·10 필드 속으로] 이승환 경주 예비후보 ‘체인지 경주! 캠프' 개소",
        "subtitle": "3대 비전과 5대 공액 발표",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "정치",
        "ref": 154
    },
    {
        "newstitle": "靑 경제수석 안일환, 기재부 1·2차관 이억원·안도걸",
        "subtitle": "국사편찬위원장 김인걸",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "정치",
        "ref": 152
    },
    {
        "newstitle": "대구시의회, '화이자 백신구매 논란' 따진다",
        "subtitle": "제283회 정례회 개회",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "정치",
        "ref": 152
    },
    {
        "newstitle": "洪 \"尹, 홀로 백척간두…엄동설한 어쩌나\"",
        "subtitle": "\"인요한 혁신위는 해체 위기<br />\n이준석은 앞길 막아\" 쓴소리",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "정치",
        "ref": 152
    },
    {
        "newstitle": "안철수 세번째 대권도전 '보수야권 다자구도로'...오늘 출사표",
        "subtitle": "당분간 독자행보 몸값키우기<br />\n향후 지지율 5% 이상 나오면<br />\n野 후보 단일화 요구 커질 듯",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "정치",
        "ref": 151
    },
    {
        "newstitle": "\"음주운전 위반자에 방지 장치 부착\"",
        "subtitle": "김기현 대표 개정안 발의",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "정치",
        "ref": 151
    },
    {
        "newstitle": "與 \"李재판 진행 중…사법시스템이 바로잡을 것\"",
        "subtitle": "2심 유죄선고 기대감 내비쳐",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "정치",
        "ref": 150
    },
    {
        "newstitle": "정상환 예비후보, 선거사무실 개소식",
        "subtitle": "[4.15 총선 프리즘]",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "정치",
        "ref": 149
    },
    {
        "newstitle": "서울시장 선거 野 단일화때 안철수 42.1% 박영선 36.8%",
        "subtitle": "野 단일화 안되면 朴이 앞서",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "정치",
        "ref": 148
    },
    {
        "newstitle": "이인선 예비후보, 수성구청 이전 관련 \"균형발전 최우선 고려해야\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "정치",
        "ref": 147
    },
    {
        "newstitle": "김부겸 총리 \"윤석열-최재형 대선주자 거론 정상적 모습은 아니다\"",
        "subtitle": "국회 대정부질문 데뷔전",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "정치",
        "ref": 146
    },
    {
        "newstitle": "이상길 예비후보, \"북구-중구 문화협업으로 도심 공동화 대처해야\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 144
    },
    {
        "newstitle": "[총선 당선인에게 듣는다] 영주-영양-봉화 임종득 당선인 \"일자리 등 공약 반드시 실천…軍경험 살려 안보 강화 앞장\"",
        "subtitle": "초심 잃지않고 기대 부응<br />\n지역소멸 위기 극복 고민<br />\n여소야대 정국 협치 중요",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "정치",
        "ref": 142
    },
    {
        "newstitle": "권용섭 예비후보, 선거사무소 개소 본격 총선 행보",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 140
    },
    {
        "newstitle": "경북도의회, 태풍피해·울릉공항 현장 점검 '강행군'",
        "subtitle": "건설소방위원회 현지방문<br />\n상황 보고 받고 대책 주문",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북정치",
        "ref": 140
    },
    {
        "newstitle": "이상길 예비후보, \"시청별관 부지에 '대구형 실리콘 밸리' 조성할 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 139
    },
    {
        "newstitle": "이재명, 당대표 출마선언 \"계파공천, 공천학살이란 단어는 사라질 것\"",
        "subtitle": "민주당 당권 레이스 본격 시작",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "정치",
        "ref": 138
    },
    {
        "newstitle": "'거부권 정국' 7월국회도 시계제로…방통위원장 청문회 충돌 예고",
        "subtitle": "尹 탄핵 청원' 청문회도 뇌관",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "정치",
        "ref": 138
    },
    {
        "newstitle": "韓, 후속 당직 인선은 '한동훈의 사람'으로…당 쇄신 나설듯",
        "subtitle": "계파색 옅은 중진 의원 기용<br />\n당 내 접점 늘리며 체제 속도<br />\n최고위 9명 중 5명이 친한계<br />\n우위 점할 수 있는 힘 실을 듯",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "정치",
        "ref": 138
    },
    {
        "newstitle": "국힘 새 비대위원장에 황우여 지명",
        "subtitle": "내달 2일 전국위 열어 의결<br />\n민주당 \"혁신과 거리 멀어\"",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "정치",
        "ref": 137
    },
    {
        "newstitle": "한순희 경주시의원 \"다자녀 양육자 채용, 승진 가산점 줘야\"",
        "subtitle": "육아휴직 복직자 보상제 필요",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "경북정치",
        "ref": 137
    },
    {
        "newstitle": "김부겸, 대구취수원 이전 중재시사 \"정부가 갈등 좁혀나가는 역할해야\"(종합)",
        "subtitle": "국무회의 주재·기자간담회",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "정치",
        "ref": 136
    },
    {
        "newstitle": "민주 백수범, 대구 중남구 국회의원 보선 출마 선언...\"문화예술 중심지 만들겠다\"",
        "subtitle": "대구미술인 간담회 참석",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "정치",
        "ref": 136
    },
    {
        "newstitle": "스타 장관서 與대표로…文정부 시절 조국 수사하며 세차례 좌천",
        "subtitle": "'구원투수' 한동훈은 누구",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "정치",
        "ref": 136
    },
    {
        "newstitle": "김장주 전 경북도 행정부지사, 자유한국당 입당",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "정치",
        "ref": 135
    },
    {
        "newstitle": "홍지만 예비후보, \"공소장 공개 불가 결정은 꼼수의 나라로 가는 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "정치",
        "ref": 135
    },
    {
        "newstitle": "마주앉은 이낙연·김종인 '4차추경·선별 재난지원금' 공감",
        "subtitle": "李, 첫 만남서 정책협치 강조<br />\n원구성 재협상 요구엔 선그어",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "본사 정치",
        "ref": 135
    },
    {
        "newstitle": "김승수 예비후보, \"북구를 명품 교육특구로 육성하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 134
    },
    {
        "newstitle": "\"성주군, 저출생 극복 사업 효율성 따져 시행해야\"",
        "subtitle": "이화숙 군의원 5분 발언",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 134
    },
    {
        "newstitle": "예천군 부모교육 정책·사업 추진 제안",
        "subtitle": "안양숙 군의원 5분 발언",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 133
    },
    {
        "newstitle": "통합당 주호영 원내대표 \"여론조사에 일희일비 하지 않고 국민 보고 걸어갈 것\"",
        "subtitle": "취임 100일 기자간담회",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "정치",
        "ref": 132
    },
    {
        "newstitle": "민주당 검수완박 법안 심사 '직진'",
        "subtitle": "검찰반발 예견된 수준이라며<br />\n형사소송법 개정안 소위 소집<br />\n당내 일부선 우려의 목소리도",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "정치",
        "ref": 131
    },
    {
        "newstitle": "이진훈 예비후보, 총선공약 개발 정책자문단 구성",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "정치",
        "ref": 127
    },
    {
        "newstitle": "한 총리, 국회서 내년 예산안 시정연설 대독…'대통령 불참' 11년 만에 처음",
        "subtitle": "\"2년 반 마음 편한 날 없어\"<br />\n尹 '4대개혁 꼭 완수' 강조<br />\n정치 현안 언급은 일절 않아",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "정치",
        "ref": 127
    },
    {
        "newstitle": "'박병석 불 지피고, 親文 기름 붓고' 與 개헌논의 시동",
        "subtitle": "국회 토론회·세미나 잇따라",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "정치",
        "ref": 126
    },
    {
        "newstitle": "쌍특검 두고 입장바뀐 여야…\"부결시켜 폐기\" vs \"재표결 미뤄야\"",
        "subtitle": "내일 임시국회 마지막 본회의<br>이태원특별법도 충돌할 듯<br>달빛철도특별법 상정 관심",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "정치",
        "ref": 125
    },
    {
        "newstitle": "與 \"이재명 위증교사\" 녹취파일 공개…민주당 \"검찰 나팔수\"",
        "subtitle": "김진성씨와 통화 내용 담겨",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "정치",
        "ref": 125
    },
    {
        "newstitle": "김원구 예비후보, \"'주 52시간 근로제' 폐지할 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 124
    },
    {
        "newstitle": "정부, 내년 공적개발원조사업에 4兆투입 'K방역 전파'",
        "subtitle": "아시아·아프리카 집중지원",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "정치",
        "ref": 124
    },
    {
        "newstitle": "권택흥 예비후보, \"대구 독립운동 기념관 건립하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 123
    },
    {
        "newstitle": "통합당 상임전국위, 1일 강령·기본정책·당헌 개정안 의결...2일 전국위 최종 의결",
        "subtitle": "‘4선 연임 제한’ 불포함",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "본사 정치",
        "ref": 123
    },
    {
        "newstitle": "\"동료시민과 함께\" \"새로운 내일 열겠다\"…與野, 설 귀성 인사",
        "subtitle": "국힘 지도부 연탄나눔 봉사도",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "정치",
        "ref": 121
    },
    {
        "newstitle": "경북도의회 후반기 의장 '5선 도의원' 박성만 선출",
        "subtitle": "\"견제 소통 의정 이끌 것\"<br />\n부의장엔 최병준, 배진석<br />\n5일 상임위 원구성 완료",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 121
    },
    {
        "newstitle": "尹 \"의료·교육 해결 않으면 지방시대 요원\"",
        "subtitle": "국무회의 마무리 발언서 강조",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "정치",
        "ref": 120
    },
    {
        "newstitle": "노형균 예비후보 \"코로나 생활치료센터에 이동식 컨테이너 CT 설치해야\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 119
    },
    {
        "newstitle": "교육청 민원 담당자 인권보호…학교밖 청소년 제도권 진입 지원",
        "subtitle": "경북도의회 조례발의 눈길",
        "newsdate": "2022-08-24T00:00:00",
        "page_title": "경북정치",
        "ref": 119
    },
    {
        "newstitle": "이진훈 예비후보, '두리봉터널~희망로' 연결 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 118
    },
    {
        "newstitle": "황우여비대위 이번주 출범…'당원투표 100%' 현행 전대룰 유지 '무게'",
        "subtitle": "원외·수도권선 개정 요구",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "정치",
        "ref": 118
    },
    {
        "newstitle": "금리 치솟고 환율 1400원 돌파…비트코인 新고가 경신",
        "subtitle": "금융시장 트럼프發 요동<br>코스피·코스닥은 동반 하락<br>불안감 덮친 2차전지株 급락",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": "정치",
        "ref": 118
    },
    {
        "newstitle": "정순천 예비후보 \"수성구 고산  문화예술스포츠 특화지구로 조성\" 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 116
    },
    {
        "newstitle": "'찻잔 속 태풍'에 그친 안철수·친이준석계",
        "subtitle": "지도부 입성 실패 비주류 전락<br />\n친윤계와 화해 행보 여부 주목",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "정치",
        "ref": 116
    },
    {
        "newstitle": "오세훈 \"명태균 주장 허무맹랑\"",
        "subtitle": "서울시 국감 野공세 맞대응<br />\n의사진행 두고 충돌 중단도",
        "newsdate": "2024-10-16T00:00:00",
        "page_title": "정치",
        "ref": 116
    },
    {
        "newstitle": "도태우 예비후보 \"코로나 19 대응 '안심보육' 대책 시급\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 115
    },
    {
        "newstitle": "김진욱 공수처장 후보자 \"1호 수사는 모든 가능성 열어놓을 것\"",
        "subtitle": "청문회서 윤 총장 논란 지속",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "정치",
        "ref": 114
    },
    {
        "newstitle": "이승천 예비후보, '율하-젊은의 거리' 조성 공약 내놔",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 113
    },
    {
        "newstitle": "檢, '명태균 공천개입 의혹' 국힘 당사 압수수색",
        "subtitle": "地選공천 수사로 확대 가능성",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "정치",
        "ref": 113
    },
    {
        "newstitle": "민주당 '사전승인' 법안 발의 vs 통합당 \"김여정 하명법\" 비판",
        "subtitle": "정치권 대북전단 살포 후폭풍",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "정치",
        "ref": 112
    },
    {
        "newstitle": "경실련 \"통합당 의원 1인당 부동산 평균 20억8천만원…민주당의 2배\"",
        "subtitle": "2채 이상 다주택자도 41명",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "본사 정치",
        "ref": 112
    },
    {
        "newstitle": "딥페이크 성착취물 알면서 소지·시청하면 처벌",
        "subtitle": "성폭력처벌법 등 법사위 통과",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "정치",
        "ref": 112
    },
    {
        "newstitle": "이인선 예비후보 \"대구 수성구 파동 주거 평등권 회복하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "정치",
        "ref": 111
    },
    {
        "newstitle": "예천군의회, 주요사업장 현장점검…위험 노출지 안전 등 만전 당부",
        "subtitle": "애로 사항·주민 의견 청취",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 111
    },
    {
        "newstitle": "與, 재난지원금 대상 '10~20% 고소득층 제외안'도 검토",
        "subtitle": "당정 '전국민 지급' 이견 커",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "정치",
        "ref": 110
    },
    {
        "newstitle": "국민의힘 대구시당 윤리위, 불법수의계약 혐의 배태숙 중구의장 '제명' 의결",
        "subtitle": "7명 윤리위원 만장일치 의결",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "정치",
        "ref": 109
    },
    {
        "newstitle": "대통령실, 중동정세 유사시 교민 철수 검토",
        "subtitle": "이스라엘-무장파 확전 우려<br />\n경제·안보 등 대응 긴급 점검",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "정치",
        "ref": 107
    },
    {
        "newstitle": "尹 \"부작용 해소 때까지 공매도 금지…R&D 예산 대폭 늘릴 것\"",
        "subtitle": "민생토론회 형식 첫 업무보고<br>정부 신속한 문제 해결 강조",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "정치",
        "ref": 106
    },
    {
        "newstitle": "김장주 예비후보, 자유한국당 영천-청도 지역구 공천 신청",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 105
    },
    {
        "newstitle": "경북도의회 고우현 의장\"실질적인 지방분권 실현' 위해 최선 다하겠다\"",
        "subtitle": "영남일보와의 신년 인터뷰",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "경북정치",
        "ref": 105
    },
    {
        "newstitle": "국힘지도부 오늘 경주·포항 온다",
        "subtitle": "APEC 준비 상황 등 점검",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "정치",
        "ref": 105
    },
    {
        "newstitle": "도건우 예비후보, \"시청 후적지에 뮤지컬 전용극장을…\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 103
    },
    {
        "newstitle": "민주당, '기소 시 당직정지' 당헌 유지...'이재명 방탄용 논란' 의식, 당헌 80조 원칙적 유지 결정",
        "subtitle": "처분 주체 당무위로 수정 등<br />\n일부 의견 반영 절충안 내놔",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "정치",
        "ref": 103
    },
    {
        "newstitle": "[우리지역 일꾼 의원] 오용만 칠곡군의원 \"공감하는 입법 의정전문성 강화에 집중\"",
        "subtitle": "칠곡군의회 오용만 의원",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 103
    },
    {
        "newstitle": "포항시의회, 시유재산 매각 비위 조사 완료…13억원 세입조치·감평 미실시 확인 등 성과",
        "subtitle": "22일 임시회서 최종 의결",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 102
    },
    {
        "newstitle": "민주당 초·재선 중심 이재명 책임론 급부상",
        "subtitle": "이 의원, 당대표 불출마해야",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "정치",
        "ref": 100
    },
    {
        "newstitle": "與 \"현역 하위 20% 이상 컷오프\"",
        "subtitle": "총선기획단, 평가 방안 의결<br />\n청년, 연령대별 나눠 가산점",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "정치",
        "ref": 100
    },
    {
        "newstitle": "정상환 예비후보, '조국, 니가가라 인권위' 청와대 앞 1인 시위",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 99
    },
    {
        "newstitle": "韓-루마니아, 방산·원전 협력 강화",
        "subtitle": "정상회담서 공동성명 채택",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "정치",
        "ref": 99
    },
    {
        "newstitle": "김봉교, 국가균형 발전법 개정안 부결 촉구",
        "subtitle": "[4.15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 98
    },
    {
        "newstitle": "'서해피격' 충돌…野 \"文 조사할 거냐\" 與 \"국기문란 윗선수사\"",
        "subtitle": "국회 8개 상임위 국감 난타전",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "정치",
        "ref": 98
    },
    {
        "newstitle": "尹 대통령 \"장바구니 물가 내리도록 특단의 조치\"",
        "subtitle": "고물가 점검·민생경제회의",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "정치",
        "ref": 98
    },
    {
        "newstitle": "李 \"1인당 25만원 지원 국힘도 협력해야\"",
        "subtitle": "尹 포퓰리즘 언급에 맞불",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "정치",
        "ref": 98
    },
    {
        "newstitle": "홍남기 \"종부세 부과기준 상향 신중 검토\"",
        "subtitle": "\"모더나 백신 2천만 명분<br />\n상반기 못 들어오는 상황\"",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "정치",
        "ref": 97
    },
    {
        "newstitle": "\"5월까지 채무 상환하면 연체기록 삭제\"",
        "subtitle": "당정, 신용사면 단행키로<br />\n최대 290만 명 수혜 추산<br />\n취약층 채무조정도 강화",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "정치",
        "ref": 97
    },
    {
        "newstitle": "야권서 尹정부 거국내각 구성 요구 '솔솔'…전례없고 대통령제에 안맞아 실현 미지수",
        "subtitle": "박지원·이언주 당선인 거론<br>정성호, 김부겸 총리 주장도",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "정치",
        "ref": 97
    },
    {
        "newstitle": "김재수 예비후보, \"코로나19, 대구경북 특별재난지역 선포 환영\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "정치",
        "ref": 96
    },
    {
        "newstitle": "\"농업도 디지털 전환 중...잘못 대응하면 지속 불가능한 상태 될 것\"",
        "subtitle": "박근노 예천군 농정과장",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "정치",
        "ref": 95
    },
    {
        "newstitle": "고수온 지속 동해안, 양식피해 확산 '비상'",
        "subtitle": "경북 작년 피해액 13억원",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "정치",
        "ref": 95
    },
    {
        "newstitle": "김항곤 예비후보 \"장애인 보호작업장 설치에 적극 나설 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 94
    },
    {
        "newstitle": "예천군의회, 평생학습도시 조성 결의안 채택",
        "subtitle": "인프라·네트워크 구축 협조",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "경북정치",
        "ref": 94
    },
    {
        "newstitle": "한미 \"필요시 외화 유동성 공급 협력\"",
        "subtitle": "추경호·옐런 재무장관 회의<br />\n통화 스와프 가능성 열어둬<br />\n韓, 러 원유가격 상한제 동참",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "정치",
        "ref": 93
    },
    {
        "newstitle": "문경시의회, 빈점포 활용 지방재정 연구 착수",
        "subtitle": "청년 일자리 창출 방안 모색<br />\n지방보조금 집중 점검 분석<br />\n결과보고서 정책 제안 활용",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "경북정치",
        "ref": 93
    },
    {
        "newstitle": "양곡관리 등 '주요 쟁점 5개 법안' 巨野 입법 독주 재시동",
        "subtitle": "본회의 직회부 단독 의결<br />\n 채상병·전세사기 처리 등<br />\n\"두 번 실수 안 해\" 與 압박",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "정치",
        "ref": 92
    },
    {
        "newstitle": "이인선 예비후보, 선거 슬로건 '바꿔야 바뀝니다'",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "정치",
        "ref": 91
    },
    {
        "newstitle": "민주당, 35조원 추경 '속도전'…임시국회도 기정사실화",
        "subtitle": "통합당 없이 예결소위 진행<br />\n내일 예결위 전체회의 연 후<br />\n본회의서 추경안 의결할 듯<br />\n이달 공수처 출범 추진 예정",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "정치",
        "ref": 91
    },
    {
        "newstitle": "대구경북 지역 기상예보 장비 턱없이 부족…1대당 관측지역 서울과 10배차",
        "subtitle": "민주당 양이원영 의원 지적",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "정치",
        "ref": 91
    },
    {
        "newstitle": "경북도의회, 베트남서 새마을 세계화 확인",
        "subtitle": "도의회 국제친선교류단 일행<br />\n호찌민국립대 새마을硏 방문",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 91
    },
    {
        "newstitle": "문재인 대통령 \"지방정부, 명실상부한 국정운영 동반자\"",
        "subtitle": "중앙지방협력회의법 등 의결",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "정치",
        "ref": 90
    },
    {
        "newstitle": "국힘 \"野 법사위 강탈 이유는 이재명 방탄\"",
        "subtitle": "1심서 중형 판결 이화영 언급<br>대북송금 연관성 부각에 주력",
        "newsdate": "2024-06-10T00:00:00",
        "page_title": "정치",
        "ref": 90
    },
    {
        "newstitle": "문 대통령, 청년 문제 해결 주문…오세훈 시장에는 \"정부와 충분한 소통\" 요청",
        "subtitle": "청와대서 국무회의 주재",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "정치",
        "ref": 89
    },
    {
        "newstitle": "'트럼프 2기' 대비 나선 윤석열정부…\"금융·통상·산업 회의체 즉시 가동\"",
        "subtitle": "경제·안보 점검회의서 지시",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "정치",
        "ref": 89
    },
    {
        "newstitle": "원전주변 불법 드론 출현 빈번…작년 한울 65회·월성 38회",
        "subtitle": "전체 43% 조종자 파악 못해",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "정치",
        "ref": 88
    },
    {
        "newstitle": "국정원 \"북한군, 러 공수·해병대 배속…일부 전투 참여\"",
        "subtitle": "장사정포 러 수출도 확인",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "정치",
        "ref": 88
    },
    {
        "newstitle": "정순천 예비후보  출판기념회 \"자유여전사 되겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "정치",
        "ref": 87
    },
    {
        "newstitle": "한동훈 \"정치인 '방탄' 재판 막겠다\"",
        "subtitle": "금고형 이상 확정 의원에<br />\n재판 기간 세비 반납 추진<br />\n이재명 대표 겨냥 해석도",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "정치",
        "ref": 87
    },
    {
        "newstitle": "칠곡군의회, 공부하는 의회 문화로 전문성 높인다",
        "subtitle": "초선 5명 우려 딛고 역량 강화<br />\n의원연구단체 결성 열띤 활동<br />\n현안 파악 해결책 마련에 앞장",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "경북정치",
        "ref": 87
    },
    {
        "newstitle": "北, 동해로 ICBM 고각 발사… 尹대통령 \"도발 강력히 대응\"",
        "subtitle": "정부, 신규 대북 독자 제재",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "북한/국제정치",
        "ref": 87
    },
    {
        "newstitle": "강경화 남편 요트 사러 미국행…與 \"대국민 사과해야\"",
        "subtitle": "이낙연 \"부적절\" 유감 표명",
        "newsdate": "2020-10-05T00:00:00",
        "page_title": "정치",
        "ref": 86
    },
    {
        "newstitle": "윤동주詩 읊은 찰스3세…셰익스피어로 화답한 尹 대통령",
        "subtitle": "尹, 국빈 만찬서 혈맹 강조",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "정치",
        "ref": 86
    },
    {
        "newstitle": "尹 \"북 ICBM 압도적 대응하라…한미일 공동대응 적극 추진\"",
        "subtitle": "NSC 긴급 보고 받고 지시",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "정치",
        "ref": 85
    },
    {
        "newstitle": "윤재옥 \"준연동형 폐지·선거구 획정 선관위로\"",
        "subtitle": "국회 교섭단체 대표연설",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "정치",
        "ref": 85
    },
    {
        "newstitle": "장원용 예비후보, '생각을 바꾸면 대구가 바뀐다' 출판기념회",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-15T00:00:00",
        "page_title": "정치",
        "ref": 84
    },
    {
        "newstitle": "국힘 '反이재명' 대야 공세…尹 지지율 끌어올린다",
        "subtitle": "개발특혜 등 다른 혐의도 부각<br>위증교사 높은 형량땐 치명타<br>尹탄핵 공세 맞서 강대강 전략",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "정치",
        "ref": 84
    },
    {
        "newstitle": "테이블 오른 677조 예산안…與 \"李방탄용 삭감 되돌려놓겠다\"",
        "subtitle": "예산소위 본격 힘겨루기 돌입<br>전액 삭감된 검찰 특활비 격돌<br>지역화폐도 치열한 공방 예고",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "정치",
        "ref": 84
    },
    {
        "newstitle": "임병헌 예비후보, \"중·남구를 보육 중심도시로…\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "정치",
        "ref": 83
    },
    {
        "newstitle": "이칠구 도의원 \"지방의회 조직·예산·감사권 확보에 최선\"",
        "subtitle": "시도의회운영위원장협의회<br>협의회장으로 정기회 주재",
        "newsdate": "2024-06-12T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 82
    },
    {
        "newstitle": "\"펑펑 뿌리는 재정정책으로 민생 전복\" 허은아, 25만원 지원·노란봉투법 비판",
        "subtitle": "방통위원장 쳇바퀴 탄핵 거부<br />\n김문수 노동장관 지명도 반대",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "정치",
        "ref": 81
    },
    {
        "newstitle": "홍석준 예비후보, 성서 리스타트 종합복지 지원센터 설립 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 80
    },
    {
        "newstitle": "文 대통령 \"北 동의하면 백신공급 협력 추진\"",
        "subtitle": "오스트리아 방문 정상회담",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "정치",
        "ref": 80
    },
    {
        "newstitle": "무도실무관 1인이 전자발찌 착용 25명 관리",
        "subtitle": "숨은 영웅 위한 인력 확충 시급",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "정치",
        "ref": 80
    },
    {
        "newstitle": "한노총 찾은 韓 \"근로자의 힘 되겠다\"",
        "subtitle": "간담회 갖고 민생행보 확장<br />\n\"근로자 권리 향상 우선순위<br />\n노동보호 제도와 정책 추진\"",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "정치",
        "ref": 80
    },
    {
        "newstitle": "이달희 예비후보, \"북구을 '스템교육' 메카로 육성하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 79
    },
    {
        "newstitle": "황영헌 예비후보 \"규제개혁을 의정활동 첫 번째 목표로 삼겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 79
    },
    {
        "newstitle": "임병헌 예비후보 \"노인복지 위해 대한노인회 지원법 개정할 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 77
    },
    {
        "newstitle": "민주당 '전대룰 변경' 갈등...친이계 vs 기득권, 세력 다툼 '수면 위'",
        "subtitle": "친이계 반발로 진화됐지만<br />\n당내 세력 다툼만 드러난 꼴",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "정치",
        "ref": 77
    },
    {
        "newstitle": "이재명 대표, 취임 100일 어떤 메시지 내놓을까",
        "subtitle": "사법 리스크 강경 입장 유력<br />\n대여 투쟁 신호탄 우려도",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "정치",
        "ref": 77
    },
    {
        "newstitle": "與전대 연기론에…한동훈 당권 도전설",
        "subtitle": "비대위원·사무처 직원 만찬<br>韓 행보에 정치권 관심 집중<br>국힘 전대 최대 변수 가능성",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "정치",
        "ref": 77
    },
    {
        "newstitle": "尹, 오늘부터 여름 휴가…지역 군 시설·전통시장 등 민생 행보",
        "subtitle": "남은 국정운영 구상도 고민",
        "newsdate": "2024-08-05T00:00:00",
        "page_title": "정치",
        "ref": 77
    },
    {
        "newstitle": "정순천 예비후보, \"준비된 지방의원 국회진출 필요\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 76
    },
    {
        "newstitle": "사실상 봉인 해제 尹 \"사법부에 감사…헌법정신 수호 최선\"",
        "subtitle": "윤석열 정직 2개월 정지 결정<br />\n임기 끝나는 내년 7월까지<br />\n본안 소송 마무리 힘들 듯",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "정치",
        "ref": 76
    },
    {
        "newstitle": "이준석 포항 방문…'김정재 겨냥 무력시위' 뒷말",
        "subtitle": "영일만대교 현장부지 둘러봐",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "정치",
        "ref": 76
    },
    {
        "newstitle": "정세균·이낙연 조찬 \"적절한 상황 되면 3총리 회동 추진\"",
        "subtitle": "이재명 관망 속 불협화음 지속<br />\n내일 정세균 회담 내홍 분수령",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "정치",
        "ref": 76
    },
    {
        "newstitle": "성주군의회 올 중점 업무 논의 \"군민에 체감으로 다가가는 원년\"",
        "subtitle": "총 10개 안건 가결 처리",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 76
    },
    {
        "newstitle": "尹 대통령, 윤희근 경찰청장 제청안 승인",
        "subtitle": "김창룡 경찰청장 사표 수리",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "정치",
        "ref": 75
    },
    {
        "newstitle": "경북도의회 결산검사위원 위촉…내달 5~24일 작년 재정집행 살핀다",
        "subtitle": "대표위원에 신효광 도의원",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "경북정치",
        "ref": 75
    },
    {
        "newstitle": "'동료시민' 이어 '격차해소' 정책 카드 꺼낸 한동훈…중도층 공략 포석",
        "subtitle": "韓, 인재영입위원장도 겸임",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "정치",
        "ref": 75
    },
    {
        "newstitle": "경북도교육청 특수교육 진흥조례 상임위 통과",
        "subtitle": "조용진 도의원 대표 발의",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 75
    },
    {
        "newstitle": "캄보디아 구고히 외교위원장과 경제문화 교류 확대 논의",
        "subtitle": "경북도의회 국제친선교류단<br>현지 진출기업 애로사항 청휘<br>지역 농산품 판촉활동도 펼쳐",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "경북정치",
        "ref": 75
    },
    {
        "newstitle": "임병헌 예비후보, 대구 중·남구 문화예술 공약 발표",
        "subtitle": "[ 4·15 총선 프리즘]",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "정치",
        "ref": 74
    },
    {
        "newstitle": "文 대통령 \"기부금 통합시스템 구축 투명성 강화하겠다\"",
        "subtitle": "윤미향 논란 이후 첫 언급<br />\n\"위안부운동 대의 지켜야\"",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "정치",
        "ref": 74
    },
    {
        "newstitle": "경북도의회-히로시마현의회 \"교류 확대\"",
        "subtitle": "나카모토 의장 등 의원 21명<br />\n도의회 방문 상호 협력 논의",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "경북정치",
        "ref": 74
    },
    {
        "newstitle": "이재명 '언론은 검찰 애완견' 논란에 양문석 \"기레기 ×오줌 못 가리고 그냥 발작증세\"",
        "subtitle": "원색적 표현으로 두둔 논란",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "정치",
        "ref": 74
    },
    {
        "newstitle": "도건우 예비후보, '청년성공패키지' 지원 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "정치",
        "ref": 73
    },
    {
        "newstitle": "국회 환노위, 포항 항사댐 건설 예타조사면제 의결",
        "subtitle": "환경파괴 최소화 방안 찾아<br />\n냉천 정비하는 것으로 합의",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "정치",
        "ref": 73
    },
    {
        "newstitle": "\"새마을재단 해외사무소 퇴직금 분쟁 수천만원 혈세 낭비\"",
        "subtitle": "경북도의회 행정사무 감사<br />\n각국 분산 관리 재검토 촉구<br />\n현지주민 자립환경 조성 주문",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "경북정치",
        "ref": 73
    },
    {
        "newstitle": "국힘 '李 때리기'로 부산서 민심 파고들기",
        "subtitle": "현근택·헬기 이송 집중포화",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "정치",
        "ref": 72
    },
    {
        "newstitle": "尹 \"北, 총선개입 도발 예상\"…사이버 공격·가짜뉴스 경고",
        "subtitle": "통합방위회의 2년 연속 주재",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "정치",
        "ref": 72
    },
    {
        "newstitle": "尹 \"일·가정 양립 중소기업 세제혜택\"",
        "subtitle": "4차 인구비상대책회의 주재<br>세무조사 유예 등 지원 강조<br>노동 유연성 확대도 힘실어",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "정치",
        "ref": 72
    },
    {
        "newstitle": "정순천 예비후보, \"대구경북 통합 특별법 추진할 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 71
    },
    {
        "newstitle": "김병욱 의원 \"SKY 신입생 중 고소득층 비율 늘었다\"",
        "subtitle": "소득에 따른 교육격차 확대",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "정치",
        "ref": 71
    },
    {
        "newstitle": "'준연동형이냐, 병립형이냐' 민주당 비례대표 갈등",
        "subtitle": "李대표 병립형 회귀 시사 논란",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "정치",
        "ref": 71
    },
    {
        "newstitle": "與 '실무형 비대위' 출범 가닥…이르면 6월 전대 '지도부 재건'",
        "subtitle": "국힘 당선자총회서 공감대<br />\n국민의미래와는 합당 결의",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "정치",
        "ref": 71
    },
    {
        "newstitle": "韓-阿 다자 정상회의 첫 개최…48개국 참석",
        "subtitle": "내달 4~5일 서울서 개막<br />\n尹, 25개 국가와 정상회담<br />\n경제·기후 등 협력 논의",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "정치",
        "ref": 70
    },
    {
        "newstitle": "내년 주요 R&D예산 24조8천억원, 올해보다 13.2% 늘어 삭감전 수준",
        "subtitle": "박상욱 수석 \"환골탈태\"",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "정치",
        "ref": 70
    },
    {
        "newstitle": "\"제3자 추천 방식으로 채상병특검법 합의를\"",
        "subtitle": "우원식 의장, 여야에 요청",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "정치",
        "ref": 70
    },
    {
        "newstitle": "이재명·윤석열 대선 가상대결 '엎치락 뒤치락'",
        "subtitle": "조사기관 따라 1위 엇갈려",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "정치",
        "ref": 69
    },
    {
        "newstitle": "홍준표 \"북핵 해법은 남북 핵균형\" 한동훈·원희룡·윤상현 \"시기상조\"",
        "subtitle": "여권 '핵무장론' 논쟁 점화",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "정치",
        "ref": 68
    },
    {
        "newstitle": "文 \"日과 언제든 대화할 준비…도쿄올림픽 성공적 개최 협력\"",
        "subtitle": "3·1절 기념사 화해 메시지",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "정치",
        "ref": 67
    },
    {
        "newstitle": "野 \"방송장악 국조 반드시 관철\"…與 \"탄핵안 철회 권한쟁의심판\"",
        "subtitle": "이동관 탄핵 재추진 정국 급랭",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "정치",
        "ref": 67
    },
    {
        "newstitle": "송언석 의원, 최저임금법 일부개정법률안 대표발의",
        "subtitle": "최저임금 구분적용 의무화",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "정치",
        "ref": 67
    },
    {
        "newstitle": "러북 군사협력 맞서…국제사회 연대 강화",
        "subtitle": "尹 대통령 다자외교 결산<br>한중정상 관계 개선 소통도",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "정치",
        "ref": 66
    },
    {
        "newstitle": "이젠 지방하천 정비에도 국가 재정 지원… 하천법 개정안 국회 통과",
        "subtitle": "지자체 예산부족 어려움 해소<br />\n도시침수방지법은 추가 심의",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "정치",
        "ref": 65
    },
    {
        "newstitle": "巨野 이끌 민주당 새 원내대표 물밑 경쟁",
        "subtitle": "4선 김민석·서영교 등 물망",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "정치",
        "ref": 65
    },
    {
        "newstitle": "與 \"미래세대 부담 떠넘겨\" 野 \"국가가 책임\" 연금개혁 충돌",
        "subtitle": "'소득보장안' 놓고 입장차",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "정치",
        "ref": 65
    },
    {
        "newstitle": "이칠구 경북도의원 \"포항지진 손해배상, 경북도 역할해야\"",
        "subtitle": "특별법 개정 정부 건의 촉구<br />\n자연지진 주장 대응 당부도",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 65
    },
    {
        "newstitle": "박범계 \"한명숙 사건, 임은정 의견 들어라\" 수사지휘",
        "subtitle": "대검 부장회의서 재심의 지시",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "정치",
        "ref": 64
    },
    {
        "newstitle": "비명계 \"개딸 장악…당내 팬덤정치 심각\"…설훈 \"이재명, 대표직 내놓는 것도 방법\"",
        "subtitle": "李 사법리스크 방탄 논란 겨냥<br />\n당내 사당화 우려의 목소리<br />\n당원 가입제도에도 문제 제기",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "정치",
        "ref": 64
    },
    {
        "newstitle": "지도부에 불똥 튈라…선 긋는 野, 송영길 귀국 압박",
        "subtitle": "\"창당 이래 최대 위기\" 우려<br />\n국힘 프레임 벗어나려 골몰",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "정치",
        "ref": 64
    },
    {
        "newstitle": "민주·혁신당 '호남 주도권' 다툼…재보선 신경전 격화",
        "subtitle": "내달 선거 앞두고 거센 충돌<br />\n진보진영 분열 우려 쏟아져",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "정치",
        "ref": 64
    },
    {
        "newstitle": "전국 최초 국·공립 통합대학 지원 조례 제정",
        "subtitle": "권광택 경북도의원 발의<br>지역 의과대 신설도 촉구",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "경북정치",
        "ref": 64
    },
    {
        "newstitle": "쌍특검 상정 앞 전운 도는 여야…\"총선 정쟁용\" vs \"반드시 처리\"",
        "subtitle": "오늘 본회의 자동상정 표결",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "정치",
        "ref": 63
    },
    {
        "newstitle": "韓-앙골라, 무역·보건·치안 실질 협력 강화",
        "subtitle": "尹 대통령과 첫 정상회담<br />\n관세행정 등 신규분야 확대",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "정치",
        "ref": 63
    },
    {
        "newstitle": "[에디터의 눈] 관저서 버티기 들어간 尹, 국격맞는 언행보여라",
        "subtitle": "극렬 지지자들 말에만 매몰<br>민심도 읽지 못하는 대통령",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "정치",
        "ref": 63
    },
    {
        "newstitle": "도건우 예비후보, \"어르신 간병비, 국가에서 50% 부담해야\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 61
    },
    {
        "newstitle": "추경호 \"요소 비축 물량 긴급 방출…국내 생산시설 구축 검토\"",
        "subtitle": "요소 할당관세 내년까지 연장",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "정치",
        "ref": 61
    },
    {
        "newstitle": "\"농작물 자연재해 피해 예방 인프라 구축 힘써야\"",
        "subtitle": "남영숙 경북도의원 5분발언<br />\n내달 12일까지 임시회 열려",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 61
    },
    {
        "newstitle": "韓·李 첫 회담 앞두고 '샅바싸움'…사전 실무회동 연일 불발",
        "subtitle": "대표회담 방식·의제 등 조율<br />\n사흘 내 마무리 촉박한 상황",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "정치",
        "ref": 61
    },
    {
        "newstitle": "권택흥 예비후보, \"성서 스마트 산단 유치 재추진하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 60
    },
    {
        "newstitle": "美전략폭격기 B-52H, 한 달만에 한반도 출격",
        "subtitle": "북한 전술핵탄두 공개 8일만",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "정치",
        "ref": 59
    },
    {
        "newstitle": "경북도의회 농수산委 '민생 체감' 입법활동",
        "subtitle": "농어업인 애로 해결 조례 제정<br />\n관광산업 지원에도 적극 나서",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 59
    },
    {
        "newstitle": "경북도의회 후반기 현안 토론 \"변화 혁신방안 적극 반영\"",
        "subtitle": "의장단 상임위원장 워크숍<br />\n행정통합 역량강화 등 논의",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "경북정치",
        "ref": 59
    },
    {
        "newstitle": "檢, '내란혐의' 尹대통령 구속기소…현직 최초 피고인 전환",
        "subtitle": "비상계엄 이후 54일만에<br />\n최장 6개월간 수감 생활",
        "newsdate": "2025-01-27T00:00:00",
        "page_title": "정치",
        "ref": 59
    },
    {
        "newstitle": "배영식 예비후보, \"대구의 스티브잡스 될 터\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 58
    },
    {
        "newstitle": "도건우 예비후보 \"국회의원 특권 반납하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "정치",
        "ref": 58
    },
    {
        "newstitle": "김석호 예비후보 구미1산단  AI 첨단 의료기기 단지로 특화 할 것",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 58
    },
    {
        "newstitle": "트럼프, G7 확대 개편 제안...'한국 국제 지위 높아질 것'",
        "subtitle": "한중 관계 악화일로 우려",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "정치",
        "ref": 58
    },
    {
        "newstitle": "당정 \"4분기 핵심과제는 고용·내수 회복...내주 전월세 추가 대책\"",
        "subtitle": "경제상황 점검회의 가져",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "정치",
        "ref": 58
    },
    {
        "newstitle": "김장주 예비후보 '힘내세요 청도·영천' 응원메시지 보내기 캠페인",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "정치",
        "ref": 57
    },
    {
        "newstitle": "김장주 예비후보, \"우한폐렴 관련, 지역 자체 대책 마련해야\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 56
    },
    {
        "newstitle": "야권, 방통위 '2인 체제' 선임되자마자 李위원장 탄핵 맞불",
        "subtitle": "與野 이사 선임안 강대강 대치<br />\n尹, 이진숙 위원장에 임명장<br />\n李, 헌재 결정까지 직무 정지<br />\n방통위 수개월 업무마비 전망",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "정치",
        "ref": 56
    },
    {
        "newstitle": "檢, 위증교사 혐의 이재명에 징역 3년 구형",
        "subtitle": "11월25일 1심 선고 공판",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "정치",
        "ref": 56
    },
    {
        "newstitle": "박병석 국회의장 \"권력 분산으로 국민통합 물꼬 트자\" 개헌 절실함 강조",
        "subtitle": "취임 1주년 기자간담회",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "정치",
        "ref": 55
    },
    {
        "newstitle": "영주귀국 독립유공자 후손 지원법 발의",
        "subtitle": "증·고손자녀도 한시 혜택",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "정치",
        "ref": 55
    },
    {
        "newstitle": "野 \"김건희 특검법 수용 요구가 핵심\" 與 \"대통령과 각 세우지 말라\"",
        "subtitle": "오늘 尹-韓 회동 정치권 반응",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "정치",
        "ref": 55
    },
    {
        "newstitle": "'위증교사' 선고 생중계 요청… 與 \"국민적 관심 더 높아져\"",
        "subtitle": "법원 결정 이르면 내일 나올 듯",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "정치",
        "ref": 55
    },
    {
        "newstitle": "구미시의회 기획행정위, 사업현장 점검 행보",
        "subtitle": "내달말 개관 생활문화센터 등",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 54
    },
    {
        "newstitle": "\"지방소멸 막자\" 지역활력타운 내년부터 매년 10곳 조성한다",
        "subtitle": "지원 규모 늘리고 절차 간소화<br />\n민관협업 상권 활성화도 추진",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "정치",
        "ref": 54
    },
    {
        "newstitle": "尹-李 '의료개혁 협치' 공감…의사들 대화 나서야",
        "subtitle": "윤재옥, 갈등해결 참여 촉구",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "정치",
        "ref": 53
    },
    {
        "newstitle": "국힘 \"李 1년 만에 입장 바꾸나\"…민주 \"韓 체급 높이려는 술책\"",
        "subtitle": "회담 생중계 제안 후폭풍 지속<br />\n與 일각서도 비판적인 목소리",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "정치",
        "ref": 53
    },
    {
        "newstitle": "尹 '원전 외교' 체코 출국 \"성공적 완수 위해 긴밀히 소통\"",
        "subtitle": "페트르 파벨 대통령과 회담",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "정치",
        "ref": 53
    },
    {
        "newstitle": "이달희 예비후보 \"감염병 발생 시 자영업자 피해보상 구제책 마련할 것\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "정치",
        "ref": 52
    },
    {
        "newstitle": "검찰, 노영민 전 대통령비서실장 소환",
        "subtitle": "대통령에게 보고한 내용 확인<br>자진월북 몰고가려했나 조사",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "정치",
        "ref": 52
    },
    {
        "newstitle": "尹-韓, 24일 용산 회동 성사…'여야의정 협의체' 돌파구 찾나",
        "subtitle": "지난달 만찬 연기 후 재성사<br />\n의료사태 장기화 지지율 하락<br />\n당 지도부와 소통·해법 모색",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "정치",
        "ref": 52
    },
    {
        "newstitle": "자중지란 韓·한숨 돌린 李 \"민생 앞으로\"…정책경쟁 본격화",
        "subtitle": "韓, 당원게시판 논란 리스크<br>민생 회복 이슈로 돌파 의지<br>李, 민생연석회의 등 잰걸음<br>상법 개정안 필요성도 강조",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "정치",
        "ref": 52
    },
    {
        "newstitle": "\"경주 해파랑길 해양 설화 풍부…스토리텔링 강화해 관광활성화\"",
        "subtitle": "오상도 경주시의원 제안<br />\n\"바다구경 의존해선 한계\"",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "경북정치",
        "ref": 52
    },
    {
        "newstitle": "배영식 예비후보, 대구 중구에 '유럽형 노천카페' 조성 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "정치",
        "ref": 51
    },
    {
        "newstitle": "97그룹 단일화 무산되나…박용진 후보 단일화 제안에 강훈식 거부 의사 밝혀",
        "subtitle": "막판 단일화 가능성은 남아",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "정치",
        "ref": 51
    },
    {
        "newstitle": "\"尹 탄핵청문…명백한 불법\"",
        "subtitle": "국힘, 헌재 권한쟁의 청구",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "정치",
        "ref": 51
    },
    {
        "newstitle": "尹측, VIP격노설 서면질문에 \"국가안보 사안 답변 못한다\" 회신",
        "subtitle": "박정훈 항명사건 8차 공판",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "정치",
        "ref": 51
    },
    {
        "newstitle": "한동훈, 김의겸 '술자리 의혹' 제기에 \"법적 책임 묻겠다\"",
        "subtitle": "金 \"뒷골목 깡패나 할 협박\"",
        "newsdate": "2022-10-26T00:00:00",
        "page_title": "정치",
        "ref": 50
    },
    {
        "newstitle": "尹-EU 지도부 정상회담, 그린·보건·디지털 및 안보·공급망 협력 강화",
        "subtitle": "EU 지도부 동시 방한 처음",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "정치",
        "ref": 50
    },
    {
        "newstitle": "국힘 \"文 직접수사 불가피\" 민주 \"정치보복…黨 차원서 대응\"",
        "subtitle": "文 뇌물수수 혐의 수사 대치",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "정치",
        "ref": 50
    },
    {
        "newstitle": "추경호 \"민주, 李 사법리스크에 검사 전방위적 보복\"",
        "subtitle": "李대표 상식적인 수준 구형<br />\n판사 보복법 변질 가능성도<br />\n범죄 처벌 회피, 대국민 선동",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "정치",
        "ref": 50
    },
    {
        "newstitle": "이동협 경주시의장 '지방의회 독립' 청주선언문 낭독",
        "subtitle": "시군자치구의회의장協 총회<br>회장 자격 참석 협력안 논의",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "경북정치",
        "ref": 50
    },
    {
        "newstitle": "여야 \"원 구성 협상 이번주 내 마무리…의견 좁혀져\"",
        "subtitle": "이틀간 국회의장 주재 회동<br />\n합의 불발됐지만 특위협상 중",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "정치",
        "ref": 49
    },
    {
        "newstitle": "이상민 장관, 헌정사상 8번째…박진 장관도 9월 野단독 가결",
        "subtitle": "역대 정부 해임건의 사례는",
        "newsdate": "2022-12-12T00:00:00",
        "page_title": "정치",
        "ref": 49
    },
    {
        "newstitle": "尹 \"기업투자는 한일중 관계 안전판…3국 정부 노력해야\"",
        "subtitle": "제8차 한일중 비즈니스 서밋<br />\n교역·투자 활성화 한목소리<br />\n신뢰하는 비즈니스 환경 조성<br />\n민간경제 협력 공동성명 채택",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "정치",
        "ref": 49
    },
    {
        "newstitle": "스승의날 맞은 與野 \"교사 노고에 감사…교권 확립에 노력\"",
        "subtitle": "15일 제43회 스승의날",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "정치",
        "ref": 48
    },
    {
        "newstitle": "박찬대, 의료대란 비상협의체 제안",
        "subtitle": "민주당 교섭단체 대표연설",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "정치",
        "ref": 48
    },
    {
        "newstitle": "한-말레이 '전략적 동반자 관계'로 격상",
        "subtitle": "■ 尹-안와르 총리 정상회담<br>방산·국방 등 안보 협력 강화<br>내년까지 FTA 타결 가속도",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "정치",
        "ref": 48
    },
    {
        "newstitle": "대구광역선거관리위원회와 영남일보가 함께하는 제1회 전국동시새마을금고이사장선거 바로 알기",
        "subtitle": "5편: 투표 및 당선일 결정",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "정치",
        "ref": 48
    },
    {
        "newstitle": "이진훈 예비후보, \"3대 공존 주거단지 건설하겠다\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 47
    },
    {
        "newstitle": "文대통령, 4% 경제성장 전망…\"2차 추경 신속히 추진해달라\"",
        "subtitle": "청와대서 확대경제장관회의",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "정치 정책",
        "ref": 47
    },
    {
        "newstitle": "경북도의회 후반기 새 슬로건…'우리 모두의 경북, 모두를 위한 의회'",
        "subtitle": "도민 전체 의견수렴 의지 담아",
        "newsdate": "2024-10-02T00:00:00",
        "page_title": "경북정치",
        "ref": 47
    },
    {
        "newstitle": "정희용 \"北 GPS 전파 교란 지금껏 7270건\"",
        "subtitle": "\"도발 넘어 테러 행위\" 비판",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "정치",
        "ref": 47
    },
    {
        "newstitle": "'당원 게시판' 논란에 폭발한 韓 \"당대표 흔들기 의도\"",
        "subtitle": "최고위 회의서 김민전과 충돌",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "정치",
        "ref": 47
    },
    {
        "newstitle": "문재인 대통령, G20에서 코로나19 백신과 치료제 공평한 보급 강하게 주장",
        "subtitle": "국제사회의 연대와 협력 강조",
        "newsdate": "2020-11-23T00:00:00",
        "page_title": "정치",
        "ref": 46
    },
    {
        "newstitle": "文대통령, 11~13일 英 G7정상회의 참석…韓日회담은 불확실",
        "subtitle": "오스트리아·스페인도 방문",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "정치",
        "ref": 46
    },
    {
        "newstitle": "국힘 \"巨野가 민의 왜곡\"…민주 \"그들만 사는 세상\"",
        "subtitle": "여야 노무현 정신 잇는다면서<br />\n아전인수식 해석으로 신경전",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "정치",
        "ref": 46
    },
    {
        "newstitle": "\"비수도권 청년 채용 반도체기업에 세제 혜택\"",
        "subtitle": "청년 취업 정책적 지원 2題<br />\n與, 격차해소특별법 추진",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "정치",
        "ref": 46
    },
    {
        "newstitle": "시위대에 막힌 윤석열, 5·18 추모탑 입구서 참배",
        "subtitle": "광주서 전두환 옹호발언 사과",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "정치",
        "ref": 45
    },
    {
        "newstitle": "[이 주의 정치 톡톡(talk-talk)] '라임·옵티머스' 비리 의혹 중반전 국감 화약고",
        "subtitle": "야권, 권력형 게이트로 명명<br />\n오늘 금융위 국감 공세 예고",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "정치",
        "ref": 44
    },
    {
        "newstitle": "與 \"이재명 재판 서둘러야\"…野 \"자신없는 檢 때문 지연\"",
        "subtitle": "[막오른 국감]법사위",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "정치",
        "ref": 44
    },
    {
        "newstitle": "안동시의회 주민참여예산제 개선 논의…\"제안 전부터 전문가와 소통 기회 필요\"",
        "subtitle": "의원연구단체 최종보고회",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "경북정치",
        "ref": 44
    },
    {
        "newstitle": "경북의회 예산 자문위 구성 \"道·교육청 재정건전성 강화\"",
        "subtitle": "도의원·민간 전문가 참여<br>주요 정책 재정분석·지원",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "경북정치",
        "ref": 44
    },
    {
        "newstitle": "경북도의회 임시회 개회…대왕고래 프로젝트 등 질의",
        "subtitle": "20일까지 민생 조례안 처리<br>결산검사위원 10명도 선임",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "경북정치",
        "ref": 44
    },
    {
        "newstitle": "문대통령 \"정부, 추경 포함 다양한 대책으로 양극화 해소에 총력\"",
        "subtitle": "G7 정상회의 참석도 소개",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "정치",
        "ref": 43
    },
    {
        "newstitle": "與 \"윤석열 처가 부동산 19만평 미니신도시급\"",
        "subtitle": "상당수 차명보유 의혹 제기",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "정치",
        "ref": 43
    },
    {
        "newstitle": "권성동, 유승민 향해 \"피해망상\" 맹비난",
        "subtitle": "경선 관련 劉 주장에 반박",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "정치",
        "ref": 43
    },
    {
        "newstitle": "北-러 무기 거래 등 민감 주제 빠져…북핵은 입장차만 확인",
        "subtitle": "한일중 정상회의서 협력 복원<br>日 라인사태 정리·교류 공감<br>한중 FTA 관광 등 논의 확대",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "정치",
        "ref": 43
    },
    {
        "newstitle": "\"北, 김정은 암살 의식 경호 수위 격상\"",
        "subtitle": "정보위 국감서 국정원 보고<br />\n러 파병 내부 입단속 정황도",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "정치",
        "ref": 43
    },
    {
        "newstitle": "한동훈 \"국민 눈높이에 맞는 담화 되길\"",
        "subtitle": "尹 향한 마지막 기대감 해석돼",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "정치",
        "ref": 43
    },
    {
        "newstitle": "與 \"국민 원하는 것 담아내야\" 野 \"김건희 특검법 수용하라\"",
        "subtitle": "尹회견 앞두고 요구 쏟아져",
        "newsdate": "2024-11-07T00:00:00",
        "page_title": "정치",
        "ref": 43
    },
    {
        "newstitle": "김순견 포항 남.울릉 예비후보 \"포항남·울릉에 새로운 변화\"",
        "subtitle": "[ 4·15 총선 프리즘]",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "정치",
        "ref": 42
    },
    {
        "newstitle": "이낙연, 與 총괄선대위원장 맡아 전면 나선다",
        "subtitle": "\"李 후보 간곡히 요청 수락\"",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "정치",
        "ref": 42
    },
    {
        "newstitle": "칠곡 경주 호우피해 현장 복구작업 점검",
        "subtitle": "경북도의회 건설소방위원회<br />\n지하차도 배수 유실 도로 등<br />\n이상 기후 선제대응력 강화",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 42
    },
    {
        "newstitle": "李 \"국민에 복종 않으면 무릎 꿇리자\"",
        "subtitle": "野, 특검 촉구 2차 장외집회",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "정치",
        "ref": 42
    },
    {
        "newstitle": "\"민주당 의원 예결특위 전원 배제…의장 사과하라\"",
        "subtitle": "포항시의회 野 의원 기자회견<br />\n교섭단체 구성 두고도 신경전",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "경북정치",
        "ref": 42
    },
    {
        "newstitle": "이재명 vs 97그룹 당권 경쟁 '어대명' 판세 바꿀 변수될까",
        "subtitle": "강병원 전대 출사표 시작으로<br />\n박용진·강훈식 잇따라 출마<br />\n친문 유력주자들 물러나면서<br />\n97그룹에 힘 실어주는 상황",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "정치",
        "ref": 41
    },
    {
        "newstitle": "여야, 임시국회 소집여부 놓고 기싸움",
        "subtitle": "민주 \"민생법안 처리 시급\"<br />\n1월 소집 필요성 공식적 제기<br />\n국힘 \"이재명 방탄 의심돼\"<br />\n설 이후 소집 주장하며 맞서<br />\n국조 연장 필요성엔 여야 공감",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "정치",
        "ref": 41
    },
    {
        "newstitle": "경북도의회 학교폭력정책연구회, 연구용역 최종보고회",
        "subtitle": "가해요인 행동 예측모형 제시<br />\n폭력사례 따른 정책제언 주문<br />\n학부모교육 강화 등 의견 공유",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 41
    },
    {
        "newstitle": "\"주주 이익 보호\" vs \"기업 자율성 침해\"…상법 개정안도 강대강",
        "subtitle": "결국 조만간 공청회 열기로<br>개정안에 공청회는 이례적",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "정치",
        "ref": 41
    },
    {
        "newstitle": "법무부 \"가덕도특별법 적법절차 위배 소지\"",
        "subtitle": "국토위 의결 전 우려 입장 밝혀",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "정치",
        "ref": 40
    },
    {
        "newstitle": "尹 대통령 \"시진핑 주석 대면 기대\"",
        "subtitle": "한중 수교 30주년 메시지",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "정치",
        "ref": 40
    },
    {
        "newstitle": "김장주 예비후보 \"코로나 혼란 막으려면 진료, 방역 분리해야\"",
        "subtitle": "【 4·15 총선 프리즘】",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "정치",
        "ref": 39
    },
    {
        "newstitle": "해양 환경미화원 상설 배치 공감대",
        "subtitle": "포항시의회 의원 연구단체<br>해양 보존 발전 정책 간담회",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "경북정치",
        "ref": 39
    },
    {
        "newstitle": "대통령실 \"어디서나 살기 좋은 지방시대 꼭 만들 것\"",
        "subtitle": "국정 성과·향후 과제 브리핑",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "정치",
        "ref": 39
    },
    {
        "newstitle": "법카 유용 의혹 이재명 부부 檢소환 통보",
        "subtitle": "李 응하면 7번째 소환조사",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "정치",
        "ref": 38
    },
    {
        "newstitle": "\"대구 거주 숨긴 '서울백병원 확진자' 불법땐 사법처리\"",
        "subtitle": "경찰청장 \"내사서 확인 중\"",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "정치",
        "ref": 37
    },
    {
        "newstitle": "공수처 공식 출범…김진욱 초대 공수처장 취임",
        "subtitle": "추미애 장관 등 참석 현판 제막<br />\n차장 인선 다음주 윤곽 나올 듯",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "정치",
        "ref": 36
    },
    {
        "newstitle": "北 미사일 도발…NSC \"美와 의도 분석\"",
        "subtitle": "25일 오전 동해로 2발 발사<br />\n청와대 한반도 안보상황 점검<br />\n한미국방간 긴밀 공조하기로",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "정치",
        "ref": 36
    },
    {
        "newstitle": "노형균 예비후보 \"울산시장 선거개입은 국민의 참정권 침해 범죄\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 35
    },
    {
        "newstitle": "민주당 진한 '친문 색채' 확인...제도 통한 협치 강조…야당과 마찰 예상",
        "subtitle": "■ 새 원내대표에 김태년 의원",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "정치",
        "ref": 35
    },
    {
        "newstitle": "통합당 김형동 의원, 18일 지방소멸 위기 대응 특별법 마련 위한 공청회 개최",
        "subtitle": "민주당 김승남 의원과 함께",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "정치",
        "ref": 35
    },
    {
        "newstitle": "김기현 원내대표 \"민주당 누가 본선 후보 되든 문재인 정권 시즌2\"",
        "subtitle": "국회 교섭단체대표 연설",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": "정치",
        "ref": 35
    },
    {
        "newstitle": "공수처장 野추천위원 사퇴, 與 \"1명 빠져도 18일 의결\"",
        "subtitle": "여야 충원 놓고 마찰 예상",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "정치",
        "ref": 34
    },
    {
        "newstitle": "윤 대통령, 8·15 특사 숙고 돌입, 지지율 추이가 사면결단 막판 변수",
        "subtitle": "MB 등 재계 인사 사면 가능성<br />\n내달 초까지 실무작업 마무리",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "정치",
        "ref": 34
    },
    {
        "newstitle": "尹, 11~16일 동남아 방문…아세안·G20회의 등 참석",
        "subtitle": "한국판 印太전략 발표도",
        "newsdate": "2022-11-10T00:00:00",
        "page_title": "정치",
        "ref": 34
    },
    {
        "newstitle": "APEC 정상회의 성공개최 결의안 등 심의",
        "subtitle": "경주시의회 임시회 안건 처리",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 34
    },
    {
        "newstitle": "정세균 \"盧 희망저금통처럼 마음 모아달라\"",
        "subtitle": "이재명 후원회 출범식 열어",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "정치",
        "ref": 33
    },
    {
        "newstitle": "국힘 '특별감찰관 의총' 14일 열기로",
        "subtitle": "표결없이 합의로 결론 가능성",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "정치",
        "ref": 33
    },
    {
        "newstitle": "이준석 전국 유랑…호남서 청년 만나며 '장외시위'",
        "subtitle": "잠행 근황 SNS 처음 공개",
        "newsdate": "2022-07-14T00:00:00",
        "page_title": "정치",
        "ref": 32
    },
    {
        "newstitle": "\"당정관계 불안정·미완성 시스템 공천이 총선참패 요인\"",
        "subtitle": "국힘 총선백서 뒤늦게 공개",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "정치",
        "ref": 32
    },
    {
        "newstitle": "與 \"시민방역의 벽\" 野 \"코로나계엄령\"",
        "subtitle": "개천절 집회 봉쇄 놓고 설전<br />\n민주 \"불법집회 완벽 차단\"<br />\n국민의힘 \"시위 자유 방해\"",
        "newsdate": "2020-10-05T00:00:00",
        "page_title": "정치",
        "ref": 31
    },
    {
        "newstitle": "성난 민심에 놀란 민주당, 부동산 정책기조 바꾸나",
        "subtitle": "\"변화 없으면 대선 장담못해<br />\n다양한 국민 요구 경청해야\"<br />\n검찰개혁도 수정 필요성 제기",
        "newsdate": "2021-04-06T00:00:00",
        "page_title": "정치",
        "ref": 31
    },
    {
        "newstitle": "추석 민심 아전인수식 해석… 野대권주자, 당심잡기 총력",
        "subtitle": "2차·본경선앞두고 勢결집",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "정치",
        "ref": 31
    },
    {
        "newstitle": "대선주자 일제히 '재외동포청 신설'",
        "subtitle": "재외투표 앞두고 표심공략",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "정치",
        "ref": 31
    },
    {
        "newstitle": "與, 이태원 국정조사 복귀…오늘 현장조사 참여",
        "subtitle": "유가족 만난 뒤 전격 결정",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "정치",
        "ref": 31
    },
    {
        "newstitle": "이재명 더불어민주당 대선후보 '부동산 대개혁' 입법 드라이브",
        "subtitle": "黨 대선후보로 첫 당부 강조",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "정치",
        "ref": 30
    },
    {
        "newstitle": "홍준표 \"대선, 초등학교 반장선거로 전락\"",
        "subtitle": "여야 후보 공약 겨냥한 듯",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "정치",
        "ref": 30
    },
    {
        "newstitle": "민주, 韓 인준 고심…국힘 \"부결 막자\" 여론전",
        "subtitle": "본회의 표결 앞 셈법 분주",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "정치",
        "ref": 30
    },
    {
        "newstitle": "대선 포석? 이낙연 가덕도특위 직접 이끈다",
        "subtitle": "3일 출범 특위 위원장 맡기로",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "정치",
        "ref": 29
    },
    {
        "newstitle": "文 국정 지지율 7주 만에 40%대로 반등",
        "subtitle": "한미정상회담 긍정 평가 분석",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "정치",
        "ref": 28
    },
    {
        "newstitle": "與野, 손실보상 100조 추경 '동상이몽'…\"여야 합의부터\"vs \"정부 설득 먼저\"",
        "subtitle": "책임공방하며 시간보낼수도",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "정치",
        "ref": 28
    },
    {
        "newstitle": "해리스, '공화 텃밭' 아이오와 3%p 우위…경합주 판세 막판 요동",
        "subtitle": "남부 '선벨트' 유세 격돌",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "북한/국제정치",
        "ref": 28
    },
    {
        "newstitle": "민주당 \"중대재해법, 野 협의없어도 24일 법사위 소위서 심의\"",
        "subtitle": "임시국회 내 법안 처리 목표",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "정치",
        "ref": 27
    },
    {
        "newstitle": "금태섭發 신당 '태풍의 눈'…윤석열·김종인 합류가 관건",
        "subtitle": "오늘 金·琴 회동에 이목 집중<br />\n현역의원 없어 세력화 한계",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "정치",
        "ref": 27
    },
    {
        "newstitle": "\"성범죄 처벌 강화…여성 안심 대통령 되겠다\"",
        "subtitle": "불법촬영 탐지 인프라 구축<br />\n성별 임금격차 해소도 추진",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "정치",
        "ref": 27
    },
    {
        "newstitle": "대구광역선거관리위원회와 영남일보가 함께하는 제1회 전국동시새마을금고이사장선거 바로 알기",
        "subtitle": "4편: 과태료 및 포상금 제도",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "정치",
        "ref": 27
    },
    {
        "newstitle": "민주당, 주유소 방문 '민생행보 강화'",
        "subtitle": "지도부 유류세 인하 등 논의<br />\n고유가 경제이슈로 與 압박도",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "정치",
        "ref": 26
    },
    {
        "newstitle": "손실보상법 입법전 피해, 업종별로 세분화해 지원",
        "subtitle": "당정청, 국회서 현안 논의",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "정치",
        "ref": 25
    },
    {
        "newstitle": "태극기부대 딜레마 통합당, 광화문집회 논란에 곤혹",
        "subtitle": "코로나 확산과 연계되자 긴장<br />\n핵심 지지세력인 장년층 의식<br />\n현역의원 참여에도 침묵하다<br />\n지지율에 영향줄까 차단나서",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "정치",
        "ref": 24
    },
    {
        "newstitle": "국민의힘 \"김학의 불법 출금, 특검 수사해야\"",
        "subtitle": "\"국가기관이 조직적 은폐\"",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "정치",
        "ref": 22
    },
    {
        "newstitle": "MZ세대와 소통나선 유승민 \"성공한 정부·대통령되는게 나라를 위한 일\"",
        "subtitle": "서울·인천등 청년과 간담회",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "정치",
        "ref": 22
    },
    {
        "newstitle": "추미애 \"수술칼 마구 찔러 병 도려낸 건 명의 아니다\"",
        "subtitle": "법무 임명장 받자마자 檢 비판",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "정치",
        "ref": 21
    },
    {
        "newstitle": "검사장들 \"장관 수사지휘 부당\" 성토",
        "subtitle": "전국 검사장 9시간 회의<br />\n나온 의견 6일까지 취합<br />\n윤석열 총장에 보고 예정",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "정치",
        "ref": 21
    },
    {
        "newstitle": "민주당 대선 패배 수습 난기류, 윤호중 비대위에 첫 집단반기",
        "subtitle": "더미래, 윤 비대위에 부정적",
        "newsdate": "2022-03-17T00:00:00",
        "page_title": "정치",
        "ref": 21
    },
    {
        "newstitle": "국제사회 애도의 물결 \"한국의 아픔에 연대\"",
        "subtitle": "각국 정상 조의 표시 잇따라",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "정치 이태원관련",
        "ref": 21
    },
    {
        "newstitle": "이낙연 \"거점 지방국립대 등록금 없애겠다\"",
        "subtitle": "반값서 시작 5년내 무상화<br />\n1인당 연간 교육비도 상향",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "정치",
        "ref": 20
    },
    {
        "newstitle": "기재위 조세소위, 금투세·법인세 줄보류",
        "subtitle": "여야 팽팽한 줄다리기 속<br />\n결론 못내리고 추후 재논의<br />\n오늘 상속세법 심의 진행",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "정치",
        "ref": 20
    },
    {
        "newstitle": "대통령 관저 100m 내 집회금지 헌법불합치",
        "subtitle": "與野 집시법 개정 제동 걸릴듯",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "정치",
        "ref": 20
    },
    {
        "newstitle": "與 경선, 오늘 대전·충남서 첫 투표 시작",
        "subtitle": "후보들 초반 기선잡기 총력전",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "정치",
        "ref": 19
    },
    {
        "newstitle": "국힘, 기재부 '추경 면담'…\"적어도 32조원 필요\"",
        "subtitle": "소상공 지원금 대폭 증액 요구",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "정치",
        "ref": 17
    },
    {
        "newstitle": "윤석열 대통령, 여야 중진협의체 가동 방안 공감",
        "subtitle": "협의회때 국무위원 참석 여부<br />\n尹 \"좋은 방안 같다\" 답변도",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "정치",
        "ref": 17
    },
    {
        "newstitle": "김해영 민주 의원 \"다수결은 최후 수단…모든 정책 단점도 있어\"",
        "subtitle": "최고위원회의서 쓴소리",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "정치",
        "ref": 16
    },
    {
        "newstitle": "국회로 공 넘어온 안전운임제…여야 입장차로 갈등불씨 여전",
        "subtitle": "극적합의 화물연대 파업 철회<br />\n일몰제폐지 두고는 험로 예고",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "정치",
        "ref": 15
    },
    {
        "newstitle": "민주, 당 강령서 '소득주도성장' 표현 폐기",
        "subtitle": "'1가구 1주택'도 빼기로",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "정치",
        "ref": 15
    },
    {
        "newstitle": "수해현장 간 민주 \"지지도 복구 심기일전\"",
        "subtitle": "이해찬 대표 등 黨 지도부<br />\n강원 철원서 봉사활동 펼쳐<br />\n지지율 역전에 분위기 침통",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "정치",
        "ref": 12
    },
    {
        "newstitle": "김여정 \"대북전단 방치시 각오해야\"…정부 \"금지법 준비중\"",
        "subtitle": "北, 군사합의 파기 등 경고<br />\n靑 \"전단살포는 백해무익\"",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "정치",
        "ref": 9
    },
    {
        "newstitle": "국민의힘 \"부동산 대란은 文정부 정책 실패 탓\" 화력 집중",
        "subtitle": "내년 서울시장선거 승기잡기<br />\n서민에게 민감한 '집' 공략<br />\n대권 잠룡도 동참 대안 제시",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "정치",
        "ref": 6
    }
]