export const newsData = [
    {
        "newstitle": "[동대구로에서] 마지막 기로에 선 대구경북통합신공항",
        "subtitle": "강력한 힘을 가진 정부여당<br />\n거대 여당 출범에 긴장해야<br />\n통합신공항의 위기는 현실<br />\n군위군 설득에 모두 나서야<br />\n정치인들도 적극 나서주길",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 6591
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅, 아이유, 공연장 이슈 된 이유",
        "subtitle": "월드컵경기장 공연 몰리자<br />\n잔디문제로 여름내내 논란<br />\n공연장 인프라 부족으로<br />\n케이팝이 위축될 지경까지<br />\n국가가 나서 문제해결해야",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "오피니언",
        "ref": 6454
    },
    {
        "newstitle": "[동대구로에서] 세징야의 귀화",
        "subtitle": "창단 후 첫 홈서 전북 제압 골<br />\n대구FC 레전드 세징야 슛<br />\n4년 연속 10개 이상 공격력<br />\n대팍에 동상이라도 세워야<br />\n귀화시험 본다는데 합격기원",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "오피니언",
        "ref": 5931
    },
    {
        "newstitle": "[경제와 세상] 미·중 무역전쟁이 한국에 미치는 영향과 대응",
        "subtitle": "트럼프 당시 美中 관세전쟁<br />\n韓, 대체효과 어부지리 기대<br />\n고래 싸움에 새우등만 터져<br />\n앞으로 갈등 첨예화에 대비<br />\n환태평양동반자협정 관심",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "오피니언",
        "ref": 5120
    },
    {
        "newstitle": "[하프타임] 대구 집값, 바닥권인가 2차 하락인가",
        "subtitle": "관망세 늘며 거래 위축 조짐<br>바닥 박스권 조정 장세 지속<br>추가 하락 국면 전망 엇갈려<br>종잡을 수 없는 매수 타이밍<br>실수요자 선택 고심 깊어져",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 4302
    },
    {
        "newstitle": "[하재근의 시대공감] 미스터트롯2와 불타는 트롯맨의 격돌",
        "subtitle": "상상초월한 신드롬 일으킨<br />\n트로트 오디션 다시 시작돼<br />\n후속작에 높은 시청률 기록<br />\n이번에도 국민스타 나올지<br />\n성공 장담은 못해도 기대돼",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 4148
    },
    {
        "newstitle": "[송국건 정치칼럼] 앙코르와트로 급파됐던 공군 2호기",
        "subtitle": "김건희 논쟁에 재소환된<br />\n김정숙 버킷리스트 논란<br />\n대통령 부부의 개인취향<br />\n충족을 위해 펑펑 사용한<br />\n혈세 없었는지 따져봐야",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "오피니언",
        "ref": 4035
    },
    {
        "newstitle": "[경제와 세상] 재난지원금, 보편지급이 옳다",
        "subtitle": "2차 재난지원금 둘러싼 논쟁<br />\n취약층 선별지급 주장에 이의<br />\n코로나 벗어난 사람 없는데다<br />\n공정한 대상기준 마련 어렵고<br />\n수혜자에 낙인효과 우려 때문",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "오피니언",
        "ref": 3930
    },
    {
        "newstitle": "[하재근의 시대공감] 폭로 당하면 매장되는 나라",
        "subtitle": "섣불리 판단하기 어려운 일<br />\n한쪽 주장만 듣고 언론 보도<br />\n마녀사냥·업계 매장 이어져<br />\n당한 사람은 회복 불가 수준<br />\n객관적 증거 먼저 확인해야",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 3928
    },
    {
        "newstitle": "[경제와 세상] 인플레이션과 금리인상",
        "subtitle": "인플레이션 시대의 시민들<br />\n고물가·금리인상 탓에 걱정<br />\n소비위축은 경제위기 불러<br />\n실업대책 사회안전망 보완<br />\n저소득층 보호대책 마련을",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 3864
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅과 시상식 논란",
        "subtitle": "가요계 올 최대 스타 임영웅<br />\n대상 중 한개만 수상해 논란<br />\n대중문화 시상식 신뢰 낮아<br />\n상 받을만한 사람에게 주면<br />\n간단한 일이 그렇게 힘든가",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "오피니언",
        "ref": 3748
    },
    {
        "newstitle": "[우리말과 한국문학] 사전이 말해주지 않는 의미",
        "subtitle": "기존 단어의 새로운 의미가<br />\n사전에 기술안된 경우 많아<br />\n현실언어 제대로 담으려면<br />\n국민적 인식이 성숙되어야<br />\n사전의 편찬 속도 빨라질 것",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "오피니언",
        "ref": 3663
    },
    {
        "newstitle": "[동대구로에서] 당신은 반려동물을 키워선 안 된다",
        "subtitle": "개 식용 금지법 국회 통과 등<br />\n국내 반려동물의 위상 상승<br />\n반려인 책임 커져야 하는데<br />\n반려동물 문화 여전히 미숙<br />\n다양한 교육 통해 개선 필요",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "오피니언",
        "ref": 3466
    },
    {
        "newstitle": "[수요칼럼] 여론조사인가, 여론조작인가",
        "subtitle": "정치 여론조사 신뢰도 심각<br />\n공영언론·리서치업체 수장<br />\n여권편향 인사들 임명한 탓<br />\n피해는 고스란히 국민에게<br />\n조사기관 설립 기준 강화를",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "오피니언",
        "ref": 3400
    },
    {
        "newstitle": "[경제와 세상] 김동연 전 장관의 자가당착",
        "subtitle": "보유세 강화 미온적 태도로<br />\n투기 바람 '광풍' 만든 인물<br />\n부동산정책 실패 반성 없이<br />\n사실상 대선출마 선언 책엔<br />\n토지공개념 등 정반대 구상",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 3398
    },
    {
        "newstitle": "[송국건정치칼럼] 대구경북을 '國政의 섬'으로 만들기로 작정했나",
        "subtitle": "문재인정권 주변 사람의<br />\n잇단 코로나망언에 더해<br />\n보수당 완승 총선결과에<br />\n'눈 하나 달린 자들' 운운<br />\n정권유지용 희생양 삼나",
        "newsdate": "2020-04-20T00:00:00",
        "page_title": "오피니언",
        "ref": 3355
    },
    {
        "newstitle": "[아침을 열며] 봄은 왜 아니 오는가",
        "subtitle": "의사協 등 수차례 조언에도<br />\n눈치봐 중국인 유입 안막고<br />\n마스크 공급 놓고 우왕좌왕<br />\n정부, 코로나 초기대응 실패<br />\n곳곳에서 비명 찬탈 당한 봄",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 3117
    },
    {
        "newstitle": "[우리말과 한국문학] '이지적'이며 '고지식'하나 '사흘'도 몰랐던 당신에게 드리는 '심심한' 위로",
        "subtitle": "젊은층의 어휘·문해력 저하<br />\n세대간 언어변화 차이 인정<br />\n漢字·우리말 교육강화 필요<br />\n논란의 원인된 인터넷 댓글<br />\n공적인 문자의 형식 갖춰야",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "오피니언",
        "ref": 3074
    },
    {
        "newstitle": "[동대구로에서] 문경 폐가에 8만명이 몰린 까닭",
        "subtitle": "시골 폐가, 카페로 만들어<br />\n소멸 위기 마을 기사회생<br />\n청년들의 아이디어 활용<br />\n농촌을 주거 공간이 아닌<br />\n복합문화공간으로 만들어야",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 2774
    },
    {
        "newstitle": "[경제와 세상] 연금개혁 더 이상 미룰 수 없다",
        "subtitle": "공무원·군인 연금충당부채<br />\n국가채무의 절반이나 차지<br />\n국민연금과 불평등도 문제<br />\n재정건전화 국민합의점 찾아<br />\n차세대 무거운 짐 덜어줘야",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "오피니언",
        "ref": 2724
    },
    {
        "newstitle": "[우리말과 한국문학] 쌀과 벼와 나락 이야기",
        "subtitle": "언어는 문화와 역사를 품은<br />\n인간정신을 담아내는 그릇<br />\n쌀과 벼, 나락의 언어기원과<br />\n단어분화 다양성 고려하면<br />\n우리의 食문화 엿볼 수 있어",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 2664
    },
    {
        "newstitle": "[아침을 열며] 고단한 시대에 국민들의 아우성",
        "subtitle": "입법·사법·행정부 모두가<br />\n국민의 것이라는 사실 망각<br />\n대화와 타협 없이 힘자랑만<br />\n반성안하면 레임덕 생길 것<br />\n국민 행복위한 정치 해주길",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2638
    },
    {
        "newstitle": "[화요진단] 불신 자초한 선관위",
        "subtitle": "총선 사전투표 통계적 의혹<br />\n국내외 전문가 잇따라 제기<br />\n전국 40여곳 선거구 소송도<br />\n혼란 막고 신뢰회복 하려면<br />\n선관위 재검증 절차 밟아야",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 2560
    },
    {
        "newstitle": "[우리말과 한국문학] 아파트 이름이 왜 이래?",
        "subtitle": "영어 비스름한 말 갖다붙인<br />\n길고 괴이한 아파트 이름들<br />\n일상서 불평등·차별화 초래<br />\n특히 노년층 배제·문맹 유발<br />\n아파트 명칭 제정 지침 절실",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2423
    },
    {
        "newstitle": "[송국건정치칼럼] 검사 출신 대통령의 놀라운 정치력",
        "subtitle": "도어스테핑, 야당과 소통<br />\n신선한 시도 선보이는 尹<br />\n꼬였던 총리 인준 정국도<br />\n원칙과 배짱으로 풀었다<br />\n초심 유지가 성패의 관건",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "오피니언",
        "ref": 2277
    },
    {
        "newstitle": "[동대구로에서] 통합신공항 합의, '군위 저항'부터 이해해야",
        "subtitle": "시한부 벼랑끝 내몰린 신공항<br />\n불도저식 강공모드 해법 안돼<br />\n자존심 무너지고 상처난 군위<br />\n인센티브로만 접근하면 오판<br />\n사업 진정성 의심받지 않아야",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 2259
    },
    {
        "newstitle": "[하재근의 시대공감] 버닝썬 덮고 승리 꾸짖는 언론",
        "subtitle": "버닝썬 사태때 구속된 승리<br />\n언론서 사건 핵심으로 지목<br />\n하지만  혐의 모두 개인비리<br />\n화제성·조회수에 매달리는<br />\n언론의 보도 태도 반성해야",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2245
    },
    {
        "newstitle": "[동대구로에서] 대구와 첫 인연 그리고 10년",
        "subtitle": "본사 이전 공기업과 티웨이<br />\n핵심 기능은 온통 서울 중심<br />\n心身 분리형 기업 이전 한계<br />\n지역 특화형 정책사업 부재<br />\n상생형 화학적 결합 시급해",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2224
    },
    {
        "newstitle": "[하재근의 시대공감] 박군의 안타까운 사연 시청자 울렸다",
        "subtitle": "트로트 신인가수 박군 화제<br />\n안타깝고 힘든 사연속에도<br />\n구김없이 밝고 성실한 모습<br />\n연예인 인성논란 민감한 때<br />\n시청자들에게 큰 감동 선사",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2221
    },
    {
        "newstitle": "[폰맛탱] 덕후들 실망시키는 해리포터 시리즈 첫 폰게임 '호그와트 미스터리'",
        "subtitle": "과금 없이는 20분도 못 즐겨<br />\n현질 유도 노골적으로 심해<br />\n번역도 간혹 어색한 모습 연출",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 2210
    },
    {
        "newstitle": "[경제와 세상] 한국경제 위기는 오는가",
        "subtitle": "우리경제 경쟁력 취약한데<br />\n코로나사태 겹쳐 위기 가중<br />\n정부의 정책기조 안바뀌면<br />\n장기불황 가능성 배제못해<br />\n자칫 제2 외환위기 올수도",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2199
    },
    {
        "newstitle": "[동대구로에서] 대구경북통합신공항에 대한 뇌피셜",
        "subtitle": "뇌피셜로 듣는 통합신공항<br />\n군위군, 극적 합의타결 희망<br />\n수면 아래로 가라앉는 절망<br />\n공항이상의 의미 통합신공항<br />\n지혜의 합의안 간절히 바라",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 2181
    },
    {
        "newstitle": "[화요진단] 홍준표와 진중권의 협력?",
        "subtitle": "김대중·노무현의 승리는<br />\n김종필·정몽준을 껴안은<br />\n어울리지 않는 조합의 결실<br />\n홍준표와 진중권의 협력도<br />\n상상할 수 있는 게 현실정치",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 2172
    },
    {
        "newstitle": "[하재근의 시대공감] 잔나비 질타, 밴드가 숨 쉴 곳은",
        "subtitle": "연예인을 공인이라 부르며<br />\n만인의 모범이 될 것을 요구<br />\n도덕률서 일탈하는 록음악<br />\n농담조차 무례하다며 질타<br />\n한국 록밴드 숨 쉴 공간 없어",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2147
    },
    {
        "newstitle": "[송국건정치칼럼] '탄핵 책임론', 제거되지 않은 야당의 시한폭탄",
        "subtitle": "국민의힘 경선후보 8명 중<br />\n탄핵에 직간접 연루자 7명<br />\n역풍우려 책임론 피하지만<br />\n여권이 열세국면 전환위해<br />\n전격 사면 카드 꺼낼 수도",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 2142
    },
    {
        "newstitle": "[박규완 칼럼] 종부세 폭탄이라고?",
        "subtitle": "작년 민간보유 토지 상승분<br />\n우리나라 내년 예산 웃돌아<br />\n무주택자 900만 가구 허탈<br />\n부동산 상위 2% 옹위보다<br />\n불로소득·불균형 해법 필요",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 2128
    },
    {
        "newstitle": "[송국건정치칼럼] 박근혜는 누구에게 투표했을까",
        "subtitle": "선거권 회복해 사전투표<br />\n이재명은 탄핵주도 세력<br />\n윤석열은 특검수사 팀장<br />\n남색옷 놓고 갑론을박도<br />\n차라리 조원진 찍었을까",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 2112
    },
    {
        "newstitle": "[우리말과 한국문학] 지금 이 순간에도 사라져 가는 언어",
        "subtitle": "2주에 한 개씩 언어 사라져<br />\n제주도 방언도 소멸될 위기<br />\n언어 사라지면 문화도 잊혀<br />\n사용자 적어도 소중한 유산<br />\n다양성 보존의 가치 인식을",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2108
    },
    {
        "newstitle": "[동대구로에서] 더 큰 도약의 문턱에 선 대구 달성군",
        "subtitle": "혁신과 발전의 아이콘 부상<br />\n젊은 리더십·혁신적인 정책<br />\n달성군 황금기는 이제 시작<br />\n미래 지향적 방향 설정 절실<br />\n유지경성의 정신 발휘해야",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 2083
    },
    {
        "newstitle": "[아침을 열며] 일본이 웃는다",
        "subtitle": "자체 수익 없는 시민단체에<br />\n투명성·공정성은 필수요건<br />\n위안부 피해자 위해 헌신한<br />\n30여년 공로는 인정하지만<br />\n의혹만으로도 사퇴했어야",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "오피니언",
        "ref": 2077
    },
    {
        "newstitle": "[우리말과 한국문학] 소멸 위기에 처한 지역 언어 살리기",
        "subtitle": "지역의 고유한 문화와 전통<br />\n독특한 정서 간직한 지역어<br />\n세대별 사용 편차 심해 위기<br />\n문화적 가치 보전·계승 위해<br />\n지자체·언론 대책 마련해야",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 2043
    },
    {
        "newstitle": "[우리말과 한국문학] 벙어리장갑과 엄지장갑",
        "subtitle": "누군가에 상처 될 수 있는 말<br />\n알게 모르게 남용되고 있어<br />\n나쁜 의도 아니었다고 해도<br />\n특정집단 부정적 인식 강화<br />\n차별 조장 표현들 경계해야",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "오피니언",
        "ref": 1983
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 죽치고 있네",
        "subtitle": "조선시대 '죽치는 일' 유래<br />\n먹고살기 위한 허드렛일<br />\n지금은 다양한 의미로 사용<br />\n노력 비해 보잘것없는 결과<br />\n무능력 조롱·빈정거림 뜻도",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1963
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열은 '박근혜 탄핵'에 어떤 책임이 있을까",
        "subtitle": "국회 탄핵소추의 근거는<br />\n특검아닌 초기 검찰수사<br />\n朴기소와 구형도 검찰이<br />\n특검은 헌재 심리기간에<br />\n탄핵영향 여론조성 정황",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1844
    },
    {
        "newstitle": "[화요진단] 대구시민 250만의 눈물나게 평범한 하루",
        "subtitle": "눈뜨기가 무섭게 뉴스 검색<br />\n출근해도 정보 확인에 분주<br />\n예상밖의 확진자 수에 불안<br />\n퇴근길 거리는 더없이 적막<br />\n나를 믿고 이 위기 견디리라",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1830
    },
    {
        "newstitle": "[동대구로에서] 대구 천억클럽의 숨은 가치",
        "subtitle": "대구기업 흥망성쇠 한눈에<br />\n민간기업 폭발적 성장 지원<br />\n첨단 일자리 확대에 자극제<br />\n산업 지형에 더 변화 주려면<br />\n신공항이 매머드급 모멘텀",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1825
    },
    {
        "newstitle": "[동대구로에서] 버스업계 '로또' 준공영제",
        "subtitle": "대구 준공영제 시행 16년<br />\n시내버스 업체 배만 불려<br />\n각종 채용 비리 잇따랐던<br />\n준공무원 신분 버스 기사<br />\n운행 중 복권까지 구매해",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1786
    },
    {
        "newstitle": "[동대구로에서] 대구행복페이에 행복하신가요?",
        "subtitle": "월간 한도로 바뀌자 부작용<br />\n예산 소진되는 속도 빨라져<br />\n충전 가능기간 덩달아 단축<br />\n필요때 충전하는 서민층엔<br />\n얇은 주머니 탓 '그림의 떡'",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1777
    },
    {
        "newstitle": "[송국건 정치칼럼] 홍익표, 유시민, 공지영, 김어준, 민주당 청년위원…",
        "subtitle": "코로나로 몸살 앓는 지역에<br />\n악성 정치 바이러스도 침투<br />\n대구 봉쇄에 대구 폐렴까지<br />\n文정권 주변의 망언 릴레이<br />\n그들이 얻으려하는 건 뭘까",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1732
    },
    {
        "newstitle": "[송국건정치칼럼] 박근혜는 '그들'에게 눈길조차 주지 않았다",
        "subtitle": "5년만에 국민 앞에 선 朴<br />\n환한 웃음의 뒤에 숨었을<br />\n옛일에 대한 후회와 고통<br />\n그러나 역사의 장 덮는데<br />\n주저하는 정치적 노림수들",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1727
    },
    {
        "newstitle": "[우리말과 한국문학] 이것은 이모티콘인가 이모지인가?",
        "subtitle": "그림으로 만든 글자 이모지<br />\n기호·숫자 조합한 이모티콘<br />\n나를 대신해 웃고 울어주는<br />\n비대면의 시절 우리의 얼굴<br />\n정서적 연대 지켜주는 존재",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1702
    },
    {
        "newstitle": "[수요칼럼] 홍준표 의원과 대구시장",
        "subtitle": "洪의원의 계속된 내부총질<br />\n진정 후보교체를 바란건가<br />\n정권교체보다 사익에 집착<br />\n대구시장 출마설까지 나와<br />\n'큰 지도자'다운 선택해야",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1694
    },
    {
        "newstitle": "[송국건 정치칼럼] 文, 차라리 침묵하라!",
        "subtitle": "권시장 \"정치인 침묵하라\"<br />\n코로나에 밑천드러난 정권<br />\n자질부족으로 불신과 야유<br />\n기생충 제작진 오찬강행은<br />\n국민향한 배려심마저 의심",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1687
    },
    {
        "newstitle": "[박규완 칼럼] 점차 드러나는 윤석열 후보의 밑천",
        "subtitle": "삼프로TV 대담 지지율 단초<br />\n언어엔 철학·史觀 녹아 있어<br />\n'같잖다' 거친 말 품격 훼손<br />\n토론회피 국민 납득 하겠나<br />\n反轉의 동력 만들지 미지수",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1677
    },
    {
        "newstitle": "[하재근의 시대공감] 2020 대중문화계 결산",
        "subtitle": "집콕으로 시청층 확대에도<br />\n지상파는 시청률 하락 여전<br />\nOTT인 넷플릭스는 급성장<br />\n한국 드라마도 폭발적 인기<br />\n복고 트렌드도 등장한 한해",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1673
    },
    {
        "newstitle": "[서민의 開소리] 통일부 폐지가 거론되는 이유",
        "subtitle": "이준석의 통일부 폐지론 논란<br />\n통일의 당위성에 대한 회의감<br />\n이벤트성 통일정책 불신 바탕<br />\n북한의 남북연락사무소 폭파<br />\n일방적 태도에도 퍼주기 발언<br />\n국민의 공감대 일으키지 못해",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1646
    },
    {
        "newstitle": "[화요진단] 4월 총선과  TK정신",
        "subtitle": "TK 아픔을 정치적 악용하는<br />\n좌파진영 만행에 가슴 울컥<br />\n통합당 공천도 TK 학살수준<br />\n막장정치 막는 건 오직 자신<br />\nTK 대변할 참된인물 뽑아야",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1628
    },
    {
        "newstitle": "[하프타임] '명덕e편한'이 쏘아올린 공",
        "subtitle": "시장 예상 뛰어넘는 호성적<br />\n비결은 입지에 걸맞은 가격<br />\n조정기 소비자 가격에 민감<br />\n연말연초 분양 단지 성패도<br />\n결국 합리적 분양가가 좌우",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1622
    },
    {
        "newstitle": "[우리말과 한국문학] 당신의 문해력은 안녕하십니까?",
        "subtitle": "삶에 필요한 표현력의 기반<br />\n글을 읽고 쓸 수 있는 문해력<br />\n단시간에 신장시킬 수 없어<br />\n집중해서 읽는 습관 들이며<br />\n꾸준히 연마하고 노력해야",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1613
    },
    {
        "newstitle": "[하프타임] 다시 시작하는 포스코 임금협상",
        "subtitle": "글로벌 철강경기 둔화로<br />\n포스코 임단협 험로 예고<br />\n지역 중기 연봉 2.5배에도<br />\n가족 의료비 연 1억 요구<br />\n\"귀족 노조\" 역풍 우려",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1611
    },
    {
        "newstitle": "[송국건정치칼럼] 논쟁적 정치인 유승민과 보수, 박근혜, TK",
        "subtitle": "劉, 통합과 불출마 선언<br />\n보수재건에 긍정적 신호<br />\n박근혜와 쌓인 애증관계<br />\n대구시민 평가는 엇갈려<br />\nTK 정치 새 세대 열리나",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1607
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구권 광역철도, 환승 인프라 갖춰야",
        "subtitle": "대구권 광역철도 8개역 중<br />\n환승 수요 많을 것 예측 역에<br />\n환승인프라 확충 검토돼야<br />\n수도권 사례 등 면밀히 분석<br />\n경제권 형성 핵심 역할해야",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1574
    },
    {
        "newstitle": "[아침을 열며] 변호사가 정말 목숨 걸고 할만한 일인가",
        "subtitle": "대구 변호사 사무실 방화범<br />\n패소에 앙심 계획적인 범행<br />\n희생자들 죽음 헛되지 않게<br />\n분노 조절법 사회운동 전개<br />\n재발 방지책 마련 고심해야",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1555
    },
    {
        "newstitle": "[동대구로에서] 조국과 안철수",
        "subtitle": "의전원 입학취소 결정에<br />\n\"아비로서 고통스럽다\"<br />\n세계 주목 코로나논문 발표에<br />\n\"자식의 인생이 있다\"<br />\n두 정치인의 극명한 딸 교육",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1479
    },
    {
        "newstitle": "[하프타임] 위기의 포항제철소, 희망은 있다",
        "subtitle": "중국산 저가 철강재 공세 등<br>대내외 환경 영향 실적악화<br>협력사 등 포항업계도 악영향<br>수소환원제철소 건설 추진<br>포항과 상생으로 미래 밝혀야",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1455
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석의 이유 있는 '윤핵관' 트집",
        "subtitle": "대표와 대선후보 초유 충돌<br />\n윤석열 지지율 까먹는 원인<br />\n대선 후 주도권 상실 우려감<br />\n정권교체 실패면 보수 공적<br />\n성공하면 차차기 가도 열려",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1441
    },
    {
        "newstitle": "[송국건정치칼럼] '한국당 TK'라고 다 구닥다리는 아니다!",
        "subtitle": "전원 불출마 선언 압박 속<br />\n정종섭 의원 지역 첫 결단<br />\n탄핵 책임 모두에 있지만<br />\n지역사회 필요한 의원도<br />\n그들 내치면 지역만 손실",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1438
    },
    {
        "newstitle": "[송국건정치칼럼] '박근혜 키즈' 이준석의 2013년 性 스캔들",
        "subtitle": "박근혜 신임받았던 시절<br />\n정권초기 호가호위 의혹<br />\n권력 취해 접대받아놓고<br />\n정치이해 맞춰 탄핵동조<br />\n의심 거두려면 해명하라",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "오피니언",
        "ref": 1408
    },
    {
        "newstitle": "[우리말과 한국문학] 도토리, 다람쥐 그리고 돼지",
        "subtitle": "숲에 가면 만나는 도토리를<br />\n흔히 다람쥐 먹이로 알지만<br />\n사실 돼지와도 매우 친숙해<br />\n돼지의 옛말 돝 등이 결합된<br />\n도토리 어원에서 알 수 있어",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "오피니언",
        "ref": 1405
    },
    {
        "newstitle": "[송국건정치칼럼] 진중권 한 명 몫을 못하는 미래통합당",
        "subtitle": "혼자 야당 노릇 다했다에<br />\n동의 않을 수도 없는 현실<br />\n추미애-윤석열 충돌에도<br />\n존재감 없는 야당 의원들<br />\n'진중권 특수' 언제까지?",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1383
    },
    {
        "newstitle": "[박규완 칼럼] 시장경제, 보편적 복지, 재난기본소득",
        "subtitle": "보편적 복지 사회주의 아냐<br />\n자본주의 지속 시키는 제도<br />\n의외로 경제 선순환 이끌어<br />\n허점 수두룩한 선별적 복지<br />\n되레 시간·비용낭비만 늘어",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1352
    },
    {
        "newstitle": "[윤성은의 천일영화] '인랑'은 잊읍시다. '거미집'으로",
        "subtitle": "거미집, 평자들에겐 만족<br />\n흥행할 수 있을지는 미지수<br />\n어떤 각도서 보느냐에 따라<br />\n거미와 거미집이 은유하는<br />\n원관념 달라져 흥미로워",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1339
    },
    {
        "newstitle": "[송국건정치칼럼] '윤석열 현상'과 '진중권 효과'는 뿌리가 같다",
        "subtitle": "대권 주자 윤석열의 이력은<br />\n진보와 보수 구분않고 수사<br />\n야당 의원 백명몫 진중권은<br />\n여야 가리지 않고 촌철살인<br />\n공통점은 정치가 아닌 정의",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1330
    },
    {
        "newstitle": "[우리말과 한국문학] 혐오의 언어, 차별의 언어, 맥락의 언어",
        "subtitle": "최근 신조어 '○린이' 논란<br />\n어린이 향한 우리의 인식이<br />\n미숙·불완전한 존재가 아닌<br />\n잠재력 무한한 독립체라면<br />\n어린이 혐오·차별표현 아냐",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1328
    },
    {
        "newstitle": "[아침을 열며] 한동훈 현상으로 본 한국 정치의 현주소",
        "subtitle": "韓장관 야당과 논쟁할수록<br />\n실력과 언변 빛 발해 존재감<br />\n품격 없는 여야 정치인 압도<br />\n국민 SNS 실시간 정보 습득<br />\n직접 참여 민주정치 가능해",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1326
    },
    {
        "newstitle": "[경제와 세상] 코로나19, 위기의 자영업",
        "subtitle": "전대미문 바이러스 코로나<br />\n자영업자 많은 대구 특성상<br />\n지역경제 뇌관 될 우려 높아<br />\n이번 주부터 추경예산 심사<br />\n한시적 직접 지원 강구해야",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1314
    },
    {
        "newstitle": "[3040칼럼] 코로나19 사태와 불평등",
        "subtitle": "사회적 거리두기 불가능한<br />\n알바생·일용직들 생계 위협<br />\n경제적 불평등 심화될 수도<br />\n국가가 모든 재정 동원해서<br />\n폐업 위기·저소득층 도와야",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 1314
    },
    {
        "newstitle": "[서민의 開소리] 문재인과 문준용, 그 유전자는 어떻게 살아남았을까",
        "subtitle": "코로나속 지원금 싹쓸이하며<br />\n실력입증결과 주장한 문준용<br />\n오스트리아를 국빈 방문하여<br />\n자신의 윤리의식을 자랑한 文<br />\n겸손이 미덕 여기는 사회에서<br />\n무수한 자화자찬은 지양해야",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1305
    },
    {
        "newstitle": "[아침을 열며] 양심과 소신 막으면 독재",
        "subtitle": "뭐든 찬반 있는 게 세상 이치<br />\n금태섭 의원 당론 거부·징계<br />\n조선 붕당정치의 재현 형국<br />\n필자의 사보임 계기로 만든<br />\n국회 자유투표법에도 위배",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1298
    },
    {
        "newstitle": "[강준만의 易地思之] 윤석열, '건희의 남자'로만 만족하는가?",
        "subtitle": "윤석열 대통령의 거듭된 실언<br />\n부인 김건희와 연관된 문제로<br />\n국정지지율 심각한 하락 상황<br />\n과도한 여성차별적 시각 불구<br />\n公私구분 불분명한 태도 논란<br />\n공정한 태도 바탕 국정 임해야",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "오피니언",
        "ref": 1282
    },
    {
        "newstitle": "[우리말과 한국문학] '염병'과 코로나19",
        "subtitle": "염병은 장티푸스 이르는 말<br />\n전염병 직접적인 언급 피해<br />\n코로나 관련된 어려운 표현<br />\n일반인 정보 얻는데 걸림돌<br />\n우리말로 쉽게 풀어 써줘야",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1272
    },
    {
        "newstitle": "[우리말과 한국문학] 인도 시인 타고르와 한국 소재의 작품",
        "subtitle": "韓근대문학에 지대한 영향<br />\n아시아 최초 노벨문학상 수상<br />\n인도의 대표적 시인 타고르<br />\n엄혹했던 일제 식민지 시대<br />\n희망의 메시지를 전달해줘",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1268
    },
    {
        "newstitle": "[아침을 열며] 글로컬 대학의 성공 요건",
        "subtitle": "정부 글로컬 대학 30곳 육성<br />\n균형발전·국가 경쟁력 기여<br />\n교육과 행정 시스템 등 개혁<br />\n창의적 지식 생산 능력 향상<br />\n대학패러다임 대전환 필수",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1241
    },
    {
        "newstitle": "[화요진단] '임계장 이야기'를 읽고",
        "subtitle": "퇴직 후 비정규직 전전한<br />\n60대 늙은 가장의 이야기<br />\n언제 어디서 잘릴지 모르는<br />\n한 개인의 고단한 삶이면서<br />\n시스템 부재의 현실 고발",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1230
    },
    {
        "newstitle": "[서민의 開소리] 더불어민주당의 법 만능주의",
        "subtitle": "\"좌파들은 무슨 일이 생기면<br />\n일단 관련 법을 만들려 해요\"<br />\n한 율사의 말 와닿는 2년여<br />\n정작 자신들은 잘 안 지키며<br />\n법 근거로 罪의 여부 따지는<br />\n사법부 무시, 가장 어이없어",
        "newsdate": "2021-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1222
    },
    {
        "newstitle": "[기고] '철강에서 친환경소재로' 포스코퓨처엠의 換骨奪胎",
        "subtitle": "지속 가능한 환경보호와<br />\n지역사회 공생가치 창출 등<br />\n봉사팀 운영 취약층도 지원<br />\n다양한 사회 공헌사업 추진<br />\n지역에 선한 영향력 확산",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1216
    },
    {
        "newstitle": "[아침을 열며] K문화, 세계의 중심으로",
        "subtitle": "K팝 이어 드라마까지 열풍<br />\n거대한 문화의 물결 '한류'<br />\n보편성과 융합의 대중문화<br />\n세계인 가슴에 공감 일으켜<br />\n韓, 변방에서 세계 중심으로",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1215
    },
    {
        "newstitle": "[동대구로에서] 가을편지",
        "subtitle": "가을과 편지 사이 낙엽 피고<br />\n갈대와 억새도 가을 노래<br />\n김민기·김현식·박인희…<br />\n가을 바람과 보름달 품고<br />\n소중한 이에게 가을편지를",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1202
    },
    {
        "newstitle": "[정문태의 제3의 눈] 기자는 주인공이 아니다",
        "subtitle": "버마 정국 보도는 말 잔치판<br />\n근거없는 기사 마구 나돌아<br />\n공영방송 KBS 인터뷰마저<br />\n화면 출처 없고 자막 엉터리<br />\n전쟁 취재땐 욕망 경계해야",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1199
    },
    {
        "newstitle": "[수요칼럼] 윤석열과 최재형, 제3지대 후보단일화론",
        "subtitle": "윤석열 최재형 안철수까지<br />\n후보단일화 땐 흡인력 폭발<br />\n제3지대 성공한 적이 없고<br />\n정치력 검증되지 않아 한계<br />\n신망성 갖춘 중진·참모 필요",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1197
    },
    {
        "newstitle": "[송국건정치칼럼] 조감도 걸어놓고 대국민 보고하는 대통령",
        "subtitle": "용산집무실 직접 발표한 尹<br />\n기자 질문에도 일일이 답변<br />\n집무실 건물에 프레스센터<br />\n대통령과 언론 같은 공간에<br />\n새 취재관행에 기대크지만",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1190
    },
    {
        "newstitle": "[동대구로에서] 경부고속도로 개통 50년을 바라보며",
        "subtitle": "고속도로가 국가 미래 바꿔<br />\n난관을 못 넘으면 꿈도 없다<br />\n통합신공항 유치 하나된 힘<br />\n지방소멸에서 글로벌 도시로<br />\n국가 백년대계 관점서 논의",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "오피니언",
        "ref": 1170
    },
    {
        "newstitle": "[노벨문학상 산책] 가와바타 야스나리의'설국'…허무주의가 그려낸 선명한 아름다움",
        "subtitle": "열정적인 사랑에 떠나버리는<br />\n시마무라의 심리 섬세한 표현<br />\n어두운 차창에 비친 환영처럼<br />\n비현실적 상징 미를 찾는 여행",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1149
    },
    {
        "newstitle": "[수요칼럼] 변화하는 독일 한인사회",
        "subtitle": "전문직 가진 중산층 출신들<br />\n독일내 한인타운 형성 주역<br />\n이민 목적 이주도 증가 추세<br />\n동등 입장서 獨사회 논하고<br />\n문화 격차 크게 느끼지 않아",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1143
    },
    {
        "newstitle": "[경제와 세상] 재난기본소득과 헬리콥터 머니",
        "subtitle": "재난기본소득 재원문제 대두<br />\n정부가 국채로 자금 조달해<br />\n가계에 직접 현금 지급하면<br />\n불황에 소비진작 효과 크고<br />\n재정건전성 문제도 해결돼",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1139
    },
    {
        "newstitle": "[박규완 칼럼] 사자성어로 짚다",
        "subtitle": "홍남기 지지지지 깊은 함의<br />\n작금의 정치 상황 당동벌이<br />\n어설픈 경제 정책 엄이도종<br />\n화사첨족의 시간낭비 안 돼<br />\n국정 기조 바꿔야 승풍파랑",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1139
    },
    {
        "newstitle": "[우리말과 한국문학] 훈민정음 책이 안동에서 나온 배경",
        "subtitle": "현존하는 훈민정음 해례본<br />\n상주본·간송본 두권이 전부<br />\n안동 일대서 발견된 공통점<br />\n오랜세월 보존된 배경에는<br />\n안동 유생의 선비정신 있어",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1135
    },
    {
        "newstitle": "[송국건정치칼럼] 안철수는 '제2의 노무현' 될 수 있을까",
        "subtitle": "노무현이 이회창 이긴 건<br />\n정몽준과의 단일화 효과<br />\n윤석열과 안철수 합치면<br />\n이재명은 안심하지 못해<br />\n安으로 단일화 가능성도",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1130
    },
    {
        "newstitle": "[경제와 세상] 코로나19 이후의 세계",
        "subtitle": "코로나로 세계 경제 생태계<br />\n새로운 패러다임 전환 직면<br />\n로봇·인공지능 더 선호하고<br />\n정부의 감시는 날로 커질 것<br />\n그 끝은 행복일까 불행일까",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1126
    },
    {
        "newstitle": "[아침을 열며] 청년 천하람의 도전",
        "subtitle": "대구출신 최고 로펌 변호사<br />\n국민의힘 후보로 순천 출마<br />\n지역감정 타파 나섰다 고배<br />\n신념 있는 정치인 국회 진출<br />\n현재가 선거구제 검토 적기",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1124
    },
    {
        "newstitle": "[더 나은 세상] 의사가 되려는 이유, 대구 IB학교 수업에서 받은 감동",
        "subtitle": "교사·학생 자발적 수업 참여<br />\n공교육의 경쟁력을 제시한<br />\n대구 IB학교 수업 참관 통해<br />\n의사만들기 혈안 된 韓국민<br />\n교육 현장 다시 돌아보게 해",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1118
    },
    {
        "newstitle": "[하재근의 시대공감] 제2의 미국처럼 돼가는 한국",
        "subtitle": "타국에 대한 존중없는 태도<br />\n미국 콘텐츠 집중비난 받아<br />\n한국 가수들도 논란 휩싸여<br />\n선진국으로 인식된단 증거<br />\n해서 안되는 표현은 자제를",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1117
    },
    {
        "newstitle": "[아침을 열며] 마음의 고향, 대구",
        "subtitle": "7세때 충남 천안서 대구로<br />\n中2때 서울로 전학가던 날<br />\n경상도 머스마들 눈물 생생<br />\n대구와의 인연 그려온 40년<br />\n이 글 읽는 친구들 꼭 연락을",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1114
    },
    {
        "newstitle": "[우리말과 한국문학] 윷놀이판에 담긴 한국어 문화",
        "subtitle": "윷가락에 나오는 5개 이름<br />\n부족국가때 가축의 관직설<br />\n윷판도 하늘의 이치 오롯이<br />\n28개 별자리가 펼쳐진 형세<br />\n인생의 희로애락 맛보는 듯",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1101
    },
    {
        "newstitle": "[송국건정치칼럼] 대구로 '셀프 하방' 하겠다는 홍준표",
        "subtitle": "윤석열 정부 출범 앞두고<br />\n대구로 하방하겠다는 洪<br />\n명확히 밝힌 시장출마 뜻<br />\n국회의원과 시장 자리를<br />\n대권 길목 삼으려고 하나",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1094
    },
    {
        "newstitle": "[아침을 열며] 말벌도 한철",
        "subtitle": "늦여름 생겨 가을되자 절정<br />\n농구공만 한 감나무 말벌집<br />\n소방관 출동에도 퇴치 실패<br />\n온동네 겁에 질리게 하더니<br />\n초겨울 직박구리가 쉬 섬멸",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1082
    },
    {
        "newstitle": "[동대구로에서] 대현동에 '만수르'를 입히면 어떨까",
        "subtitle": "이슬람사원 신축 주민 반대<br />\n테러 이미지로 집값 떨어져<br />\n달구벌대로 집회 교통 마비<br />\n시발점 경북대 먼 산 불구경<br />\n갑부 상징 만수르 동네로…",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1076
    },
    {
        "newstitle": "[우리말과 한국문학] 한자어와 공공언어",
        "subtitle": "외래어·전문용어의 일상화<br />\n공공언어로 사용된 漢字語<br />\n우리말 어렵게 만든 문제점<br />\n국민의 언어소통 힘들게 해<br />\n쉬운 용어와 문장으로 써야",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1069
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 제사상 음식",
        "subtitle": "전통, 현대 족쇄 채워선 안돼<br />\n후손들에 환영받지 못하는<br />\n허례허식은 고집 말아야<br />\n우리가 즐기는 음식으로<br />\n제사 지내면 되지 않을까",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1066
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석 마음먹기에 달린 윤석열 지지율",
        "subtitle": "당과 후보 지지율 떨어뜨린<br />\n당 대표이자 선대위원장 李<br />\n복귀하자 커플티 갖춰 입고<br />\n대선후보와 동반유세 나서<br />\n정권교체 의지는 있는걸까",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1063
    },
    {
        "newstitle": "[이정우의 우문우답] 이승만기념관을 반대함",
        "subtitle": "자라나는 세대 정신혼란과<br />\n국민의 분별력 마비시키고<br />\n우리사회의 양심 파괴할 것<br />\n옳고 그른게 어디 있으며<br />\n누가 민주주의 지키겠는가",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1050
    },
    {
        "newstitle": "[우리말과 한국문학] 성별 비대칭적 가족 호칭과 가족 문화",
        "subtitle": "성별 따라 불균형한 호칭어<br />\n과거 남성 중심 문화서 비롯<br />\n누군가 불쾌하고 불편하면<br />\n전통이라도 대안 마련 필요<br />\n평등한 가족문화의 첫걸음",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[경제와 세상] 재원 걱정 없는 기본소득제",
        "subtitle": "기본소득제 놓고 찬반 갈려<br />\n변동형 도입하면 문제 없어<br />\n토지 등의 소득 일부 환수해<br />\n걷히는 대로 나누면 해결돼<br />\n美 알래스카 주에서 시행중",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[하프타임] 관광객이 다시 찾고 싶은 도시가 되려면…",
        "subtitle": "귀국 공항에서 만난 사람들<br />\n각자 매력 느낀 도시 달라<br />\n관광객 유치 골몰 지자체<br />\n유사 상품으론 경쟁력 없어<br />\n역발상과 다각적 접근해야",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[우리말과 한국문학] 범 진리의 언어 '가나다라마바사'",
        "subtitle": "서울의 한복판에서 발굴된<br />\n세계 최초의 한글금속활자<br />\n한글창제 정신 새롭게 주목<br />\n월인석보와 훈몽자회 통해<br />\n佛經을 읽기 위한 언어 입증",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1034
    },
    {
        "newstitle": "[우리말과 한국문학] 박목월과 식민지 나그네 신세",
        "subtitle": "조지훈의 '완화삼'에 대한<br />\n박목월의 화답詩 '나그네'<br />\n일제강점기 현실 외면보단<br />\n나그네로 살 수밖에 없었던<br />\n식민지 아픔·고뇌를 읽어야",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열 현상 속에서 재발견되는 안철수",
        "subtitle": "장외주자 신드롬 원조 安<br />\n새 정치 실험에 10년세월<br />\n현실 탐색과 철수 되풀이<br />\n기성정치와 차별화 할 尹<br />\n安은 반면교사?극복대상?",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령의 출근길 '도어스테핑'",
        "subtitle": "대통령의 집무실 출근길에<br />\n이뤄진 기자와의 약식문답<br />\n청와대 시절엔 상상하기도<br />\n어려웠던 꿈같은 취재환경<br />\n소통은 대통령 성공의 필수",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열과 박근혜, 그리고 대구",
        "subtitle": "보수정권 붕괴에 일조한 尹<br />\n反文 기치로 대권행보 시작<br />\n박근혜 정권 탄생지 대구서<br />\n\"고향 같다\"라고 말했는데<br />\n탄핵의강을 건널 수 있을까",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1028
    },
    {
        "newstitle": "[하재근의 시대공감] 미스터트롯 열풍, 트로트의 새바람을 부르다",
        "subtitle": "미스터트롯 시청률 급상승<br />\n'국민 드라마'급 인기 얻어<br />\n트로트는 왜색가요가 아닌<br />\n한국민요도 섞인 우리 노래<br />\n어엿한 대중음악 자리잡길",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1026
    },
    {
        "newstitle": "[송국건정치칼럼] 文정권 코로나 대처 자화자찬, 거짓과 진실",
        "subtitle": "대통령부터 줄줄이 언급하는<br />\n외신의 모범사례 호평대상은<br />\n의료시스템과 국민의식수준<br />\n정부 방역정책은 혹평많은데<br />\n총선겨냥 의도적 속임수인가",
        "newsdate": "2020-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1024
    },
    {
        "newstitle": "[우리말과 한국문학] 꽈배기의 말맛",
        "subtitle": "밀가루 튀겨낸 과자 꽈배기<br />\n사물을 비꼬아 말하는 태도<br />\n마음이 뒤틀린 모습을 표현<br />\n꽈배기에 얽힌 일화를 통해<br />\n우리말의 힘을 엿볼수 있어",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1019
    },
    {
        "newstitle": "[경제와 세상] 국토보유세를 도입하자",
        "subtitle": "부동산 투기 생기는 원인중<br />\n낮은 보유세 부담도 지적돼<br />\n토지에 유동성 몰릴 가능성<br />\n종부세 대신해 국토보유세<br />\n기업배당처럼 세수 나눠야",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1018
    },
    {
        "newstitle": "[윤대식의 시중세론] 황리단길과 경리단길",
        "subtitle": "새 관광명소 경주 황리단길<br />\n관광객 사랑 오래 받으려면<br />\n경리단길 쇠퇴 교훈 삼아야<br />\n임대료 인상·과당경쟁 자제<br />\n업종·서비스 차별화 나서야",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1002
    },
    {
        "newstitle": "[김기억 칼럼] 파이(π)밸리를  총선 TK 대표 공약으로",
        "subtitle": "지역 산업구조 개편 기폭제<br />\n파이(π)밸리 프로젝트를<br />\n총선 TK대표공약  삼아야<br />\n특정 후보만의 공약으로는<br />\n성공적 추진 담보할수없어",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 999
    },
    {
        "newstitle": "[수요칼럼] 문경새재에 철길이 열리면",
        "subtitle": "충주에서 문경과 점촌까지<br />\n중부내륙선 남쪽구간 연결<br />\n문경서 연장해 신공항으로<br />\n경상좌도로 뻗는 옛길 복원<br />\n수도권 남부 물류확보 기회",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 997
    },
    {
        "newstitle": "[경제와 세상] 호모 에코노미쿠스",
        "subtitle": "美실험서 경제학전공자가<br />\n다른 분야보다 더 이기적<br />\n경제인 가정을 당연시하는<br />\n이론 공부하고 연구하다가<br />\n그 인간형을 내면화한 결과",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "오피니언",
        "ref": 995
    },
    {
        "newstitle": "[아침을 열며] '2020열전'에 기록될 얘깃거리",
        "subtitle": "서민층 무너지는 비상시국<br />\n정치인 막장게임에 한숨만<br />\n절제없는 권력은 위험천만<br />\n공수처법에 기권한 의원들<br />\n엄혹한 시절에 그나마 희망",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 992
    },
    {
        "newstitle": "[송국건정치칼럼] 유영하의 위험한 '박근혜 마케팅'",
        "subtitle": "법률대리인에 충실 않고<br />\n정치대리인 되려는 욕심<br />\n누구에게도 도움 안되는<br />\n'박근혜' 독점 선거 전략<br />\n대구민심 흔들지 못한다",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "오피니언",
        "ref": 988
    },
    {
        "newstitle": "[우리말과 한국문학] AI시대, 두번째 르네상스 맞은 국문학",
        "subtitle": "지역에서 발굴된 한글편지<br />\n선조들이 남긴 문학적 유산<br />\n빅데이터 통해 언어자료 구축<br />\nAI시대 인간의 삶 고찰하는<br />\n국문학의 새 부흥기 맞이해",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 986
    },
    {
        "newstitle": "[경제와 세상] 공유재산 매각의 문제점",
        "subtitle": "부채감축수단 매각은 문제<br />\n거론대상지 모두 알짜배기<br />\n땅부자들만 배불릴 수 있어<br />\n투기 목적으로 매입 행위를<br />\n어떻게 막을 것인지 우려돼",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 970
    },
    {
        "newstitle": "[수요칼럼] 이재명 대법원 판결의 법사회학적 의미",
        "subtitle": "최종평의에서 5대 5 상황이<br />\n권순일 대법관 앞 놓였을 것<br />\n공직선거는 입신양명 아닌<br />\n민주주의 축제로 이해하는<br />\n법 사회학적 변화 촉발시켜",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 969
    },
    {
        "newstitle": "[경제와 세상] 문재인정부의 경제정책 무엇이 문제인가",
        "subtitle": "임기말 文정부 경제 경고음<br />\n시장의 자율기능 무시하고<br />\n공공부문 대폭 확대 비효율<br />\n사회주의식 정책은 버리고<br />\n시장경제에 더욱 충실해야",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 969
    },
    {
        "newstitle": "[박규완 칼럼] '어우흥' '어대낙' & '어대명' '윤석열 현상'",
        "subtitle": "빅3 엇갈린 변화무쌍 정치판<br />\n尹, 총장 사퇴 후 지지율 폭발<br />\n정치적 내공·지역 기반 확보<br />\n경험칙·이슈가 중요한 변수<br />\n1년 후의 판도 궁금증 증폭",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 962
    },
    {
        "newstitle": "[동대구로에서] 홍준표 시장과 병든 TK정치",
        "subtitle": "홍 시장, TK 무시말라 경고<br />\n권 대표에게 언중유골 시전<br />\n위기 대구엔 행동가 필요해<br />\n지역발전보다 공천이 우선<br />\n악순환 반복 TK정치 병들어",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 962
    },
    {
        "newstitle": "[송국건정치칼럼] 조민 신변 추적은 언론의 의무다",
        "subtitle": "인턴의사 합격한 조국 딸<br />\n언론의 추적 과하다지만<br />\n조민 개인 문제가 아니라<br />\n한국 사회 점검하는 과정<br />\n오히려 잊힐까 더 두려워",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "오피니언",
        "ref": 961
    },
    {
        "newstitle": "[박재일 칼럼] 서울에서 본 대구의 품격",
        "subtitle": "서울 부촌 아파트 원베일리<br />\n이례적으로 외부인 산책 가능<br />\n대구 최초 담장 허물기처럼<br />\n도시 품격은 폐쇄성을 넘어<br />\n많은 개방공간 창출에 달려",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 953
    },
    {
        "newstitle": "[더 나은 세상] 지구 평균 온도 1℃ 올라가면 인류는 왜 안전하지 못할까",
        "subtitle": "지구온난화 주범 이산화탄소<br />\n평균온도 상승시켜 기후변화<br />\n자연재해·생태계 파괴 속출<br />\n화석연료 사용량 감축하는<br />\n실천적 방법 적극 모색해야",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 949
    },
    {
        "newstitle": "[송국건정치칼럼] '대통령 지지율' 뒤집어 읽기",
        "subtitle": "尹대통령 지지율 추락을<br />\n견인하는 민주당 지지층<br />\n긍정과 부정 6% 대 85%<br />\n文대통령은 97% 대 2%<br />\n도대체 뭘 의미하는 건가",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "오피니언",
        "ref": 941
    },
    {
        "newstitle": "[수요칼럼] '장미의 이름'을 다시 읽으며",
        "subtitle": "중세 수도원 배경 추리소설<br />\n20세기를 대표하는 지식인<br />\n움베르토 에코의 대표 작품<br />\n믿고 싶은 것만 믿는 태도<br />\n우린 무엇을 장미라 믿는가",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "오피니언",
        "ref": 940
    },
    {
        "newstitle": "[경제와 세상] 한미FTA 10년을 평가한다",
        "subtitle": "MB임기내 정치적 부담돼<br />\n반대컸지만 결과는 성공적<br />\n우려 쟁점사항 기우로 판명<br />\n무역·투자측면 긍정적평가<br />\n경제동맹국 가능성 보여줘",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 935
    },
    {
        "newstitle": "[경제와 세상] 기본소득 논쟁, 먼저 개념부터 확인하라",
        "subtitle": "기본소득, 소액으로도 충분<br />\n예산문제 발생할 여지 없어<br />\n공유富로 생겨난 소득 분배<br />\n복지수단이 아닌 권리 보상<br />\n정치적 논쟁 진실성과 무관",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 933
    },
    {
        "newstitle": "[아침을 열며] 따뜻한 진보 냉철한 보수 되어야",
        "subtitle": "사사건건 진보와 보수 대결<br />\n이러다 믿을 곳 모두 사라져<br />\n권력자와 법 관장하는 사람<br />\n반드시 하늘을 두려워하고<br />\n국민 원하는 것을 명심해야",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 928
    },
    {
        "newstitle": "[박재일 칼럼] 부자들이 내는 의료보험",
        "subtitle": "한국의 눈부신 의료제도<br />\n부자 뒷문 열린 건강보험<br />\n10억대 연봉, 1억원 부담<br />\n지금 도입했다면 난장판<br />\n복지, 부자 존중을 전제로",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 928
    },
    {
        "newstitle": "[박재일 칼럼] '그린벨트'를 푸는 대통령들",
        "subtitle": "박정희가 시작한 그린벨트<br />\n역대 대통령들 풀기 시작<br />\n50여년 전의 엄청난 저항<br />\n지금은 세계적으로 호평<br />\n국가가 운영되는 원리는?",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 926
    },
    {
        "newstitle": "[박규완 칼럼] 필리핀식 정치세습, 국민이 납득할까",
        "subtitle": "대이어 지역구 아들에 승계<br />\n文의장 세습 필리핀과 닮아<br />\n정치판까지 세습 관행 곤란<br />\n민주당의 공천선택지 관심<br />\n보은보다 국민정서 우선을",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "오피니언",
        "ref": 925
    },
    {
        "newstitle": "[경제와 세상] 글로벌 기업의 두 얼굴",
        "subtitle": "게이츠 한국시장 철수 예고<br />\n직장 잃은 직원 충격크지만<br />\n선의에 호소해도 효과 없어<br />\n기업은 이윤 창출이 목적인<br />\n이중적 집단임을 기억해야",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 923
    },
    {
        "newstitle": "[경제와 세상] 총성 없는 전쟁, 2차 이전 공공기관 유치전",
        "subtitle": "지자체 공공기관 유치활동<br />\n경쟁이 아니라 전쟁 수준<br />\n상생위한 가이드라인 마련<br />\n지역발전 실질적 기여되게<br />\n유치 대상에  총력 다해야",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 907
    },
    {
        "newstitle": "[우리말과 한국문학] 당신의 근처에 늘 있는, 준말의 매력",
        "subtitle": "간편하고 재치 뛰어난 준말<br />\n특정 집단끼린 알아 듣지만<br />\n처음 접하면 이해 못할수도<br />\n모든 대화에는 배려가 필요<br />\n소통 문제 없도록 사용해야",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 900
    },
    {
        "newstitle": "[수요칼럼] 박정희 대통령 서거 42주기와 20대 대선",
        "subtitle": "박정희 42주기 추도식 불허<br />\n누리호 행사 실내 진행 대조<br />\n정치적 차별 방역한 文정부<br />\n박대통령 폄훼 김정은 옹호<br />\n반대진영 억압·왜곡 멈춰야",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "오피니언",
        "ref": 898
    },
    {
        "newstitle": "[경제와 세상] 코로나發 학력저하·학업격차 심각하다",
        "subtitle": "코로나로 기초학력미달 급증<br />\n읍면지역과 남학생이 더 심각<br />\n현정부 학업평가 경시풍조 탓<br />\n정확한 교육현실 진단도 부재<br />\n포스트코로나 대비로 해결을",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "오피니언",
        "ref": 892
    },
    {
        "newstitle": "[경제와 세상] 코로나발 교육 격차를 극복해야 한다",
        "subtitle": "온라인 교육은 성과 양극화<br />\n쌍방향 강의 시스템 만들고<br />\n대면 혼합식도 확대시켜야<br />\n한학기 한번씩 대규모 평가<br />\nAI로 맞춤형 학습도 개발을",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 890
    },
    {
        "newstitle": "[동대구로에서] 홀대받는 주왕산 국립공원",
        "subtitle": "예로부터 사랑을 받았지만<br />\n초입에는 어지러운 전깃줄<br />\n좁은길에 난립한 상가시설<br />\n분뇨차마저 수시로 오고가<br />\n이런 현실 왜 방치하고 있나",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 889
    },
    {
        "newstitle": "[동대구로에서] 공항 후적지에 100층 빌딩을 세우자",
        "subtitle": "도시의 경쟁력은 랜드마크<br>두바이 하면 부르즈할리파<br>싱가포르 마리나베이샌즈<br>K2 후적지 개발사업 할 때<br>초고층 최고 건축물 지어야",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "오피니언",
        "ref": 889
    },
    {
        "newstitle": "[아침을 열며] 말뜻을 모르는 아이들이 늘어난다",
        "subtitle": "청소년 어휘력·문해력 저하<br />\n유튜브 등 영상매체 영향 커<br />\n비판적 사고와 다양한 경험<br />\n교육 방식 전환으로 이끌고<br />\n오지선다형 수능도 개선해야",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "오피니언",
        "ref": 885
    },
    {
        "newstitle": "[하프타임] 짧은 유학길에 올랐던 이유",
        "subtitle": "고민 끝에 오른 타지 출장길<br />\n고생도 했으나 얻은 것 많아<br />\n공연 제작 시스템 작은 공부<br />\n대구 안에서 말하는 것만큼<br />\n대구 밖에서 보는 것도 중요",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 884
    },
    {
        "newstitle": "[하재근의 시대공감] 여성 연예인 이중 잣대의 시대는 끝났다",
        "subtitle": "'성희롱' 곤욕 치른 이경실<br />\n남녀에게 달리 적용됐던<br />\n이중잣대 시대 이제 끝나<br />\n연예인도 확실히 인지해야<br />\n또 다른 논란 예방할 수 있어",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 883
    },
    {
        "newstitle": "[우리말과 한국문학] 한국어의 보물창고인 방언",
        "subtitle": "지역의 삶·문화가 담긴 방언<br />\n독특한 정서와 사고를 표현<br />\n공동체 유대감·정체성 유지<br />\n정밀한 의미와 쓰임을 바탕<br />\n방언사전 만들고 보존해야",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "오피니언",
        "ref": 879
    },
    {
        "newstitle": "[경제와 세상] 종합부동산세와 선거",
        "subtitle": "집값 해결 중요 수단인데도<br />\n與 정책 뒤흔드는 공약 발표<br />\n건들지 말아야 할 것 건들면<br />\n역사의 심판 면치 못할 수도<br />\n대통령 꿈 이낙연 명심해야",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "오피니언",
        "ref": 870
    },
    {
        "newstitle": "[경제와 세상] 전염병, 공포 그리고 경제",
        "subtitle": "코로나로 시노포비아 확산<br />\n가뜩이나 부정적 中이미지<br />\n전염병공포 국가로 오버랩<br />\n글로벌화에 전염병 위력은<br />\n커지고 경제는 더 취약해져",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "오피니언",
        "ref": 859
    },
    {
        "newstitle": "[아침을 열며] 운명을 바꾸는 법",
        "subtitle": "운이 좋은 인생 살고 싶다면<br />\n남 공격하지 말고 배려하라<br />\n분수를 알고 욕심을 버려라<br />\n항상 겸손하며 최선 다하라<br />\n건강하고 행복하게 살아라",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "오피니언",
        "ref": 857
    },
    {
        "newstitle": "[우리말과 한국문학] 용에 관한 기억",
        "subtitle": "삼국유사 건국설화에 등장<br />\n용은 임금을 상징하는 존재<br />\n물처럼 백성들 살림 책임져<br />\n새 대통령 용의 조화 본받아<br />\n국민에 단비 같은 존재이길",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 855
    },
    {
        "newstitle": "[경제와 세상] 토지공개념에 대한 뿌리 깊은 오해",
        "subtitle": "토지공개념 중요성 말하면<br />\n한국에서는 비난받기 일쑤<br />\n독일·스페인·이탈리아도<br />\n헌법에 토지공개념 규정<br />\n잘못된 믿음 고수 옳지않아",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "오피니언",
        "ref": 853
    },
    {
        "newstitle": "[윤대식의 시중세론] 도심항공교통(UAM)이 상용화되려면",
        "subtitle": "UAM 여러가지 기술한계로<br />\n주행거리 제한된 교통수단<br />\n도시 여건에 맞는 요금체계<br />\n이착륙 위한 버티포트 등<br />\n제도·인프라 등 논의 필요",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 852
    },
    {
        "newstitle": "[아침을 열며] 가장 질긴 전염병은 정치 권력",
        "subtitle": "신종코로나가 창궐하는데<br />\n총선놀음과 권력다툼 몰두<br />\n선량한 국민들이 피해 입어<br />\n역사가 기록한다는 것 명심<br />\n국민존중 최우선으로 해야",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 851
    },
    {
        "newstitle": "[우리말과 한국문학] 세대 간 언어 격차 해소를 위한 '신어 오지라퍼'",
        "subtitle": "중년층 이상 언어소외 심각<br />\nTV 속 신어들 모를 때 많아<br />\n의미와 쓰임 먼저 알려주고<br />\n거부감 대신 포용력 가지면<br />\n세대간 언어격차 줄어들 것",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 851
    },
    {
        "newstitle": "[수요칼럼] 동물농장과 대한민국",
        "subtitle": "평등 외친 수퇘지 나폴레옹<br />\n자신은 권력 유지에만 몰두<br />\n동물농장은 평화와 먼거리<br />\n국민 한쪽을 적으로 몰아서<br />\n지금 반민주사회로 향하나",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 847
    },
    {
        "newstitle": "[박규완 칼럼] 쿼바디스 도미네",
        "subtitle": "면죄부 팔았던 로마 가톨릭<br />\n종교개혁이 빚어낸 개신교<br />\n코로나19 집단감염 망신살<br />\n境界넘은 자유는 방임·민폐<br />\n부패 질정 루터 정신 살려야",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 845
    },
    {
        "newstitle": "[정문태의 제3의 눈] 노 우먼, 노 크라이!",
        "subtitle": "가정폭력 숨기는 태국 여성<br />\n시민 95%는 목격해도 방관<br />\n여성폭력은 전 지구적 문제<br />\n코로나 후 폭발적으로 늘어<br />\n해결 방안 함께 모색해봐야",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "오피니언",
        "ref": 844
    },
    {
        "newstitle": "[동대구로에서] 대구경북통합신공항, 운명의 순간",
        "subtitle": "통합신공항 무산으로 종결<br />\n잠정 연기를 거쳐 주민투표<br />\n김 군수의 극적인 유치신청<br />\n어떤 선택이든 존중되어야<br />\n결과의 책임 또한 그들의 몫",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 838
    },
    {
        "newstitle": "[화요진단] '윤석열'의 길",
        "subtitle": "부당한 인사에 항의하면서<br />\n사표 던지는 것은 답이 아냐<br />\n난마처럼 얽혀버린 상황이<br />\n그를 정치판으로 이끌 수도<br />\n어떤 새로운 장 열릴지 주목",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 837
    },
    {
        "newstitle": "[더 나은 세상] 대형 산불을 일으키는 지구 온난화",
        "subtitle": "최근 기후변화 적응 못해<br />\n세계곳곳서 대형산불 발생<br />\n대구 기초단체 설문조사에<br />\n70%가 온난화 못느껴 응답<br />\n한국도 안심할 수 없는 상황",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "오피니언",
        "ref": 837
    },
    {
        "newstitle": "[아침을 열며] 원자력 신도시의 꿈",
        "subtitle": "세계 5위 핵발전국인 한국<br />\n폐기물 저장고 짓지 않은 채<br />\n무작정 핵발전소부터 지어<br />\n최소 20년 걸리는 폐쇄과정<br />\n독일식 매뉴얼이라도 마련",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 836
    },
    {
        "newstitle": "[경제와 세상] 대구 판 뉴딜",
        "subtitle": "코로나 광풍 잦아든다 해도<br />\n수평선 너머엔 불황 쓰나미<br />\n대구에 맞는 뉴딜정책 필요<br />\n산업선 철도 착공 앞당기고<br />\n지역활력프로젝트 확대를",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "오피니언",
        "ref": 835
    },
    {
        "newstitle": "[박규완 칼럼] 종이책, 종이신문",
        "subtitle": "전자책 단말기 개발됐지만<br />\n종이책 경쟁력은 한결같아<br />\n종이신문도 온라인을 압도<br />\n영상매체보다 여전히 건재<br />\n종이 출판물의 종언은 오류",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "오피니언",
        "ref": 834
    },
    {
        "newstitle": "[하재근의 시대공감] 나훈아, 스스로를 유배 보낸 '가황'",
        "subtitle": "울림주는 데뷔 55주년 앨범<br />\n젊은 감성 뮤직비디오 호평<br />\n창작위해 세상 뒷말도 감내<br />\n원로가수의 끊임없는 도전<br />\n가요계 후배들에 큰 울림줘",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 833
    },
    {
        "newstitle": "[주진오의 한국현재사] 매국노 이완용의 배후인물",
        "subtitle": "당시에 미국공사였던 알렌<br />\n\"한국은 혼자설 수 없으며<br />\n일본이 한국의 주인\"이라며<br />\n한국인관료들 설득한 그를<br />\n독립유공자 추앙 맞는건가?",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 830
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열 등판에 탄핵의 강가에 다시 선 보수",
        "subtitle": "尹 대권 도전 채비 시점에<br />\nMB·박근혜사면론 재등장<br />\n반응 달라진 사면권자 文<br />\n朴 전격 석방하면 야권은<br />\n尹 놓고 아사리판 될지도",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "오피니언",
        "ref": 822
    },
    {
        "newstitle": "[경제와 세상] 기본소득과 재원 마련",
        "subtitle": "기본소득 다음 선거 이슈화<br />\n보편적 소득제·음소득제 등<br />\n다양한 지급방식 논란 예상<br />\n결국 재원 마련 방안이 관건<br />\n한국형 제도 개발 서둘러야",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "오피니언",
        "ref": 819
    },
    {
        "newstitle": "[송국건 정치칼럼] 4월15일 이후 대한민국에 일어날 일들…",
        "subtitle": "정권 심판론과 야권 심판론<br />\n코로나에 밀려 모두 뒷전에<br />\n승자가 여당이면 개헌정국<br />\n야당이면 탄핵정국 불가피<br />\n코로나 이후를 생각해보자",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "오피니언",
        "ref": 817
    },
    {
        "newstitle": "[하재근의 시대공감] 연예계에 재앙이 닥쳐왔다",
        "subtitle": "공공연하게 마스크 미착용<br />\n여럿이 실내 밀접접촉까지<br />\n안전불감증 만연한 방송가<br />\n줄줄이 감염에 결방 등 파행<br />\n이제부터라도 방심 말아야",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 816
    },
    {
        "newstitle": "[우리말과 한국문학] 트로트의 시대, 삶을 노래하다",
        "subtitle": "트로트 고리타분하단 생각<br />\nTV 프로그램 보며 바뀌어<br />\n왜색이라 비난도 받았지만<br />\n요즘은 K팝보다 더 큰 인기<br />\n세대를 아우르는 힘 보여줘",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 813
    },
    {
        "newstitle": "[최철영의 시중세론] 스마트 에어시티, 군위의성을 꿈꾼다",
        "subtitle": "지역비전의 개념을 넘어서<br />\n미래성장 축 새로 설정하는<br />\n거대한 패러다임 변화 필요<br />\n대구경북의 아름다운 미래<br />\n메가프로젝트로 맞이해야",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 812
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령의 '당부'를 '지시'로 잘못 이해한 죄",
        "subtitle": "장관들에게 지시 아니고<br />\n당부했을 뿐이란 대통령<br />\n본인의 직권남용 피하기<br />\n그 말 이행하다 범죄자된<br />\n참모와 공무원들은 뭔 죄",
        "newsdate": "2021-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 812
    },
    {
        "newstitle": "[송국건 정치칼럼] 유승민, 윤석열…그리고 대구",
        "subtitle": "정치적 탄핵에 동참한 劉<br />\n사법적 구속을 주도한 尹<br />\n둘의 대구기반 대권 경쟁<br />\n지역 보수층의 선택 받아<br />\n탄핵의강 건널 수 있을까",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[윤대식의 시중세론] 러스트 벨트와 선 벨트",
        "subtitle": "미국의 러스트벨트·선벨트<br />\n도시운명 보여주는 사례<br />\n도시의 흥망성쇠 결정짓는<br />\n역동적인 매커니즘속에서<br />\n우리도시들도 지혜 모아야",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[강준만의 易地思之] '공영방송 독립'을 윤석열의 업적으로",
        "subtitle": "방송장악 정권 말로 안좋아<br />\n무리수땐 치명상 입을수도<br />\n'공영방송 독립' 결단 내려<br />\n정치적 중립지대 만들어서<br />\n윤대통령 업적으로 삼기를",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[수요칼럼] 이낙연과 황교안, 그리고 문재인",
        "subtitle": "종로 빅매치 이낙연·황교안<br />\n총리 경력 외 걸어온 길 달라<br />\n개인 기량으로 외연 넓힌 李<br />\n정권 심판 다걸기에 나선 黃<br />\n총선 후 文대통령의 선택은",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[경제와 세상] 대구경북 통합신공항 사태를 바라보며",
        "subtitle": "소송전 불사하던 군위·의성<br />\n통합신공항 원점 회귀 찰나<br />\n공동후보지 유치 신청 합의<br />\n지역발전의 결정적 모멘텀<br />\n보다 많은 이익의 최적 선택",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[우리말과 한국문학] '내로남불'의 언어학",
        "subtitle": "내로남불이란 표현이 가진<br />\n촌철살인의 함축과 보편성<br />\n한국인들의 생활의 지혜와<br />\n표현의 미학을 담은 표현들<br />\n의사소통·언어생활에 활기",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구경북신공항이 성공하려면",
        "subtitle": "군공항·민간공항 동시건설<br />\n가덕도와는 사업 성격 달라<br />\n빠른개항 위한 전략적 대처<br />\n제도적기반 마련 서둘러야<br />\n특별법제정이 그 첫걸음",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 809
    },
    {
        "newstitle": "[하프타임] 경찰수련원 유치…달성군 위상 높인다",
        "subtitle": "달성경찰수련원 유치 쾌거<br />\n예산과 객실 전국 최대 규모<br />\n비슬산 역사와 문화적 가치<br />\n수련원 건립에 꿈꾸는 경제<br />\n미래 위한 마스터 플랜 중요",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "오피니언",
        "ref": 807
    },
    {
        "newstitle": "[송국건정치칼럼] 정치중독자들의 위험한 선동",
        "subtitle": "이태원 참사 애도 물결 속<br />\n돌연 청와대 이전 연결해<br />\n尹 퇴진론 꺼낸 野 당직자<br />\nMBC는 정권공격 준비중<br />\n정치적 후폭풍 심각 예고",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "오피니언",
        "ref": 806
    },
    {
        "newstitle": "[박규완 칼럼] 장외 투쟁 한국당, 얻은 게 뭔가",
        "subtitle": "선거·공수처법 대처 무기력<br />\n우호적 여론 확보에도 실패<br />\n협상보다 빈번한 장외 투쟁<br />\n극우 이미지만 되레 덧씌워<br />\n실리도 명분도 모두 다 잃어",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "오피니언",
        "ref": 805
    },
    {
        "newstitle": "[수요칼럼] 국정지지율이 이상한 이유",
        "subtitle": "역대 정권 중 가장 노골적인<br>공영방송에 대한 개입·유착<br>유독 편향보도 많아진 데다<br>방통·방심위까지 親정권적<br>편파적 언론 지원·감시 문제",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[우리말과 한국문학] 말과 글의 정반합",
        "subtitle": "언어는 말과 글로써 형상화<br />\n각각의 특징 드러내는 구조<br />\n표현적 특성과 차이점에도<br />\n기술의 발달이 말과 글 통합<br />\n진정한 언문일치 시대 열어",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[박재일 칼럼] 대구 드디어 일어서는가,  '평균을 넘어라'",
        "subtitle": "1인당 생산 30년 꼴찌 대구<br />\n원인은 만성적 평균 하회<br />\n역대 시장 산업혁신 고민<br />\n2021년부터 반전의 조짐<br />\n홍 시장 굴기, 빛을 볼지도",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[우리말과 한국문학] 이문열과 영양 두들마을",
        "subtitle": "이문열 작가 13대조 할머니<br />\n음식디미방의 저자 장계향<br />\n여성 자기성취에 화두 던져<br />\n넉넉한 덕으로 세상을 품은<br />\n어머니의 흔적 만날수 있어",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "오피니언",
        "ref": 800
    },
    {
        "newstitle": "[경제와 세상] 대구시 ABB산업 집중 육성은 바람직하다",
        "subtitle": "대구경북 제조업 비중 높아<br />\n삼성 SW아카데미와 같은<br />\n인력양성센터를 설립해서<br />\n균형발전·제조업 르네상스<br />\n두마리 토끼 동시에 잡아야",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 798
    },
    {
        "newstitle": "[우리말과 한국문학] 자서전들 쓰십시다",
        "subtitle": "텍스트 아래 혐오 댓글 난무<br />\n임자없는 말의 유령들 섬뜩<br />\n실체없는 글쓰기 중단하고<br />\n용기를 갖고 자신의 삶 성찰<br />\n진실을 기록하는 글 써보자",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": "오피니언",
        "ref": 795
    },
    {
        "newstitle": "[송국건정치칼럼] 홍준표, '여의도 정치 단절' 선언하라",
        "subtitle": "이명박 정부의 박근혜처럼<br />\n윤석열 정부에서 홍준표가<br />\n미래권력 자리매김 위해서<br />\n정권과 늘 충돌할 가능성<br />\n선거 전 市政전념 약속해야",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "오피니언",
        "ref": 791
    },
    {
        "newstitle": "[우리말과 한국문학] '혐오 표현'에 갇힌 사회",
        "subtitle": "특정 대상의 편견 분출시켜<br />\n지속적 확대 재생산해 선동<br />\n물리적 폭력 혐오범죄 유발<br />\n우리 모두가 심각성을 인지<br />\n서로 존중·이해하는 노력을",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 789
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열의 '별의 순간'",
        "subtitle": "권력 수사하다 대권주자된<br />\n尹에게 찾아온 결정적기회<br />\n노회한 정치인들에 휘둘려<br />\n별의순간 놓치지 않으려면<br />\n같이할 사람들을 잘골라야",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "오피니언",
        "ref": 788
    },
    {
        "newstitle": "[수요칼럼] 거짓 정치, 꼼수 정치로 후진 거듭하는 나라",
        "subtitle": "마스크 5부제 시행 이면엔<br />\n꼼수가 꼼수 낳는 거짓정부<br />\n선심성 복지는 사실 빚잔치<br />\n그사이 무너지는 국가경제<br />\n국민이 깨어서 전체를 봐야",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 783
    },
    {
        "newstitle": "[하프타임] 대구교도소 후적지 사업, 내년도 예산 반영해야",
        "subtitle": "콘텐츠 산업의 새로운 기회<br />\n경제 활성화를 위한 재조명<br />\n지역 위한 획기적 전략 강구<br />\n사업 지연땐 도시 슬럼화 우려<br />\n문화 사업 선택과 집중 필요",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "오피니언",
        "ref": 781
    },
    {
        "newstitle": "[우리말과 한국문학] 수어는 독립된 언어다",
        "subtitle": "농인들의 의사소통법 手語<br />\n손짓과 비수지신호로 표현<br />\n음성언어 습득 과정과 동일<br />\n음운론·형태론의 구조 갖춘<br />\n독립 체계, 문법을 지닌 언어",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 776
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북의 신(新)나는 미래",
        "subtitle": "대구시신청사 후보지 해결<br />\n시민의 민주역량 자랑할만<br />\n대구경북신공항도 곧 결정<br />\n대통합의 촉진제 역할 기대<br />\n지역 학수고대 미래 현실로",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 768
    },
    {
        "newstitle": "[우리말과 한국문학] 국어책임관",
        "subtitle": "법으로 정한 국어책임관은<br />\n현재 전국서 1830명 활동<br />\n공공기관마다 의무 배치돼<br />\n국어발전·보전업무 등 담당<br />\n전문인 위촉으로 취지살려야",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "오피니언",
        "ref": 760
    },
    {
        "newstitle": "[시선과 창] 정몽주와 정도전",
        "subtitle": "조선 개국 일등공신 정도전<br />\n역사의 승자는 충신 정몽주<br />\n비판과 반기 드는 사람 배척<br />\n내 편만으론 국민통합 실패<br />\n상대방 포용·비판 수용해야",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 760
    },
    {
        "newstitle": "[동대구로에서] AI도 넘지 못한 한국 주식시장",
        "subtitle": "바둑에서도 인간 꺾은 AI<br />\n다양한 알고리즘도 안 통해<br />\n투자자심리 못 읽은 게 패인<br />\n학생까지 너도나도 주식광풍<br />\n거품 절정 80년대 日 닮은 꼴",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 758
    },
    {
        "newstitle": "[3040칼럼] 탈코로나 문화와 혁신",
        "subtitle": "국채보상운동 본거지 대구<br />\n코로나 위기를 기회로 활용<br />\n저력있는 도시로 거듭나야<br />\n추경 예산 적재적소 투입 등<br />\n정부도 신속한 지원 나서길",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 755
    },
    {
        "newstitle": "[화요진단] 보수 여전사 이언주의 통합론에 주목하는 이유",
        "subtitle": "黃-劉 결합, 사실상 어려워<br />\n현장서 투쟁해온 사람들이<br />\n보수통합 주도세력 맡아야<br />\nTK희생하는 정치 그만두고<br />\n세대교체 등 원칙에 집중을",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 753
    },
    {
        "newstitle": "[우리말과 한국문학] 훈민정음 해례본을 지켜낸 대구경북",
        "subtitle": "안동·상주서 해례본 발견돼<br />\n대구선 언해본과 첫 합본간행<br />\n그외 한글본 편지·서적 다수<br />\n세계가 한국어 주목하는 지금<br />\n지역 한글 유산 활용할 필요",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 752
    },
    {
        "newstitle": "[아침을 열며] 오늘, 조봉암을 다시 생각하는 이유",
        "subtitle": "부끄러운 사법 살인 희생양<br />\n51년 지나도 사법개혁 진통<br />\n법과 제도 바꾸는 이상으로<br />\n권력기관 의식 변화가 중요<br />\n지난날 과오 냉정히 반성을",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 751
    },
    {
        "newstitle": "[하프타임] 상처받은 아이들이 학부모가 됐는데…",
        "subtitle": "교권 침해하는 학부모 갑질<br />\n학창시절 받은 상처에 기인<br />\n경쟁교육에 훈육수단 제한<br />\n고삐풀린 학부모 막으려면<br />\n학교 교실부터 바로 세워야",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "오피니언",
        "ref": 751
    },
    {
        "newstitle": "[정문태의 제3의 눈] 코로나19에 발목 잡힌 태국 관광",
        "subtitle": "태국 관광업계 신음 열 달째<br />\n치앙마이는 유령도시 전락<br />\n비자 면제 부양책도 무위로<br />\n확진자마저 급격히 늘어나<br />\n백신에 기대 걸 수밖에 없어",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[더 나은 세상] 지방대, 주립대 그리고 캐나다인들의 자부심",
        "subtitle": "캐나다인 지역大 관한 자부심<br />\n서울 명문대 진학 강조하는<br />\n한국 지방대 소멸론과 대비<br />\n개인의식 변화와 연대 바탕<br />\n지방대만의 정체성 확립해야",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[경제와 세상] 세렌디피티(우연한 발견)의 재소환",
        "subtitle": "우연, 누구에게나 올수 있어<br />\n중요한 것은 기회잡기 위해<br />\n미리 준비할때 필연으로 와<br />\n\"항상 낚싯바늘을 던져두라<br />\n기대 않은 곳에 물고기있어\"",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[송국건정치칼럼] '박근혜 사면' 굿판 벌어졌다",
        "subtitle": "여권 발 광복절 특사론은<br />\n간 보다가 슬그머니 철회<br />\n야권 발 윤석열 책임론은<br />\n덫 설치한 정권의 먹잇감<br />\n돌아갈 집도 없어지는 朴",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 749
    },
    {
        "newstitle": "[박재일 칼럼] 법무부 장관",
        "subtitle": "역대급 법무장관 로버트<br />\n형 케네디 대통령의 2인자<br />\n근래 한국의 법무장관들<br />\n전통적 역할, 벗어 던져<br />\n한동훈의 제주포럼까지",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 749
    },
    {
        "newstitle": "[수요칼럼] 공동체 자유주의",
        "subtitle": "개인의 존엄과 자유에 기반<br />\n공동체의 가치 조화 이루는<br />\n공동체 자유주의 추진하자<br />\n진정성 갖고 대안 제시하면<br />\n미래 위해 국민도 지지할 것",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "오피니언",
        "ref": 745
    },
    {
        "newstitle": "[윤성은의 천일영화] '인어공주'를 위하여",
        "subtitle": "실사판 인어공주 혹평 거세<br />\n주인공 강한 이미지도 영향<br />\n추억속 판타지는 아니지만<br />\n아이들에겐 다양한 인종과<br />\n저마다의 아름다움을 경험",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 744
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북, 성장의 중심축을 바꾸자",
        "subtitle": "신국제공항을 허브로 삼아<br />\n대구경북 그랜드 디자인을<br />\n3대 중추도시로 묶는다면<br />\n공항 완공후 역동적인 성장<br />\n세계속의 메가시티 기대감",
        "newsdate": "2020-09-18T00:00:00",
        "page_title": "오피니언",
        "ref": 740
    },
    {
        "newstitle": "[동대구로에서] '戰線文化(전선문화)'라는 단어 혹은 이름",
        "subtitle": "한국전선문화관 설립 앞두고<br>익숙지 않은 이름에 명칭 고민<br>전선문화는 대구 유일의 자산<br>명칭 바꾸지 말고 널리 알리면<br>대구의 독특한 장르 될 수 있어",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "[아침을 열며] 사람은 죽어서 이름을 남긴다",
        "subtitle": "정의와 신념 몸소 실천하며<br />\n후배들에 법조인 귀감 제시<br />\n개혁성향 故이홍훈 대법관<br />\n변호사자격증 정치발판 삼는<br />\n세태에 선한 영향력을 남겨",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "[수요칼럼] 코로나19 시대의 대학 풍경",
        "subtitle": "코로나 여파 봉쇄된 캠퍼스<br />\n비대면 강의로 암울한 상황<br />\n신입생은 학적부에 이름뿐<br />\n축하는커녕 이방인 신세로<br />\n학문공동체 본질 되찾아야",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 736
    },
    {
        "newstitle": "[수요칼럼] 플라스틱 도로에 주목해야 한다",
        "subtitle": "플라스틱 재활용 도로 탄생<br />\n탄소배출량 줄여 친환경적<br />\n설치 빠르고 내구성도 우수<br />\n플라스틱 오염 문제의 대안<br />\n세계 각국 기술개발 움직임",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "오피니언",
        "ref": 735
    },
    {
        "newstitle": "[수요칼럼] 갑돌이와 갑순이",
        "subtitle": "생각한 일 미루면 기회 놓쳐<br />\n제아무리 좋은 아이디어도<br />\n행동에 나서야 결과 뒤따라<br />\n전망 보이면 우선 부딪쳐라<br />\n시행착오 통해 완성될테니",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "오피니언",
        "ref": 734
    },
    {
        "newstitle": "[경제와 세상] 코로나19 그 이후",
        "subtitle": "코로나에 글로벌리즘 균열<br />\n'세계의 공장' 중국 흔들려<br />\n해외진출 기업들 본국회귀<br />\n우리나라도 수입선 다변화<br />\n개발·생산 국산화 추진해야",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "오피니언",
        "ref": 733
    },
    {
        "newstitle": "[주진오의 한국현재사] 청년 이승만, 어떻게 지도자로 성장했나",
        "subtitle": "이승만은 의병항쟁보다<br />\n외교를 통한 독립 생각한듯<br />\n미국 박사 고위층 소통 경력<br />\n임정수립안에 국무총리 등<br />\n이름을 올릴수 있었던 이유",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 733
    },
    {
        "newstitle": "[3040칼럼] 재난기본소득은 답일까?",
        "subtitle": "정치권·지자체 등서 번지는<br />\n전국민 대상 재난기본소득<br />\n재정운용서 현실성 떨어져<br />\n장기전이 된 코로나싸움에<br />\n전방위적 극복방안 내놔야",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[우리말과 한국문학] 의미의 집, 기호",
        "subtitle": "언어는 기호와 밀접한 관계<br />\n기호 통해 많은 의미 전하고<br />\n기호 안에서만 사고 가능해<br />\n인간이 지식 얻는 과정 또한<br />\n언어 획득한 이후에 이뤄져",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[경제와 세상] 찌들어 가는 생계형 임대사업자, 씨가 마르는 전세",
        "subtitle": "임대보증보험 가입 의무화<br />\n보험료 부담 느낀 임대인들<br />\n전세계약 월세 전환 가속화<br />\n세입자 자금축적 수단 소멸<br />\n계층이동 사다리도 사라져",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[더 나은 세상] 대구경북신공항과 K2 부지의 가치",
        "subtitle": "신공항 건설사업 중요과제<br />\nK2 부지 가치 평가에 좌우<br />\n제대로 된 사업시행자 선정<br />\n구체적 사업계획 제시 통해<br />\n신공항 성공적 진행 앞당겨야",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "오피니언",
        "ref": 725
    },
    {
        "newstitle": "[수요칼럼] 기생충과 바이러스가 만드는 세상",
        "subtitle": "기생충 수상에만 열광하고<br />\n사회적 불평등·모순 그대로<br />\n선거·광고용으로만 활용돼<br />\n영화 '기생충' 숙주로 삼아<br />\n표몰이 나서는 후보 없어야",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 721
    },
    {
        "newstitle": "[송국건정치칼럼] 민주당 계열이 장악한 윤석열 캠프",
        "subtitle": "캠프 세축 모두 민주당 출신<br />\n공동위원장 등 선대위 장악<br />\n선거기간에 긍정 효과 기대<br />\n새 정부 출범하면 노선갈등<br />\n여소야대 해소 촉매제 될까",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 721
    },
    {
        "newstitle": "[우리말과 한국문학] 경북 방언의 뿌리는",
        "subtitle": "지역의 언어적 특성을 기반<br />\n역사와 문화가 새겨진 방언<br />\n지역민간 정체성 유지 역할<br />\n경북방언은 신라의 말 계승<br />\n낙동강 고대소국 말이 뿌리",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 719
    },
    {
        "newstitle": "[송국건정치칼럼] 카이사르의 아내는 의심도 받아선 안 된다",
        "subtitle": "조민 입학취소 시점 나온<br />\n정호영 자녀의 특혜 의혹<br />\n조국 수사한 尹 당선인의<br />\n초기 국정운영 악재 등장<br />\n정면 돌파엔 희생이 필요",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "오피니언",
        "ref": 711
    },
    {
        "newstitle": "[하재근의 시대공감] 초능력자들의 나라",
        "subtitle": "모르는 일에 대해 판정하고<br />\n단죄부터 하는 조급한 문화<br />\n초능력자 자처하는 사람들<br />\n우리 사회에 너무나 많아<br />\n기다리는 것도 성숙한 사회",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 711
    },
    {
        "newstitle": "[박규완 칼럼] 달빛동맹은 달빛내륙철도로 완성된다",
        "subtitle": "제4차 국가철도망구축 계획<br />\n달빛철도 제외 납득 어려워<br />\n미래 잠재수요는 따져 봤나<br />\n대구~광주 확 당겨줄 마법<br />\n동서화합·경제 부양 효과도",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 710
    },
    {
        "newstitle": "[화요진단] 지역에 투표하라",
        "subtitle": "보수골통 도시 각인된 대구<br />\n코로나 대응에 품격 높아져<br />\n하지만 정치는 여전히 3류<br />\n거창한 담론·낡은 이념보다<br />\n생활정치 실천 후보 뽑아야",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 708
    },
    {
        "newstitle": "[우리말과 한국문학] 경주에 가거든 : 동리목월문학관과 불국사 답사기",
        "subtitle": "古都 경주로의 인문학 기행<br />\n목월과 동리의 문학적 자취<br />\n깃들어 있는 생가와 문학관<br />\n무수한 작품 배경 된 불국사<br />\n우리 문학의 토대가 된 도시",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 706
    },
    {
        "newstitle": "[우리말과 한국문학] '춘원 이광수-장백산인과 향산광랑의 사이'",
        "subtitle": "한국 근대장편소설 개척자<br />\n춘원 이광수 작품에 드러난<br />\n독립운동과 친일의 두 얼굴<br />\n정치행적으로 인한 비판과<br />\n작품의 평가는 별개로 해야",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 705
    },
    {
        "newstitle": "[송국건정치칼럼] '쥴리'만 남는 대선이 될지도 모른다",
        "subtitle": "윤석열X파일 진짜 목적은<br />\n아내의 사생활 의혹 제기?<br />\n'선수'들 심상찮은 움직임<br />\n모든 이슈들 집어 삼키며<br />\n선거판을 '쥴리'로 뒤덮나",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "오피니언",
        "ref": 705
    },
    {
        "newstitle": "[송국건 정치칼럼] '바뀐 세상' 한 달 되돌아보니…",
        "subtitle": "여당 압승후 일어난 일들<br />\n정권 향한 수사 흐지부지<br />\n줄줄이 석방된 조국 일가<br />\n적폐몰이 수단 된 윤미향<br />\n최강욱에 전화 건 이유는",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "오피니언",
        "ref": 704
    },
    {
        "newstitle": "[하재근의 시대공감] 서세원과 개그맨의 시대",
        "subtitle": "한때 큰 웃음줬던 희극인<br />\n마지막도 논란속에서 떠나<br />\n사인은 밝혀지지 않았는데<br />\n미스터리 파헤치기식 보도<br />\n논란속 캐릭터 부각돼 씁쓸",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 699
    },
    {
        "newstitle": "[송국건정치칼럼] 그들은 왜 윤석열을 선거판에 끌어들일까",
        "subtitle": "총선 출마한 조국 측근들<br />\n릴레이식 윤석열 때리기<br />\n조국 수호 차원 넘어서서<br />\n정권 수호 위한 포석인가<br />\n선거후 무슨 일 벌어질까",
        "newsdate": "2020-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 689
    },
    {
        "newstitle": "[화요진단] 대구경북은 결코 외롭지 않다",
        "subtitle": "전시상황과 다름없는 지금<br />\n목숨걸고 뛰어든 의료인들<br />\n줄잇는 기부선행 큰 힘이 돼<br />\n생존투쟁 자영업·소상공인<br />\n피끓는 호소 외면해선 안돼",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 688
    },
    {
        "newstitle": "[송국건정치칼럼] '샤이보수'의 커튼을 열어 준 윤석열",
        "subtitle": "보수정권 수사했음에도<br />\n압도적 지지 보내는 TK<br />\n같은 잣대로 정권수사한<br />\n진정성을 인정한 것일까<br />\n숨은 보수가 재등장한다",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "오피니언",
        "ref": 680
    },
    {
        "newstitle": "[송국건 정치칼럼] 번지수 잘못 찾은 대통령의 '코로나 분노'",
        "subtitle": "1차 유행 때 대구 탓하더니<br />\n이젠 보수책임이라는 정권<br />\n할인쿠폰, 임시공휴일 지정<br />\n잘못된 시그널 보낸 文정부<br />\n누가 코로나 방역을 망쳤나",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "오피니언",
        "ref": 678
    },
    {
        "newstitle": "[송국건정치칼럼] 'TK 한국당 현역 100% 물갈이론'",
        "subtitle": "서울의 정치권과 언론들이<br />\n총선 불출마선언없다 지적<br />\n지역에서도 전원 물갈이론<br />\n오죽하면 그런말이 나올까<br />\n현실적인 심판은 유권자몫",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 677
    },
    {
        "newstitle": "[박규완 칼럼] '한동훈 카드' 언제 쓰일까",
        "subtitle": "주호영發 당 대표 적합요건<br />\n'한 장관 차출론' 여권 들썩<br />\n윤핵관 선 그으며 일단 침잠<br />\n중도 확장성엔 의문부호<br />\n전대 룰 개정 친윤 위한 伏線",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "오피니언",
        "ref": 677
    },
    {
        "newstitle": "[경제와 세상] 종부세 완화, 이대로 괜찮을까",
        "subtitle": "보유세 강화없이 투기근절<br />\n불평등 완화하는 것 불가능<br />\n종부세가 정책의 핵심수단<br />\n부동산시장 침체기라고<br />\n세금 후퇴 愚 범하면 안 돼",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "오피니언",
        "ref": 675
    },
    {
        "newstitle": "[경제와 세상] 포스코, 글로벌 '국민기업'이다",
        "subtitle": "포스코, 제철보국 기치하에<br />\n국민들 유무형 지원받으며<br />\n글로벌 국민기업으로 성장<br />\n지금은 정체성 부정이 아닌<br />\n기업문화 바로세우기 시급",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 674
    },
    {
        "newstitle": "[경제와 세상] 대구 의료산업",
        "subtitle": "의료인프라는 전국 최상위권<br />\n신약개발 등 혁신전략은 부족<br />\n메대협 보유한 대구의료산업<br />\n첨복재단을 하나로 묶어내는<br />\n펜타헬릭스의 중심줄로 돼야",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 673
    },
    {
        "newstitle": "[동대구로에서] 경제 한파 속에서 시작될 대구 미래",
        "subtitle": "모두 납작 엎드릴 계묘년<br />\n대구는 우뚝 솟아날 기회<br />\n첨단 산업 인프라 확충에<br />\n'인재 저수지' 위상정립을<br />\n지역 금배지, 푯값 좀 해야",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 670
    },
    {
        "newstitle": "[송국건정치칼럼] 정권 친화적 야당 대표",
        "subtitle": "윤석열과 대치하는 이준석<br />\n정부와 여당 견제는 없었다<br />\n대선 앞 사라진 정권심판론<br />\n이번 주 대통령과 대면해선<br />\n정권실정 제대로 비판할까",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "오피니언",
        "ref": 669
    },
    {
        "newstitle": "[우리말과 한국문학] 기후변화 시대에 문학 읽기",
        "subtitle": "급격한 기후변화가 불러온<br />\n기후위기의 문제의식 소설화<br />\n인류에게 비판적 성찰 요구<br />\n지구생태계의 공진화 통해<br />\n공동체 기후위기 극복해야",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 667
    },
    {
        "newstitle": "[정문태의 제3의 눈] 미얀마, 아세안에 맡길 수 없다",
        "subtitle": "단합 안되는 아세안 회원국<br />\n국가마다 정치적 자유 없고<br />\n서로간 견제없이 폭정 묵인<br />\n미얀마 사태 나서기 어려워<br />\n국제사회, 조건없이 도와야",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 666
    },
    {
        "newstitle": "[경제와 세상] 'RE100'시대, '原電(원전)' 전기가 경북의 경쟁력",
        "subtitle": "세계는 탄소없애기 전쟁중<br />\n전기사업 시행령 개정 통해<br />\n기업 전력 선택적 구매 확대<br />\n탄소국경세 부담 덜게 되면<br />\n제조기업 지역으로 몰릴 것",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 666
    },
    {
        "newstitle": "[수요칼럼] 코로나19의 역사성",
        "subtitle": "美·유럽 코로나로 통제불능<br />\n사망자 넘치고 대공황 전운<br />\n사재기·인종주의도 드러나<br />\n서구의 신화에 집단감염된<br />\n우리 민낯 돌아보는 계기로",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 665
    },
    {
        "newstitle": "[시선과 창] 불안감과 안도감을 교묘하게 버무린 마취제",
        "subtitle": "난 보이스피싱 범죄 피해자<br />\n전문용어 동원 안심시키고<br />\n불안 섞어 정상적 판단 마비<br />\n한 순간 사기벨트 부품 전락<br />\n누구든 걸리면 마취될 수 있어",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "오피니언",
        "ref": 663
    },
    {
        "newstitle": "[윤성은의 천일영화] 누군가에게는 죽여주는 영화, '킬링 로맨스'",
        "subtitle": "국내에선 성적 초라했지만<br />\n伊 영화제 초청돼 호평 받아<br />\n상영시간내 관객 박장대소<br />\n지구 반대편의 뜨거운 호응<br />\n제작진에겐 큰 위로 될 듯",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 658
    },
    {
        "newstitle": "[송국건 정치칼럼] 신생 정당 미래통합당의 '원죄'",
        "subtitle": "복당파 김성태의 원죄론은<br />\n탄핵이후 내다보지못한 죄<br />\n유승민도 자유로울 수 없어<br />\n잔류파는 탄핵 못막은 원죄<br />\n새로운 원죄 쌓지 않으려면…",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[경제와 세상] 부동산 투기는 망국병",
        "subtitle": "소득발생·생산 저하시키고<br />\n거품 붕괴땐 금융위기 불러<br />\n자산가치의 격차로 불균형<br />\n외곽지는 환경파괴 초래도<br />\n이러하니 망국병 아니겠나",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[우리말과 한국문학] 그리운 부석사와 문학",
        "subtitle": "의상대사 창건설화가 깃든<br />\n한국 화엄종 대표하는 사찰<br />\n천년 세월 견딘 건축의 백미<br />\n수려한 풍광·깊은 사상 품은<br />\n文人의 작품배경이자 현장",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[박규완 칼럼] 정치 '골디락스'는 오지 않는다",
        "subtitle": "李 영장 기각…여야 아전인수<br />\n국힘, 수사 부실 질책했어야<br />\n민주당, 무죄라 하는 건 오독<br />\n총선까지 극한대치 불가피<br />\n주요 민생법안은 국회 계류",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[우리말과 한국문학] 어느 시골 선비의 국가관",
        "subtitle": "성주 출신 시골 선비 정재화<br />\n광복 후 민주공화국旗 도안<br />\n오방색으로 자율·조화 강조<br />\n지난총선 진영논리 두드러져<br />\n민주·공화 의미 재고해봐야",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "오피니언",
        "ref": 654
    },
    {
        "newstitle": "[경제와 세상] 불로소득 차단이 관건",
        "subtitle": "대통령의 부동산 투기 차단<br />\n최고 정책은 보유세를 부과<br />\n중립성·공정성 등 두루 갖춰<br />\n병 원인 제거 없인 완치 못해<br />\n끝없이 더 강한 대책은 곤란",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "오피니언",
        "ref": 653
    },
    {
        "newstitle": "[수요칼럼] 지역주의 정치의 새로운 전망",
        "subtitle": "안정적인 직장 가진 중산층<br />\n수도권 정치 주류로 떠올라<br />\n이들의 지지로 與 총선 압승<br />\n하지만 TK는 보수당이 석권<br />\n향후 정치 위상 어떻게 될지",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[우리말과 한국문학] 슬기로운 문자생활",
        "subtitle": "문자 매개 온라인 의사소통<br />\n미묘한 감정 전달에 부담감<br />\n구어·문어 구분도 모호해져<br />\n기호 활용·지역말투 사용 등<br />\n곳곳에서 말맛 살리려 노력",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[경제와 세상] 지속가능한 대구경북 통합에 관하여",
        "subtitle": "대구경북은 떼놓을 수 없는<br />\n경제 공동체 운명 직시해야<br />\n두 지역 통합 지속가능성은<br />\n삶의 질 높이는 정주여건과<br />\n일자리 확대 가능성에 결정",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[아침을 열며] 부끄러운 언론",
        "subtitle": "40개국중 한국 언론신뢰도<br />\n4년 연속 꼴찌서 못벗어나<br />\n아니면 말고식의 보도 통한<br />\n인격살인 더이상 해선 안돼<br />\n법 통해서 제자리 찾게해야",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[광장에서] 가짜뉴스와 표현의 자유",
        "subtitle": "가짜뉴스 폐해 시정하려면<br />\n팩트체크 기능 활성화 등<br />\n언론기관·SNS미디어<br />\n자율적 자정노력이 해법<br />\n윤리책임의식 함양도 중요",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 650
    },
    {
        "newstitle": "[윤대식의 시중세론] 서대구역, 도시공간구조 혁신의 기회로",
        "subtitle": "서대구역 교통 허브되려면<br />\n환승시스템 인프라확충 등<br />\n역세권 개발사업 추진 시급<br />\n교통·경제활동 이루어져야<br />\n대구경북 광역경제권 가능",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 649
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 활터 이야기",
        "subtitle": "자격미달 정치인 아집·독선<br />\n국민들 삶의 질 떨어뜨려<br />\n한달도 남지 않은 지방선거<br />\n당보고 무조건 찍지말고<br />\n사람의 자질보고 잘 뽑아야",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 648
    },
    {
        "newstitle": "[김기억 칼럼] 상식  실종 사회",
        "subtitle": "신뢰·공정 무너진 與野 정치<br />\n뺑소니 의혹 가수 공연 강행<br />\n비상식 일반화된 우리 사회<br />\n옳고 그름의 판단 잣대 실종<br />\n극한 갈등·증오만 불러 우려",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "오피니언",
        "ref": 648
    },
    {
        "newstitle": "[박규완 칼럼] 현대판 예송논쟁들",
        "subtitle": "황당 시비·한심한 논쟁 허다<br />\n국민재난금 지원 범위 두고<br />\n두 달 넘게 여야·당정 갈등<br />\n본령 비켜간 변죽 울리기에<br />\n국력과 시간 허비해야 하나",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 646
    },
    {
        "newstitle": "[동대구로에서] DGB차기 회장, 내부출신 한시적 행장 겸직 필요",
        "subtitle": "지역기반 시중은행 전환 목전<br />\n안정적 리더십 절실한 상황<br />\n지역정서 밝은 내부출신 회장<br />\n2년간 은행장 겸직이 합리적<br />\n의사결정 일관성 유지에 도움",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 645
    },
    {
        "newstitle": "[우리말과 한국문학] 우리 근대문학과 까마귀와 까치",
        "subtitle": "韓문학작품에 빈번히 등장<br />\n길·흉의 상징 까치와 까마귀<br />\n이태준과 김동리 소설 통해<br />\n인간이 만든 관념 허상 탈피<br />\n공존해야 할 대상임을 제시",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "오피니언",
        "ref": 644
    },
    {
        "newstitle": "[우리말과 한국문학] 떠도는 땅과 이주자들의 시간",
        "subtitle": "외지 난민을 배척하는 것은<br />\n자신을 부정하는 것과 같아<br />\n중요한 것은 인간의 존엄뿐<br />\n낯선 이를 포용하는 자세로<br />\n난민 문제 바라보고 풀어야",
        "newsdate": "2021-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 642
    },
    {
        "newstitle": "[아침을 열며] 국민의 명령에 복종하라",
        "subtitle": "이번 총선서 압승한 여당<br />\n참패한 야당 의견도 존중<br />\n힘 자랑 대신 정치선진화<br />\n무너진 경제 되살리기 등<br />\n국민 엄중한 요구 명심을",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "오피니언",
        "ref": 638
    },
    {
        "newstitle": "[우리말과 한국문학] 참다운 세상의 발견, 홍대용의 '의산문답'",
        "subtitle": "조선 실학자 홍대용의 명저<br />\n서양 문물로 변화된 세계관<br />\n성리학 비판·평등사회 주장<br />\n자연중심주의 세계관 통해<br />\n인간의 반성적 사고 일깨워",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 637
    },
    {
        "newstitle": "[하프타임] 청도소싸움축제 취소는 명분도 실익도 없다",
        "subtitle": "축제장소 구하지 못하고<br />\n소싸움경기와 차별성과<br />\n동물학대 논란 부담으로<br />\n소싸움경기 홍보기회 등<br />\n지역 대표성 차버리는 꼴",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 637
    },
    {
        "newstitle": "[김민전의 정치읽기] 스리슬쩍 개헌 안된다",
        "subtitle": "개헌론 단골 분권형대통령제<br />\n알고보면 사실상 의원내각제<br />\n대통령 실권 없고 상징적 역할<br />\n내각제적으로 운영한 文정부<br />\n국정 성적은 기대와 달리 참혹<br />\n현행 헌법 5년 단임 대통령제<br />\n韓 민주주의 지키는 최후 보루",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "오피니언",
        "ref": 635
    },
    {
        "newstitle": "[강준만의 易地思之] 국민의힘을 살렸다 죽이는 이준석의 원맨쇼",
        "subtitle": "윤석열 대통령의 메시지 사건<br />\n정권이 저질러온 自害의 백미<br />\n與 이미지 전환 일등공신이자<br />\n책임론 논란의 진앙지 이준석<br />\n본인중심 비타협주의 벗어나<br />\n국민통합의 비전을 제시해야",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 635
    },
    {
        "newstitle": "[박규완 칼럼] 언어의 함의",
        "subtitle": "언어가 함축성을 못 갖추면<br />\n너무 밋밋해지고 무미건조<br />\n과학적이고 완벽한 한글은<br />\n오묘한 속뜻과 수월성 지녀<br />\n살아가면서 매일매일 체감",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 634
    },
    {
        "newstitle": "[우리말과 한국문학] 가투놀이에 관한 추억",
        "subtitle": "화투 모르는 이가 없겠지만<br />\n가투는 아는사람 거의 없어<br />\n시조 내용 맞추는 가투놀이<br />\n재미와 공부 일석이조 효과<br />\n일제시대 시조 부흥 견인도",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 632
    },
    {
        "newstitle": "[송국건정치칼럼] 박범계의 新지역주의…\"이상한 억양\"은 대구경북 억양?",
        "subtitle": "야당엔 이상한 억양 안쓰는<br />\n사람이 오히려 더 귀하다는<br />\n여당 중진의원의 가벼운 입<br />\n지역구도 극복을 외치더니<br />\n새로운 기득권 만들고 있나",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[정문태의 제3의 눈] 윤석열, 최재형 그리고 반기문",
        "subtitle": "셋 모두 제분야 꼭대기 오른뒤<br />\n대통령하겠다는 욕망 드러내<br />\n정파 이념을 말하는게 아니라<br />\n정치는 정치인이 하는게 상식<br />\n명예지키며 떠날줄도 알아야",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[아침을 열며] 정치보복과 사법정의의 두 얼굴",
        "subtitle": "前정권 잘못 정치보복 아닌<br />\n사법정의 위해 책임 물어야<br />\n인적 청산에만 머물지 말고<br />\n잘못된 시스템 수정에 무게<br />\n과거를 넘어 더 나은 미래로",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[송국건정치칼럼] \"대통령이 못 할 말 한 건 아니다\"",
        "subtitle": "'내부총질' 문자의 반전<br />\n여당 지도체제 급속 변화<br />\n'이재명 민주당'에 맞설<br />\n새 지도부 선출 길 열렸다<br />\n인적 쇄신 위한 전화위복",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[우리말과 한국문학] 다시 '한티재 하늘' 아래서",
        "subtitle": "척박해 수확량 적은 삼밭골<br />\n그래도 양반에게는 소작료<br />\n지배세력 이중성이 옥죄어<br />\n땅으로 나타난 불평등 구조<br />\n끊어내기 위해선 성찰 필요",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "오피니언",
        "ref": 630
    },
    {
        "newstitle": "[더 나은 세상] \"I am thankful for…\" 추석과 캐나다의 추수감사절",
        "subtitle": "오랜만에 모인 가족끼리<br />\n나는 무엇에 감사하는지<br />\n서로 마음을 듣고 나누는<br />\n정서적으로 아주 친밀한<br />\n시간을 가져보면 어떨까",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "오피니언",
        "ref": 630
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석은 보수의 정권교체에 도움 될까",
        "subtitle": "당에 유력 주자 있는 상황선<br />\n젊고 당돌한 당 대표가 도움<br />\n참신한 바람 일으킬 수 있어<br />\n하지만 지금은 예전과 달라<br />\n당밖 주자들 모아야 하는데…",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "오피니언",
        "ref": 627
    },
    {
        "newstitle": "[송국건정치칼럼] 탁현민의 이유 있는 '영빈관' 침묵",
        "subtitle": "청와대 영빈관 이전 논란<br />\n전임 정부 의전비서관은<br />\n열악한 시설에 통탄했다<br />\n늦었지만 공론화 거쳐서<br />\n국격에 맞는 시설 지어야",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 627
    },
    {
        "newstitle": "[송국건정치칼럼] 여론조사에서 읽히는 '보수의 위기'",
        "subtitle": "지지도 조사 신빙성 의심에도<br />\n큰틀의 추세 읽기엔 무리 없어<br />\n후보별 선호도는 엇갈리지만<br />\n정권 교체 민심은 꾸준한 추세<br />\n여론흐름 똑똑히 안 보면 낭패",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 626
    },
    {
        "newstitle": "[더 나은 세상] 불편한 캐나다, 너무 편리한 한국?",
        "subtitle": "기본 중시한 단계적 진료체계<br />\n캐나다의 무상 의료 시스템<br />\n빠르고 편리한 한국과 대비<br />\n기본 무시·과도한 수익 추구<br />\n한국 의료서비스 개선해야",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 621
    },
    {
        "newstitle": "[동대구로에서] 테슬라의 추락",
        "subtitle": "일론 머스크 가상화폐 트윗에<br />\n전세계 코인시장 롤러코스터<br />\nCEO 의무 저버린 돌출 발언<br />\n테슬라의 신뢰성도 떨어뜨려<br />\n자율주행차에 대한 불신 자초",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 620
    },
    {
        "newstitle": "[박재일 칼럼] 한동훈과 2인자",
        "subtitle": "'서울의 봄' 직선제 했다면<br />\n영원한 2인자 김종필?<br />\n세계적 2인자는 덩샤오핑<br />\n한국정치 모처럼 등장한<br />\n2인자 한동훈, 질주의 끝은",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "오피니언",
        "ref": 618
    },
    {
        "newstitle": "[송국건정치칼럼] 국가의 상징 대통령은  '품격'도 중요하다",
        "subtitle": "유권자 이목 쏠린 TV 토론회<br />\n후보 정책역량은 오십보백보<br />\n지도자의 품격은 차별성보여<br />\n이재명의 의도된 윤석열 조롱<br />\n국제사회 논란거리 언어참사",
        "newsdate": "2022-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 616
    },
    {
        "newstitle": "[경제와 세상] 홍준표 대구시장 당선인과 토지임대부 주택",
        "subtitle": "홍준표, 정치권서 처음으로<br />\n토지임대부주택 제안 제도화<br />\n주택 구입자금 조달 어려운<br />\n2030세대 등에겐 매력적<br />\n洪당선인 대구서 꿈 펼치길",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 614
    },
    {
        "newstitle": "[3040칼럼] 인구 절벽과 발상의 전환",
        "subtitle": "워싱턴대 연구진에 따르면<br />\n2100년 인구 반토막 예고<br />\n출산정책으로는 해결 안돼<br />\n차라리 인구감소 받아들여<br />\n삶의질 높이는 방법 찾아야",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 613
    },
    {
        "newstitle": "[경제와 세상] 흔들리는 자본주의",
        "subtitle": "코로나로 촉발된 경제위기<br />\n취약계층에 악영향 미치며<br />\n소득불평등은 더욱 심화돼<br />\n불평등 완화 자본주의 위한<br />\n미래지향 결정은 정치영역",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 611
    },
    {
        "newstitle": "[송국건정치칼럼] 정권이 이어져도, 바뀌어도 걱정이다",
        "subtitle": "대장동 연루의혹 이재명의<br />\n국민 갈라치기 위기탈출법<br />\n반칙과특권 집권세력 예감<br />\n보수정권은 국정장악 한계<br />\n최선이 아닌 次惡 선택해야",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "오피니언",
        "ref": 611
    },
    {
        "newstitle": "[경제와 세상] 대구에는 왜 스탠퍼드가 없을까?",
        "subtitle": "야심찬 청년들의 모험심이<br />\n실리콘밸리 탄생시켰듯이<br />\n인재기근 수도권 탓하기전<br />\n지역 최상의 인재 집단인<br />\n교수들의 도전정신을 기대",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 611
    },
    {
        "newstitle": "[화요진단] 난세에 영웅 난다고…",
        "subtitle": "신문보기 겁났다던 靑 참모<br />\n대통령 되곤 신문 끊었는지<br />\n사안마다 유체이탈 화법만<br />\n반면 與 사퇴압박 감사원장<br />\n원칙대로 靑감사 부활 주목",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "오피니언",
        "ref": 610
    },
    {
        "newstitle": "[이하석의 일상의 시선] 얼굴을 가린 봄",
        "subtitle": "올 봄은 황사·미세먼지 대신<br />\n바이러스 공포로 대구 패닉<br />\n악전고투 지자체·의료진 등<br />\n그들 격려하고 힘 실어줘야<br />\n재앙 앞에서 남 더 생각하길",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 609
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석은 여의도에 '먼저 온 미래'인가",
        "subtitle": "청년정치가 기성정치에<br />\n탄압받는다는 프레임은<br />\n자기합리화에 불과하다<br />\n이준석 캐릭터 보편화면<br />\n여의도정치 앞날은 암울",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "오피니언",
        "ref": 609
    },
    {
        "newstitle": "[송국건정치칼럼] '정언유착'을 넘어 '정언협업' 시대",
        "subtitle": "청담동 술자리 의혹 비롯<br />\n尹 정부 들어 노골화되는<br />\n야당과 특정 언론의 협업<br />\n실체적 진실은 상관없이<br />\n각자 강점 살려 정권공격",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "오피니언",
        "ref": 605
    },
    {
        "newstitle": "[수요칼럼] MBTI 단상",
        "subtitle": "젊은 층 성격유형검사 열풍<br />\n불안감 해소 위한 방편인가<br />\n기업 채용 시 활용은 부적절<br />\n참조 사항일 뿐 맹신은 금물<br />\n과몰입은 편견 조장해 우려",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 603
    },
    {
        "newstitle": "[수요칼럼] '푸르다'는 말",
        "subtitle": "초록과 파랑은 한울타리 색<br />\n조상들 색깔 자체 구분보다<br />\n정서적 감흥을 색으로 표현<br />\n마음의 울림 빗대기를 즐겨<br />\n푸른 봄날을 맘껏 만끽하자",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 602
    },
    {
        "newstitle": "[더 나은 세상] 명품사회, 학벌사회 그리고 나",
        "subtitle": "획일적 유행·명품 좇지 않고<br />\n오래된 물건 선호하는 북미인<br />\n명품 소비 많은 한국과 대비<br />\n학벌과 대상에 집착하기보다<br />\n진정한 자아확장 삶 이뤄야",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 602
    },
    {
        "newstitle": "[이진우의 시대정신] '저출산'으로 나타난 시대정신",
        "subtitle": "젊은세대는 자신의 삶 위해<br />\n결혼과 출산보다 직업 선택<br />\n워라밸정책 저출산 해결못해<br />\n우리는 21세기 시대정신인<br />\n개인주의 진지하게 생각해야",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 601
    },
    {
        "newstitle": "[박재일 칼럼] '군미필자'는 대통령 도전 포기하길",
        "subtitle": "軍미필자, 윤 대통령의 허점<br />\n군을 안다면 계엄 주저했을 것<br />\n신세대 군인의 생리도 몰라<br />\n트럼프의 의사당 공격에 전염<br />\n다음 대통령, 군필 경력 필수",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "오피니언",
        "ref": 599
    },
    {
        "newstitle": "[송국건 정치칼럼] 사적 감정으로 정치하는 사람들",
        "subtitle": "김종인과 사감 쌓은 인물들<br />\n윤석열 캠프에서 분란 소지<br />\n이준석도 안철수 등과 악연<br />\n대선 막판 집안싸움 나거나<br />\n야권 통합 무산시킬 위험성",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "오피니언",
        "ref": 597
    },
    {
        "newstitle": "[동대구로에서] 가슴 뛰는 경북도지사 선거를 보고 싶다",
        "subtitle": "경쟁없는 밋밋한 현직 독주<br />\n도지사 후보군 인물난 극심<br />\n플랫폼 행정에 견제는 미약<br />\n정책대결 無, 자가발전 한계<br />\n긴장감 조성은 도정발전 득",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 592
    },
    {
        "newstitle": "[송국건정치칼럼] '자리 사냥꾼' 김종인의 정체성",
        "subtitle": "윤석열캠프 좌장 예약하고<br />\n요란한 출판회로 세력과시<br />\n보수 진보 오가며 비례5선<br />\n선거승리 신화도 착시현상<br />\n전문 자리 사냥꾼은 누굴까",
        "newsdate": "2021-11-15T00:00:00",
        "page_title": "오피니언",
        "ref": 591
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구경북 메가시티의 첫걸음은 광역철도로부터",
        "subtitle": "하나의 광역도시권 위해선<br />\n광역철 파급 효과 극대화할<br />\n철도역 추가 건설 검토 필요<br />\n환승센터 등 인프라도 구축<br />\n편리성 높여 수요 확대해야",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "오피니언",
        "ref": 590
    },
    {
        "newstitle": "[더 나은 세상] ESG 경영이란 무엇인가?",
        "subtitle": "경영 목적도 시대따라 변화<br />\n친환경적 생산과 판매방식<br />\n사회적 책무 인권존중해야<br />\n한국도 ESG참여기업 많아<br />\n좋은 영향주는 회사 늘기를",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "오피니언",
        "ref": 590
    },
    {
        "newstitle": "[동대구로에서] 세종시 원안 통과 데자뷔, '대전충남혁신도시법안'",
        "subtitle": "특정이익 담고 상임위 통과<br />\n주장도 원칙·형평에 안맞아<br />\n선거 논리에 견제장치 마비<br />\n여야 오가는 충청표심 의식<br />\nTK 정치력 무기력에 씁쓸",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "오피니언",
        "ref": 587
    },
    {
        "newstitle": "[송국건정치칼럼] '19禁  대선' 만든 철부지 불장난",
        "subtitle": "김건희 통화녹음 공개 강행<br />\n야당은 맞불 놓는 차원에서<br />\n이재명 형수 욕설 방송요구<br />\n선거 유불리 차원 넘어서서<br />\n공작정치에 난장판 된 대선",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 587
    },
    {
        "newstitle": "[우리말과 한국문학] 사투리에 힘 싣기",
        "subtitle": "사투리의 지역색·특색 살린<br />\n행정·IT서비스 이름 짓기<br />\n지역민에게 익숙함을 바탕<br />\n생소한 서비스 친숙도 높여<br />\n사투리 홍보·가치 향상시켜",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 583
    },
    {
        "newstitle": "[우리말과 한국문학] 김치는 김치다",
        "subtitle": "김치가 자국의 음식이라고<br />\n주장하는 일본·중국 모습에<br />\n달라진 문화적 위상 느껴져<br />\n수세기 거쳐 탄생한 명칭엔<br />\n우리민족 얼과 자부심 가득",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 581
    },
    {
        "newstitle": "[박규완 칼럼] 정부 무능은 위기 때 드러난다",
        "subtitle": "류현진 강점은 위기관리력<br />\n文정부 위기대처 실패수준<br />\n코드인사 대가 치르는지도…<br />\n대구시의 행정도 마뜩잖아<br />\n정부능력 국민이 묻고 있어",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 580
    },
    {
        "newstitle": "[송국건정치칼럼] 安·尹 벽에 갇힌지도 모르는 국민의힘",
        "subtitle": "안철수 윤석열 여론1위를<br />\n가장 경계해야 할 정당이<br />\n선거 자신하며 희희낙락<br />\n반사체 정당 인식 못하면<br />\n끝 모를 연패행진 불가피",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 579
    },
    {
        "newstitle": "[시선과 창] 투표할 권리, 기권할 권리",
        "subtitle": "일부국가의 강제투표제는<br />\n유권자 신중한 선택 방해돼<br />\n성숙한 민주주의가 되려면<br />\n기권할 권리도 존중하면서<br />\n자발적 투표참여 독려해야",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "오피니언",
        "ref": 579
    },
    {
        "newstitle": "[수요칼럼] 대구경북의 대통합을 위한 원년",
        "subtitle": "분리 40년만에 통합 기지개<br />\n두 단체장의 합심 높이 살만<br />\n하향식 통합 일방 제시보다<br />\n여론 수렴 공감대 형성 필요<br />\n통합 당위성 논리도 병행을",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 578
    },
    {
        "newstitle": "[박규완 칼럼] 탈원전, 현실을 직시하자",
        "subtitle": "신재생에너지 경제성 낮아<br />\n핵발전 미세먼지·탄소 제로<br />\nSMR 등 차세대 원전에 길<br />\n한·미 원전수출 공조 합의<br />\n탈원전 정책 변곡점 되길",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 577
    },
    {
        "newstitle": "[최철영의 시중세론] 연대와 협력을 통한 코로나19 극복",
        "subtitle": "코로나 전시상황 대구경북<br />\n사회적 연대·협력 더욱 절실<br />\n마스크나누기·봉사활동 등<br />\n이웃의 아픔 공감하고 돕는<br />\n선한 사례 접하며 희망 품어",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "오피니언",
        "ref": 576
    },
    {
        "newstitle": "[하재근의 시대공감] 중국의 애국주의, 해도 너무 한다",
        "subtitle": "파오차이가 김치의 표준이고<br />\n한복이 전통옷이란 주장뒤엔<br />\n중국 누리꾼의 애국주의 있어<br />\n우려스러운 中 문화 제국주의<br />\n주변국은 경계심 커질 수밖에",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": "오피니언",
        "ref": 571
    },
    {
        "newstitle": "[송국건 정치칼럼] 보수진영의 계륵 된 제1야당 대표",
        "subtitle": "정권비판 의지 없는 이준석<br />\n당내 주자들과 번갈아 충돌<br />\n이전에도 선택적 갈등 유발<br />\n대선 승리하면 집권당 대표<br />\n극심한 여소야대 극복할까",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "오피니언",
        "ref": 568
    },
    {
        "newstitle": "[아침을 열며] 교권침해와 교실붕괴, 얼마나 심각한가?",
        "subtitle": "수업 분위기 해치는 학생행동<br />\n교사가 바로잡을 수 없다면<br />\n다른 학생 학습권 침해받아<br />\n학생 인권 보호도 중요하지만<br />\n교권침해 면죄부 악용 말아야",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 567
    },
    {
        "newstitle": "[김중순의 문명산책] 복희가 여와를 만났을 때",
        "subtitle": "뱀이 가진 긍정과 부정 이중성<br />\n문명교류 거치며 공존 상징화<br />\n상생 무너진 양극의 한국사회<br />\n고대인류의 그림이 들려주는<br />\n지혜에 귀 기울여보면 어떨까",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 567
    },
    {
        "newstitle": "[3040칼럼] 코로나 시대, 공감과 연대 의식이 절실하다",
        "subtitle": "코로나, 5월 황금연휴 이후<br />\n이태원 등서 확진자 급증세<br />\n원인제공자 향한 분노·혐오<br />\n위기극복에 전혀 도움 안돼<br />\n분풀이보단 연대의식 필요",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[3040칼럼] WTO 사무총장, 과연 누가 될까",
        "subtitle": "나이지리아 후보와 2파전서<br />\n선호도 지지 열세인 유명희<br />\n美 \"공개지지\" 막판 변수로<br />\n韓, 치밀한 인재 관리·양성<br />\n외교 다각화의 필요성 절감",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[김홍신의 新인간시장] 야당의 승리가 아니라 국민의 승리다",
        "subtitle": "김종인 전 위원장 사과 쇼였나<br />\n선거후 당지도부 반성 안보여<br />\n민주당 초선들 반성문과 대조<br />\n보선 압승 국민 분노 반사이익<br />\n다가오는 대선서 독이될 수도<br />\n승리에 도취말고 국민 섬겨야",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": "오피니언",
        "ref": 566
    },
    {
        "newstitle": "[우리말과 한국문학] 같지만 다를 수밖에 없음",
        "subtitle": "남북한 화법의 차이로 인한<br />\n북이탈주민 적응의 어려움<br />\n자연스러운 의사소통 위해<br />\n사고·표현의 다름 인정하고<br />\n배척하지 않는 자세가 필요",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 564
    },
    {
        "newstitle": "[주진오의 한국현재사] 조병옥에 대한 상반된 평가",
        "subtitle": "항일운동가이자  野지도자<br />\n반공노선·친일경찰도 등용<br />\n무차별적 국가폭력 저질러<br />\n제주에선 추모사업에 반발<br />\n그에 대한 평가 아직 엇갈려",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "오피니언",
        "ref": 562
    },
    {
        "newstitle": "[더 나은 세상] 치솟는 화석연료비용과 뒤틀린 전기요금 체계",
        "subtitle": "전쟁·질병으로 가격 치솟는<br />\n전기발전의 근간 화석연료<br />\n전량 수입에 의존하는 한국<br />\n인위적 요금체계 개선하고<br />\n새 전력생산방식 확대해야",
        "newsdate": "2023-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 561
    },
    {
        "newstitle": "[시선과 창] 티베리우스 황제가 남긴 것들",
        "subtitle": "인기보다 재정건전성 주력<br />\n독특한 행적에 상반된 평가<br />\n원로원과 갈등 계속되자<br />\n마지막 12년 카프리서 생활<br />\n'로마의 평화' 주춧돌 놓아",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "오피니언",
        "ref": 561
    },
    {
        "newstitle": "[수요칼럼] 드디어 서구 중심주의를 넘어설 기회",
        "subtitle": "기생충·BTS의 선전으로<br />\n서구중심주의 넘은 한국<br />\n富의 이데올로기 버리고<br />\n지속가능한 환경 위해서<br />\n새로운 인식 제공할 시점",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[동대구로에서] 어쩌다 캣맘",
        "subtitle": "우연히 만난 6형제 길고양이<br />\n돌봄 활동하다 결국 생이별<br />\n혐오의 대상으로 보지 말고<br />\n인식개선·개체수 조절 통해<br />\n공존할 수 있는 방안 찾아야",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[우리말과 한국문학] 한국 근대문학과 두꺼비",
        "subtitle": "韓人과 함께한 정겨운 동물<br />\n전래동요와 근대문학 속에<br />\n빈번히 등장한 두꺼비 설화<br />\n엄혹한 현실의 두꺼비 통해<br />\n생존을 위한 민초의 삶 묘사",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 559
    },
    {
        "newstitle": "[수요칼럼] 지역의 제작 극장을 문화적 자본의 아지트로",
        "subtitle": "문화적 하드웨어 못지않게<br />\n문화예술인 네트워크 중요<br />\n지역공연장, 공연 자체기획<br />\n젊은예술인 직접 고용 시도<br />\n지역사회 자긍심 높일 해법",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 558
    },
    {
        "newstitle": "[아침을 열며] 대한민국을 지키는 가장 높은 힘",
        "subtitle": "젊은날 도피처로 선택한 공군<br />\n상호존중의 병영문화 체험<br />\n대구공군기지 재방문 통해<br />\n국민에 대한 봉사 강조하는<br />\n문구·가르침 가슴에 와닿아",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "오피니언",
        "ref": 557
    },
    {
        "newstitle": "[박규완 칼럼] 통합당 공천 구태, 정치 분권 필요성 일깨웠다",
        "subtitle": "공관위의 입맛대로 한 공천<br />\n기준·원칙없는 고무줄 잣대<br />\n재의 결과도 생뚱맞고 황당<br />\n정치 분권의 필요성 일깨워<br />\n지역 공관위가 후보 정해야",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "오피니언",
        "ref": 553
    },
    {
        "newstitle": "[수요칼럼] '신독재 4단계' 완성 일보직전",
        "subtitle": "과거정부 탄압에 언론 장악<br />\n검찰을 공수처 하부 조직화<br />\n사법부를 완전 장악할 태세<br />\n총선 후 개헌카드도 만지작<br />\n사회적 패권교체가 현실화",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[화요진단] 기러기 교수는 학교에 며칠 머물까?",
        "subtitle": "가족이 지역 밖에 거주하는<br />\n지역 대학 기러기 교수들은<br />\n1년 100일 남짓 학교 근무<br />\n학생지도 등 많은 문제 노출<br />\n도의적·윤리적 해법 기대",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[수요칼럼] 4·7재보선이 정권교체의 밑거름이 되려면",
        "subtitle": "제1야당 지도부·시장 후보<br />\n중도확장 외쳐도 실체 없어<br />\n文정권 선전·선동 깨뜨리고<br />\n자유우파 확연히 드러내야<br />\n국민은 대선서 표심 보일 것",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[아침을 열며] 장애인 대학교육 기회를 확대해야 한다",
        "subtitle": "장애학생 대학 진학률 낮아<br />\n교육환경과 인식 개선 절실<br />\n장애유형 맞춤형대학 창출<br />\n전문적 기술능력 익히도록<br />\n국가차원 정책적 지원 필요",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[송국건정치칼럼] 갑질 행정관은 '공적 채용' 됐을까",
        "subtitle": "청와대행 엘리트 코스는<br />\n의원 보좌진→ 대선캠프<br />\n공적채용 불가능한 구조<br />\n사적채용이 탄핵감이면<br />\n자유로운 대통령은 없어",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "오피니언",
        "ref": 552
    },
    {
        "newstitle": "[수요칼럼] 태극기 국민은 '극우'인가",
        "subtitle": "광복절 광화문 집회 참여한<br />\n태극기 세력·국민 매도 부당<br />\n현정권의 극좌 성향 우려에<br />\n행동으로 나서서 투쟁한 것<br />\n통합당도 세련된 통합해야",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 551
    },
    {
        "newstitle": "[동대구로에서] 한국전선문화관에 거는 기대",
        "subtitle": "피란 문화예술인들 활동<br />\n재조명 위해 문화관 건립<br />\n계획부터 면밀히 검토하고<br />\n아카이빙 공간을 넘어서<br />\n향촌동 일대 콘텐츠화하길",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 551
    },
    {
        "newstitle": "[더 나은 세상] 농지 활용 태양광발전, 농촌·농민 위한 것이어야",
        "subtitle": "신재생에너지로 전환시대<br />\n자연 파괴 없는 농지의 활용<br />\n영농형 태양광발전을 통해<br />\n농촌의 고령화·공동화 방지<br />\n농민소득 창출 계기 삼아야",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "오피니언",
        "ref": 550
    },
    {
        "newstitle": "[우리말과 한국문학] 좋은 글의 선행 조건",
        "subtitle": "자신만의 생각을 명확하게<br />\n효과적으로 전해야 좋은글<br />\n글쓰기의 절차를 내재화해<br />\n집필·퇴고의 과정 거친다면<br />\n글쓰기 능력 신장할 수 있어",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "오피니언",
        "ref": 548
    },
    {
        "newstitle": "[영남시론] 구미가 두루미와 고니의 천국이 되려면",
        "subtitle": "옛날 구미는 두루미의 고장<br />\n그 많던 흑두루미는 어디로<br />\n순천만은 이제 흑두루미 천국<br />\n구미 지산샛강생태공원 사업<br />\n안동 백조공원 전철 밟지 말길",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "오피니언",
        "ref": 547
    },
    {
        "newstitle": "[송국건 정치칼럼] 정치인의 극단적 선택도 '정치행위'가 되는 나라",
        "subtitle": "부정부패 혐의 수사받다가<br />\n스스로 生 마감한 정치인들<br />\n자체가 정치행위 되는 현상<br />\n노무현·성완종 이어 박원순<br />\n죄악이자 비정상적인 일들",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[박규완 칼럼] 문재인의 용인술",
        "subtitle": "오자병법 백미는 動機 고양<br />\n文정부 신상필벌·탕평 없어<br />\n정책 난맥, 코드인사의 폐해<br />\n국정 성패도 사람에 좌우돼<br />\n인재 등용 스펙트럼 넓혀야",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[수요칼럼] 아픔을 위로하는 자세",
        "subtitle": "타인의 불행 위안 삼는 심리<br />\n불행은 예고도 없이 찾아와<br />\n큰 아픔 온전한 이해 불가능<br />\n섣부른 위로는 오히려 상처<br />\n어떤 위로는 침묵만도 못해",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 545
    },
    {
        "newstitle": "[더 나은 세상] 추석 명절 직후에 생각해 보는 '구하라법'",
        "subtitle": "10년전 패륜자식 염두에 둔<br />\n상속권 상실제 논의했는데<br />\n파렴치부모 막는법도 생겨<br />\n10년전만해도 상상도 못할<br />\n변해버린 사회 서글프기도",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 544
    },
    {
        "newstitle": "[광장에서] 묻지마 인서울은 반대",
        "subtitle": "인서울보다 진로가 우선<br />\n지방대 진학이 실패는 아냐<br />\n고향서 성장하는 선택 가능<br />\n글로컬 인재로 큰 꿈 품어야<br />\n지역사회도 정책 뒷받침을",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "오피니언",
        "ref": 541
    },
    {
        "newstitle": "[박재일 칼럼] '경주에 가거든'",
        "subtitle": "평일 오후의 경주 황리단길<br />\n확장된 상권, 인파로 가득<br />\n살짝 쓸쓸해진  보문단지<br />\n천년 고도 문명의 재발견<br />\n비밀의 경주, APEC으로",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 540
    },
    {
        "newstitle": "[화요진단] 경북대 총장 선거 이후를 주목하는 이유",
        "subtitle": "정권 입맛만 따르는 교육부<br />\n적법한 후보자 배척 잇따라<br />\n경북대도 6년 전 아픈 역사<br />\n이번엔 임용 순항할지 주목<br />\n후보들 大乘的 각오 다져야",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "[아침을 열며] 미래가치에 투자하라",
        "subtitle": "다가올 4차 산업혁명 준비<br />\n창의력기반 미래인재 발굴<br />\n체험학습장-퓨처월드 필요<br />\n창조적 노마드 양성을 통해<br />\n지역·국가의 발전 지속해야",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "[박재일 칼럼] '태영호 쓰레기', 이념은 살아 있다",
        "subtitle": "이데올로기란 무엇인가<br />\n근세 인간 역사를 흔들어<br />\n자유민주주의 최종승자…<br />\n대한민국 여전히 이념 논쟁<br />\n차라리 격한 토론이 필요",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "오피니언",
        "ref": 539
    },
    {
        "newstitle": "[송국건정치칼럼] 이재명이 '전두환 기념비석' 밟은 까닭은",
        "subtitle": "호남 민심 전전긍긍하던 李<br />\n윤석열 발언 파문 일어나자<br />\n광주묘역 달려가 퍼포먼스<br />\n지지층 결집 정치행위지만<br />\n국민갈라치기 적개심 유발",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "오피니언",
        "ref": 538
    },
    {
        "newstitle": "[이하석의 일상의 시선] 구절초, 폐허가 치켜든 생명의 흰 피켓",
        "subtitle": "수많은 민초들 처형된 자리<br />\n그 폐허 위에 돋아난 구절초<br />\n대구 시월항쟁 대표하는 꽃<br />\n임하호 인근 검게 탄 나무숲<br />\n새 생명력의 상징처럼 피어",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "오피니언",
        "ref": 536
    },
    {
        "newstitle": "[박규완 칼럼] '컬러풀 대구'와 대구의 정체성",
        "subtitle": "도시외관 화려한 색 입히고<br />\n주력 업종 더 다양화해야<br />\n정치·이념 지형도 너무 단순<br />\n'보수 텃밭' 인식 실리 없어<br />\n다채로워야 대구 주가 올라",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 534
    },
    {
        "newstitle": "[우리말과 한국문학] Hotter, Sweeter, Cooler 방탄 '문학' 소년단",
        "subtitle": "BTS 빌보드차트 7주 1위<br />\n韓·亞 넘어 세계기록 경신중<br />\n윤고은 영국 추리번역 수상<br />\n한국 문학, 문화의 해외 진출<br />\n새롭게 부흥해 전진하기를",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 534
    },
    {
        "newstitle": "[하프타임] 영남이 잘못이라는 '수도권 선민의식'",
        "subtitle": "22대 총선 참패 국민의힘<br />\n패인 및 극복에 영남 지목<br />\n'영남 2선 후퇴론' 재등장<br />\n영남의 지지 이유는 물론<br />\n수도권 정서부터 정의해야",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "오피니언",
        "ref": 534
    },
    {
        "newstitle": "[경제와 세상] 부동산 시장만능주의의 부활",
        "subtitle": "지금의 부동산 가격폭등은<br />\n공급부족으로 생긴 것 아냐<br />\n투기적 가수요때문에 발생<br />\n시장만능주의가 아니라<br />\n정부가 개입 정상화시켜야",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 533
    },
    {
        "newstitle": "[수요칼럼] 기후 정의와 에너지 위기",
        "subtitle": "유엔 기후변화 당사국총회<br />\n기후기금·개도국 지원 논의<br />\n탄소배출과 에너지 과소비<br />\n한국도 기후 위기 대응 필요<br />\n기술혁신·인력 양성이 해법",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "오피니언",
        "ref": 533
    },
    {
        "newstitle": "[화요진단] 수도권 집중 막아야 대구경북행정통합도 성공한다",
        "subtitle": "수도권집중의 폐해 때문에<br />\n대구경북행정통합도 추진<br />\n행정수도 이전 주장 전에<br />\n혁신도시부터 활성화해야<br />\n균형발전의 진정성 믿는다",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[수요칼럼] 遷都論(천도론)의 민낯",
        "subtitle": "청와대·국회의 세종시 이전<br />\n지역균형발전 신호탄 전망<br />\n정략적 흥정대상돼선 안돼<br />\n하지만 이를 반대하는 쪽엔<br />\n서울공화국 귀족들 모습이…",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[우리말과 한국문학] 동계 정온의 제주 유배시",
        "subtitle": "조선시대 절해고도 유배지<br />\n제주에 위리안치되어 생활<br />\n유배 중 학문과 창작에 몰두<br />\n현지인들의 삶을 시로 남겨<br />\n귤림서원에 五賢으로 배향",
        "newsdate": "2021-11-04T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[동대구로에서] 대구교도소 후적지, 연내 소유권 이관 끝내야",
        "subtitle": "지연된 소유권 이관 시급해<br />\n주민 기대 크지만 진척 느려<br />\n후적지 사용 빠른 승인 절실<br />\n발 빠른 개발이 지역에 도움<br />\n정치권 역할 사업 성패 좌우",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 531
    },
    {
        "newstitle": "[수요칼럼] 권언유착과 전제정치",
        "subtitle": "영향력이 큰 '국민의 방송'<br />\n사건관련 녹취록 보도 후<br />\n'오보'라며 정정 사과방송<br />\n'권언유착' 사내 저항받아<br />\n편향적 해석 보도 말아야",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 530
    },
    {
        "newstitle": "[화요진단] TK 대통합 가능한가",
        "subtitle": "40년간 별거해 온 대구경북<br />\n지역 주민들 의식도 분리돼<br />\n대구 손해라는 의견 많지만<br />\n정치 리더들이 비전 제시해<br />\n성장 멈춘 지방경제 살려야",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[송국건정치칼럼] 예측가능 與, 오리무중 野",
        "subtitle": "대선후보 경쟁구도 차이<br />\n순혈인 여권은 질서정연<br />\n출신성분 제각각 야권은<br />\n물과 기름처럼 겉돌면서<br />\n혼돈 빠지는 대선스케줄",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[이진우의 시대정신] '차선'인가 '차악'인가",
        "subtitle": "어떤 나라를 만들고 싶은가<br />\n차악 선택은 감정에 쏠리고<br />\n차선은 합리적인 평가 추구<br />\n차선·차악 미묘한 차 이해때<br />\n더 사려깊은 선택할 수 있어",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "오피니언",
        "ref": 527
    },
    {
        "newstitle": "[3040칼럼] 부동산 정책은 명분 말고 대안",
        "subtitle": "대구집값 최고 수성구 겨냥<br />\n보유세 인상·대출규제 강화<br />\n실수요자 소외 현상 불러와<br />\n전셋값 상승도 부추기는 꼴<br />\n실물경제 마중물 되게 해야",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 526
    },
    {
        "newstitle": "[경제와 세상] '반값 아파트'의 착각",
        "subtitle": "토지 팔지 않고 건물만 분양<br />\n토지임대부 방식 주택 공급<br />\n토지 임차료는 지속적 납부<br />\n실비용 줄어들지 알 수 없어<br />\n집값 안정화 가능할지 의문",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 526
    },
    {
        "newstitle": "[수요칼럼] 파독광부 생애사",
        "subtitle": "광부 10명 생애 다룬 책 출간<br />\n한국 경제발전의 주역 이면<br />\n독일 사회 불안정한 삶 소개<br />\n차별에 맞서 저항하기보다<br />\n약점 보완해가는 전략 구사",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 525
    },
    {
        "newstitle": "[동대구로에서] 달빛통맹 & 달빛포크촌",
        "subtitle": "2016년 출범한 달빛통맹<br />\n대구와 광주가 통기타로<br />\n하나 되는 상생프로젝트<br />\n곧 기획될 '달빛포크촌'<br />\n트로트 독식 견제구 될터",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 523
    },
    {
        "newstitle": "[하재근의 시대공감] 중국의 기괴한 문화통제",
        "subtitle": "이달초 중국 방송규제기구<br />\n남성연예인의 화장금지 등<br />\n팬덤문화까지 다양한 규제<br />\n3연임 권력 기반 다지려는<br />\n시진핑 21세기판 문화혁명",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "오피니언",
        "ref": 523
    },
    {
        "newstitle": "[송국건 정치칼럼] 코로나 책임 장관의 정권 코드 맞추기",
        "subtitle": "문재인 대선캠프출신 박능후<br />\n非전문가 사고수습본부장의<br />\n현실 동떨어진 상황인식으로<br />\n사태해결커녕 혼선만 초래해<br />\n정권과 코드 맞아서 못바꾸나",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "오피니언",
        "ref": 522
    },
    {
        "newstitle": "[경제와 세상] 코로나19 긴급재난지원금",
        "subtitle": "코로나 지원금 결정됐지만<br />\n대상·기준 부처마다 다르고<br />\n지자체 간 형평성·중복 논란<br />\n80조원 국채도 부메랑 될 것<br />\n방역 철저해야 추가부담 덜어",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "오피니언",
        "ref": 522
    },
    {
        "newstitle": "[경제와 세상] 환율급락과 우리의 대응",
        "subtitle": "트럼프 정부 달러 대량 방출<br />\n환율 급락 수출기업 직격탄<br />\n주식시장도 외환 유입 급증<br />\n내년 대규모 자본 유출 우려<br />\n정부·민간  위기 대비책 절실",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "오피니언",
        "ref": 521
    },
    {
        "newstitle": "[송국건정치칼럼] 윤석열과 이성윤, 누가 더 정치검찰인가",
        "subtitle": "보수·진보정권 안 가리고<br />\n권력형 비리 수사하는 尹<br />\n검찰 넘버 2 자리에 앉아<br />\n권력 수사 차단하려는 李<br />\n검찰개혁 대상은 누군가",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 520
    },
    {
        "newstitle": "[하프타임] 딥페이크 논란, 그 다음은?",
        "subtitle": "각종 조작 딥페이크 범죄<br />\n대구경북 교육계에도 파장<br />\n범죄 피해 가능성 공론화<br />\n딥페이크 대응 각계 집중<br />\n폭력 근원 분석·치유해야",
        "newsdate": "2024-10-04T00:00:00",
        "page_title": "오피니언",
        "ref": 520
    },
    {
        "newstitle": "[아침을 열며] 모든 국민이 왕의 DNA를 가진 나라",
        "subtitle": "정치권에 말의 품격 사라져<br />\n남 탓과 비난·저주만 남아<br />\n대한민국, 단군왕검이 선조<br />\n모든 국민 왕의 DNA 가져<br />\n품격있게 말하기를 바라",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 519
    },
    {
        "newstitle": "[우리말과 한국문학] 기억과 기록: 자기를 이야기하다",
        "subtitle": "기억은 과거에 머물지 않아<br />\n기록되는 과정서 정체성 얻고<br />\n쓰는 사람 추동하는 힘 가져<br />\n최근 들어 생애사 쓰기 유행<br />\n자서전 쓰며 자기 격려해보길",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 517
    },
    {
        "newstitle": "[동대구로에서] 김광석길을 어찌할까",
        "subtitle": "코로나로 김광석길 위기<br />\n방문객은 절반 수준 줄고<br />\n상가 곳곳엔 임대 현수막<br />\n공식적인 협의체 구성해<br />\n소통하며 위기 대처해야",
        "newsdate": "2021-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 517
    },
    {
        "newstitle": "[송국건정치칼럼] 어시스터가 스트라이커 행세를 하면…",
        "subtitle": "대선정국에서 정당 대표는<br />\n임기도 불투명한 극한직업<br />\n경선관리 적임자 선출하는<br />\n야당 지도부 경선에서 나온<br />\n탐욕스러운 선배들 심판론",
        "newsdate": "2021-05-31T00:00:00",
        "page_title": "오피니언",
        "ref": 516
    },
    {
        "newstitle": "[동대구로에서] 부끄러운 대구예술계 자화상",
        "subtitle": "네 사람 함께 도둑질한 돈<br />\n서로 차지하려다 모두 사망<br />\n대구 음악계 국제관악행사<br />\n대구 개최 유치해 놓고도<br />\n갈등·대립하다 취소 통보",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 516
    },
    {
        "newstitle": "[송국건정치칼럼] 조국-정경심 부부는 딸·아들에게 떳떳한 부모일까",
        "subtitle": "가족 비리 재판 중인 조국<br />\n다시 여론의 중심에 등장<br />\n표창장과 인턴 활동 진실<br />\n알고있는 딸과 아들 역시<br />\n적폐의저항으로 생각할까",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 514
    },
    {
        "newstitle": "[경제와 세상] 부동산 부패청산의 올바른 길",
        "subtitle": "부동산 불로소득 외면한 채<br />\n文정부 집값 뒤쫓느라 허둥<br />\n참아왔던 국민들 野 지지로<br />\n자산 불평등 늦게나마 인정<br />\n제도적 개혁으로 이어지길",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "오피니언",
        "ref": 514
    },
    {
        "newstitle": "[경제와 세상] 새해를 맞는 우리 기업의 과제",
        "subtitle": "경제주체들 간 갈등 심화 등<br />\n외부환경 정확히 예측 못해<br />\n시시각각 변하는 상황 따라<br />\n보다 민첩한 대응능력 필요<br />\n창의적 해법 스스로 찾아야",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 513
    },
    {
        "newstitle": "[아침을 열며] 33년의 학교생활을 정리하며",
        "subtitle": "시련만큼 기쁨·보람 큰 시간<br />\n지칠 때마다 지지·격려해준<br />\n교수와 제자 등 잊을 수 없어<br />\n지역 사회와 언론에도 감사<br />\n교육 정의와 발전에 힘쓸 것",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "오피니언",
        "ref": 512
    },
    {
        "newstitle": "[동대구로에서] 스타의 사생활에 실망한 이유",
        "subtitle": "3년 연속 올스타 1위의 허웅<br />\n사생활 이슈로 논란의 중심<br />\n작위적 녹취록에 팬들 실망<br />\n한 사람의 일탈 불가피해도<br />\n평범한 윤리의식은 갖춰야",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 512
    },
    {
        "newstitle": "[하재근의 시대공감] 윤여정이 보여준 어른의 모습",
        "subtitle": "아카데미 시상식 수상소감<br />\n당당하고 유머러스한 자세<br />\n존중·공존 이야기로 위안도<br />\n서구인들 \"쇼 스틸러\" 찬사<br />\n기성세대의 꼰대 이미지 깨",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "오피니언",
        "ref": 511
    },
    {
        "newstitle": "[하프타임] 국립치의학연구원, 대구로 와야",
        "subtitle": "긍정 예상 피그말리온 효과<br>세계 최고 수준 한국 치의학<br>대구 당위성 충분 넘어 넘쳐<br>의료 연구 강화 대구의 역량<br>홍 시장의 리더십 발휘할 때",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 509
    },
    {
        "newstitle": "[윤성은의 천일영화] 이태신 전(前) 이순신",
        "subtitle": "야간해전 '노량' 전투신은<br />\n전작에 없는 시각적 경험 줘<br />\n이순신죽음 담담하게 묘사<br />\n연말연시에 계획이 없다면<br />\n숭고한 죽음 묵상해도…",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 507
    },
    {
        "newstitle": "[더 나은 세상] 加 다양성, 韓 동질성: 인구정책으로서의 이민정책",
        "subtitle": "캐나다 이민정책 성공적<br />\nG7국가의 2배 인구성장률<br />\n다양성·통합 이룬  加모델이<br />\n지방소멸 담론이 확산되는<br />\n韓에 영감줄 수 있지 않을까",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 506
    },
    {
        "newstitle": "[박규완 칼럼] 4·10 총선 기상도",
        "subtitle": "정치지형 흔들 판도라 상자<br />\n국힘 공천 여론서 앞서고도<br />\n이종섭·황상무 이슈에 밀려<br />\n내홍 겪던 민주당 반사이익<br />\n상대 실책이 '뜻밖의 행운'",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 506
    },
    {
        "newstitle": "[3040칼럼] 아버지는 \"미안하다\"고 하셨다",
        "subtitle": "아내 없이 삼남매를 키워낸<br />\n아버지의 두려움은 컸을 것<br />\n그러나 사랑으로 희석시켜<br />\n국민 사랑하고 책임진다는<br />\n위정자의 말이 필요한 시기",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[수요칼럼] 배터리도 여권이 필요한 시대가 오고 있다",
        "subtitle": "국적과 신분 사항 담긴 여권<br />\n獨, 디지털 배터리 여권 준비<br />\n전기차 CO2 배출 규제 위해<br />\n배터리와 관련된 정보 기록<br />\n온실가스 배출 감소에 기여",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[송국건 정치칼럼] 심상찮은 김만배의 언론계·법조 로비의혹",
        "subtitle": "기자들 금품수수 의혹과<br />\n거액의 변호사 수임료로<br />\n재소환되는 이재명 재판<br />\n수사 전방위로 확대하면<br />\n추악한 비리들 쏟아질 듯",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 505
    },
    {
        "newstitle": "[우리말과 한국문학] 자장법사의 비극적 최후",
        "subtitle": "교단의 기강과 계율 정비한<br />\n신라시대의 고승 자장법사<br />\n미혹된 관념 '我相'에 갇혀<br />\n비극적인 최후 맞이하게 돼<br />\n아상을 깨고 眞相을 직시해야",
        "newsdate": "2022-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 502
    },
    {
        "newstitle": "[박규완 칼럼] 중도의 실종",
        "subtitle": "조국혁신당 제3지대 지배<br />\n양당 공천 잣대는 충성도<br />\n국힘·민주 강성 정당 예약<br />\n멀어지는 '골디락스 정치'<br />\n또 '운칠기삼 선거' 되나",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "오피니언",
        "ref": 502
    },
    {
        "newstitle": "[박규완 칼럼] '낙하산'을 위한 정권은 있다",
        "subtitle": "KT 대표 외부인사 다 탈락<br />\n여당, 이사회에 폭압적 언사<br />\n정부 초기부터 낙하산 봇물<br />\n전문성·능력보다 캠프 우선<br />\n진부한 클리셰 이젠 끝내야",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 501
    },
    {
        "newstitle": "[동대구로에서] 4·10총선, 대구 경제중흥 변곡점 돼야",
        "subtitle": "1인당 GRDP發 경제 족쇄<br />\n신산업 재편에도 한계실감<br />\n방심·세밀행정 부재도 毒<br />\n총선은 위기극복 디딤돌<br />\n경제민감형 정치인 절실",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "오피니언",
        "ref": 500
    },
    {
        "newstitle": "[아침을 열며] 담대한 인구정책으로 인구절벽 극복하자",
        "subtitle": "저출산·고령화 지속땐 위기<br />\n최우선 국정과제 인구절벽<br />\n양육비 국가책임 강화하고<br />\n아이 키우기 좋은 환경 조성<br />\n획기적·종합적 정책 필요해",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "오피니언",
        "ref": 498
    },
    {
        "newstitle": "[동대구로에서] 혁신의 새 지평을 여는 국산 의료용 로봇",
        "subtitle": "의료용 로봇 장점 활용해야<br />\n국내 로봇 기술 글로벌 도전<br />\n새로운 신성장 아이템 충분<br />\n의료 기술 발전에도 큰 도움<br />\n정부의 적극적인 지원 절실",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "오피니언",
        "ref": 498
    },
    {
        "newstitle": "[정문태의 제3의 눈] 한국전쟁 제2전선 있었다",
        "subtitle": "42개국 참전 한국전쟁 연구<br />\n여전히 한반도에만 머물러<br />\n美 CIA, 국민당 잔당 동원<br />\n중국의 본토 윈난성 공격한<br />\n한국戰 제2전선 기억해야",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "오피니언",
        "ref": 497
    },
    {
        "newstitle": "[경제와 세상] 성을 쌓는 자는 망하고, 길을 내는 자 흥한다",
        "subtitle": "국립경제과학硏 설립 방향<br />\n하드웨어 설치 사고 벗어나<br />\n광역네트워크 구축 바람직<br />\n돈 먹는 하마가 안 되도록<br />\n재정충당 방식 등 고민해야",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 497
    },
    {
        "newstitle": "[우리말과 한국문학] '대구 코로나' 유감",
        "subtitle": "평온한 일상 바꾼 코로나19<br />\n인간에 감염병 공포는 본능<br />\n중세엔 마녀사냥으로 회피<br />\n대구코로나·대구폐렴 용어<br />\n지난 역사의 현재진행 사례",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "오피니언",
        "ref": 495
    },
    {
        "newstitle": "[송국건정치칼럼] 윤석열은 탄핵의 강을 넘을 수 있을까",
        "subtitle": "尹 향한 야권의 세 갈래 시선<br />\n보수정권수사 전력에 거부감<br />\n정권교체 실제적임자 기대감<br />\n상황을 예의주시하는 관망파<br />\n박근혜트라우마 극복이 관건",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "오피니언",
        "ref": 495
    },
    {
        "newstitle": "[김상봉의 신파와 미학 사이] 서정주와 고은",
        "subtitle": "일제下 전쟁과 광복후 독재자<br />\n찬양한 詩 발표한 미당 서정주<br />\n미투사건의 추행으로 얼룩진<br />\n주옥같은 노랫말의 시인 고은<br />\n詩로 세상 구원 찾은 시인처럼<br />\n보다 나은 세상 향한 꿈 가져야",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 495
    },
    {
        "newstitle": "[주진오의 한국현재사] 동아시아의 설날, 왜 다른가?",
        "subtitle": "\"지리적으로 근접 韓日中<br />\n근대화 과정 서로 달라서<br />\n다른 형태의 설 명절 보내<br />\n설방식도 그 시대 살아가는<br />\n사람들의 편리함으로 정해\"",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 494
    },
    {
        "newstitle": "[박규완 칼럼] 무능은 숫자로 노정된다",
        "subtitle": "문재인 정부 성적표 낙제점<br />\n부동산 폭등 국가부채 급증<br />\n연금개혁 뒷전 공공만 비대<br />\n멀쩡한 정권에 피박 씌울까<br />\n통계는 팩트 진실 말할 뿐",
        "newsdate": "2022-01-13T00:00:00",
        "page_title": "오피니언",
        "ref": 492
    },
    {
        "newstitle": "[아침을 열며] 대구의 전통주를 살리자",
        "subtitle": "막걸리 학교를 다니면서<br />\n우리 술에 대한 자부심 생겨<br />\n전통주 제조는 민족정신 복원<br />\n대구의 전통주 되살리는데<br />\n지자체와 시민 모두 나서야",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "오피니언",
        "ref": 492
    },
    {
        "newstitle": "[윤성은의 천일영화] 탈출 없는 세상으로의 탈출-'쇼생크 탈출' '혹성탈출:새로운 시대'",
        "subtitle": "탈출 들어간 영화 두 편 개봉<br />\n관객들 관심 가질 작품으로<br />\n희망을 믿는 이에게 언제나<br />\n탈출의 틈 열려있다는 것이<br />\n두 영화의 공통된 메시지",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "오피니언",
        "ref": 491
    },
    {
        "newstitle": "[3040칼럼] 영남인으로 태어난 것에 보답하다",
        "subtitle": "코로나란 미증유의 위기 속<br />\n영남인이란 폄하와 자부로<br />\n함께 울고 더불어 웃은 한 해<br />\n절망서 희망 실천 저력 감사<br />\n건강한 보시 함께하길 다짐",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[경제와 세상] 에비타 그리고 대처",
        "subtitle": "아르헨 여전히 에비타 추앙<br />\n감성정책 떨치기 쉽지않아<br />\n英 대처 '공짜는 없다' 소신<br />\n효율성 중심 경제개혁 노력<br />\n국민적 자존감 회복 이끌어",
        "newsdate": "2021-02-26T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[광장에서] 미디어, 콘텐츠 산업이 한국의 미래다",
        "subtitle": "콘텐츠 생태계 구축이 중요<br />\n글로벌 수준의 규제개혁 등<br />\n오리지널 콘텐츠 IP 확보<br />\n민관이 함께 펀드조성 투자<br />\n미래먹거리 국가적 지원을",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[시선과 창] 마스크 쓰고 말 배운 아이, 지금은?",
        "subtitle": "코로나로 언어 발달 어려움<br />\n비대면 시대 언어 지체 심각<br />\n아이 언어발달 사회적노력 등<br />\n가정에서 언어 상호작용 필요<br />\n또래와 놀이활동 강화해야",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 490
    },
    {
        "newstitle": "[화요진단] 그때는 맞고 지금은 틀리다?",
        "subtitle": "서울·부산시장 보궐선거에<br />\n후보자를 내려는 민주당을<br />\n맹렬 비난하는 국민의힘은<br />\n올해 대구시·구의원 보선에<br />\n공천했던 것부터 사과하라",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 486
    },
    {
        "newstitle": "[수요칼럼] 세계 최초 사회주택 푸거라이 500주년을 맞아",
        "subtitle": "유럽서 제일 부유했던 푸거<br />\n재단 세우고 사회주택 건립<br />\n그의 사후에도 명맥 이어져<br />\n집세도 설립 시기와 똑같아<br />\n저소득층 자립·회생 큰 도움",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 486
    },
    {
        "newstitle": "[메디컬 창] 자장면 한 그릇 하면서 물어봅니다, 과연 의사가 부족합니까?",
        "subtitle": "\"의사 숫자 증가하면 그만큼<br />\n국가도 병의원 지출 늘어<br />\n적자 누적되면 재정파탄 나<br />\n비싼의료비 감당 못하는<br />\n취약계층 힘든 상황올수도\"",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "오피니언",
        "ref": 485
    },
    {
        "newstitle": "[시선과 창] 문학의 본질",
        "subtitle": "작품의 의도 묻는 독자에게<br />\n잘 모르겠다 답하는 작가가<br />\n진정한 예술가라는 말 동의<br />\n문학 본질은 결국 인간탐구<br />\n하나의 결말·주제는 불가능",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 484
    },
    {
        "newstitle": "[하프타임] 잡아놓은 물고기에 먹이를 주지 않는다",
        "subtitle": "한 정당에 맹목적 지지는<br />\n지역 유권자의 권리 제약<br />\n선거마다 잡힌 고기 전락<br />\n\"투표 끝나면 다시 노예\"<br />\n스스로 주인 의식 가져야",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "오피니언",
        "ref": 484
    },
    {
        "newstitle": "[화요진단] 까치밥",
        "subtitle": "홍시 나눠먹는 까치의 베풂<br />\n교훈 실천해도 모자랄 판에<br />\n검찰은 인사태풍에 난장판<br />\n정치권은 아귀다툼만 벌여<br />\n국민 절반이 화병으로 고통",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "오피니언",
        "ref": 483
    },
    {
        "newstitle": "[우리말과 한국문학] 우뇌로 느끼는 세상",
        "subtitle": "뇌출혈로 좌뇌의 기능 상실<br />\n이성·논리보다 현재에 집중<br />\n불국토를 경험한 수로부인<br />\n따지고, 분노하는 세상살이<br />\n우뇌의 경험이 절실한 시대",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 483
    },
    {
        "newstitle": "[윤성은의 천일영화] '베테랑2'에 없는 것과 있는 것",
        "subtitle": "막장악역 부재로 쾌감 반감<br />\n낡은 소재 피로감도 아쉬워<br />\n긴장·유머 살아있는 오프닝<br />\n여전히 즐겁고 정교한 액션<br />\n상업적 영화의 미덕은 충분",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 483
    },
    {
        "newstitle": "[우리말과 한국문학] 연대와 포용의 가치를 되새기며",
        "subtitle": "역신 굴복시킨 처용의 힘은<br />\n두려움의 존재 껴안는 포용<br />\n코로나 위기 극복의 열쇠도<br />\n봉사 의료인·성금 기탁자 등<br />\n사회 구성원의 연대와 포용",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 482
    },
    {
        "newstitle": "[경제와 세상] 기본소득제, 재원 논의 먼저해야",
        "subtitle": "재원조달·효과 등 검증없이<br />\n기본소득제 도입 논란 확산<br />\n당장 선거에 도움이 된다고<br />\n저지르고 보자는 식은 곤란<br />\n장기간 숙고와 실험 거쳐야",
        "newsdate": "2020-06-12T00:00:00",
        "page_title": "오피니언",
        "ref": 482
    },
    {
        "newstitle": "[동대구로에서] 대구 정신",
        "subtitle": "시민구단 대구FC의 열정<br />\nAFC챔피언스리그서 빛나<br />\n최근 몇 년간 힘든 지역에<br />\n사이다 같은 시원함 선사<br />\n대구의 자부심 일깨워 줘",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 482
    },
    {
        "newstitle": "[송국건정치칼럼] 사상 초유 '식물 야당 대표'",
        "subtitle": "개헌이슈 던진 새해 회견<br />\n기자 관심은 사법 리스크<br />\n당대표 개인 문제로 인해<br />\n정권견제 야당 기능 상실<br />\n與와 소통 안돼 국민피해",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 481
    },
    {
        "newstitle": "[수요칼럼] 역경을 기회로 바꿀 때다",
        "subtitle": "개인이나 기업의 성공여부<br />\n환경이나 역경 극복에 달려<br />\n오늘날의 한국을 만들어낸<br />\n끈기와 오뚝이 같은 회복성<br />\n역경 극복 회복력을 키워야",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "오피니언",
        "ref": 479
    },
    {
        "newstitle": "[윤대식의 시중세론] 피츠버그의 쇠퇴와 부활",
        "subtitle": "철강도시였던 피츠버그<br />\n80년대후 새 도시부흥 추진<br />\n4차 산업혁명 선도도시로<br />\n산업구조 고도화 한국도<br />\n피츠버그 경험을 되새겨야",
        "newsdate": "2022-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 479
    },
    {
        "newstitle": "[송국건 정치칼럼] 총선 이후 정국 구상하는 文정권",
        "subtitle": "코로나 시국은 집권층 유리<br />\n정책과 예산 같은 수단있어<br />\n투표율 저조도 긍정적 요인<br />\n윤석열 겨냥 다양한 압박은<br />\n총선 승리후 국정방향 잡기",
        "newsdate": "2020-04-06T00:00:00",
        "page_title": "오피니언",
        "ref": 477
    },
    {
        "newstitle": "[경제와 세상] 부동산 부패 카르텔을 해체하려면",
        "subtitle": "LH 투기 이어 대장동 사태<br />\n각계 부패 카르텔 없애려면<br />\n부동산 불로소득 차단·환수<br />\n보유세 강화·양도세 정상화<br />\n토지초과이득세 부활 필요",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "오피니언",
        "ref": 476
    },
    {
        "newstitle": "[박규완 칼럼] 초동대응·전체주의·染病의 상관관계",
        "subtitle": "중국의 은폐에다 굼뜬 대책<br />\n언론 통제도 골든타임 허비<br />\n코로나 감염 들불처럼 번져<br />\n독재 시스템의 비효율 노정<br />\n발병 초기 창궐을 막지못해",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[송국건정치칼럼] 치솟는 文 지지율은 '국정평가' 아닌 '국정기대'",
        "subtitle": "국정 지지율 고공행진에<br />\n코로나 블랙홀 국정기조<br />\n초반 북한리스크 이어서<br />\n바이러스 리스크 때문에<br />\n국민이 지지함을 알아야",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[윤대식의 시중세론] 실리콘밸리와 판교밸리",
        "subtitle": "교통접근성·산업생태계<br />\n인적자원·제도 등 디테일이<br />\n지역발전정책의 성패 결정<br />\n산업단지나 클러스터는<br />\n여러 요인으로 위기 도래",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 475
    },
    {
        "newstitle": "[송국건정치칼럼] 김종인은 보수를 살릴 수 있을까",
        "subtitle": "여야와 이념 따지지 않으며<br />\n선거 때마다 등장한 지략가<br />\n총선 참패 책임은 피하면서<br />\n全權 갖는 비대위원장 요구<br />\n보수 회생 적임자인건 맞나",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "오피니언",
        "ref": 474
    },
    {
        "newstitle": "[동대구로에서] 대구에 반한 바이올리니스트",
        "subtitle": "대구에서 첫 연주회 가진<br />\n세계적 바이올리니스트<br />\n대구와 각별한 사랑에 빠져<br />\n대구의 비옥한 예술적 토양<br />\n최대한 활용할 수 있어야",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[조진범의 시선] 철학자를 불러낸 '막장 정치'",
        "subtitle": "철학과 과학이 만난 정당<br />\n한국의 희망 \"정치가 막장\"<br />\n\"진영에서 벗어나야 도약\"<br />\n정치적 영향력 알 수 없지만<br />\n기존 막장 풍토 개선되길",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[기고] 동백꽃과 놋 주전자",
        "subtitle": "대구적인 애장품 놋주전자<br />\n거냉한 약주로 취기 오르면<br />\n십여 년 전의 대구로 돌아가<br />\n향촌동의 뒷골목 주점 헤매<br />\n이곳이 나의 제2의 고향",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[시선과 창] 챗GPT가 지식과 교육을 무너뜨릴까?",
        "subtitle": "변화에 능동적 대처하고<br />\n교육·학계도 새시대 부합할<br />\n인재양성에 노력 기울여야<br />\nAI시대에도 지식과 교육은<br />\n여전히 우리사회의 희망",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "오피니언",
        "ref": 472
    },
    {
        "newstitle": "[박규완 칼럼] 삼성의 시장주의",
        "subtitle": "효율과 기업이익에만 매몰<br />\n프로 구단도 하위권 추락<br />\n공익성·아날로그 온기 필요<br />\n기업 발상지 聖地 같은 곳<br />\n대구 투자는 균형발전 기여",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 471
    },
    {
        "newstitle": "[수요칼럼] 만우절과 여론조사",
        "subtitle": "야당입장에선 어려운 총선<br />\n코로나로 선거운동 어렵고<br />\n여당은 지원금 수십조 풀어<br />\n거짓 여론조사에 속지말고<br />\n소신껏 투표하여 승부내야",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[아침을 열며] 반도체 세계대전은 국운이 걸린 문제",
        "subtitle": "4차 산업혁명의 핵심 요소<br />\n첨단제조업 근간인 반도체<br />\n선진 각국 파격적 정부 지원<br />\n여야 정치권 인식·대응 우려<br />\n우리 기업 최대한 지원해야",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[박규완 칼럼] 이재명의 捨大就小(사대취소)",
        "subtitle": "\"불공정 공천\" 파열음 비등<br />\n개악·무리수가 환골탈태?<br />\n공천 농단=총선 폭망 공식<br />\n국민의힘·민주 지지율 역전<br />\n이 대표 2선으로 물러나야",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "오피니언",
        "ref": 470
    },
    {
        "newstitle": "[박규완 칼럼] 국민은 'Bespoke 정치'를 원한다",
        "subtitle": "국회·행정 아직 공급자 중심<br />\n법안 단독처리, 聽聞 무력화<br />\n국민의힘 경선 이준석 돌풍<br />\n과거 회귀·구태 정치 백래시<br />\n세금 거두듯 민심 추렴해야",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "오피니언",
        "ref": 469
    },
    {
        "newstitle": "[동대구로에서] 이상화 문학관 부재에 대한 안타까움",
        "subtitle": "지난 25일은 이상화 시인<br />\n작고한 지 79주기 되는 날<br />\n대구의 소중한 자산이지만<br />\n교과서 시인으로 남아있어<br />\n이제라도 문학관 논의해야",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "오피니언",
        "ref": 469
    },
    {
        "newstitle": "[3040칼럼] 코로나19 사태, 최소한의 상식을 따라야 할 때",
        "subtitle": "신천지 교회에 분노 이유는<br />\n일부 신도의 검사거부 논란<br />\n당국에 전체 명단 늑장제출<br />\n일부 정치세력·종교 지도자<br />\n집회·예배 강행주장도 실망",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 466
    },
    {
        "newstitle": "[박규완 칼럼] 대구경북의 선택",
        "subtitle": "표심 황금분할 충청과 달리<br />\n대구경북 보수정당 철옹성<br />\n지난 10여년간  총선 싹쓸이<br />\n하지만 결과는 TK발전 홀대<br />\n이번 선거 지혜로운 선택을",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "오피니언",
        "ref": 466
    },
    {
        "newstitle": "[아침을 열며] 여행은 죽을 때까지 행복을 선물한다",
        "subtitle": "코로나19 이후 첫 해외여행<br />\n일본 사가현의 소도시 방문<br />\n멋진 풍경에다 맛있는 음식<br />\n좋은 사람 만나는 행운까지<br />\n여행은 행복한 추억을 남겨",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "오피니언",
        "ref": 465
    },
    {
        "newstitle": "[송국건정치칼럼] 유권자를 출세 도구로 삼는 정치인들",
        "subtitle": "이재명의 인천 보선출마<br />\n홍준표의 대구시장 도전<br />\n주민행복을 위해서일까<br />\n자기출세의 발판용일까<br />\n유권자의 외길선택 악용",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "오피니언",
        "ref": 463
    },
    {
        "newstitle": "[동대구로에서] 유치 신청과 백년대계 공항",
        "subtitle": "시민이 점화시킨 K2 이전<br />\n13년만에 현실화 기대감 커<br />\n유치 신청시 군민 선택 믿고<br />\n정치적 입김은 철저 배제를<br />\n두 군수, 공항활성화 고민도",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 462
    },
    {
        "newstitle": "[경제와 세상] 부동산 시장 만능주의의 폐해",
        "subtitle": "부동산 기득권자 주장 따라<br />\n투기 광풍에 정부 손놓으면<br />\n거품형성과 붕괴 위기 초래<br />\n공급 확대정책·조세 완화땐<br />\n새 투기 유발과 불평등 심화",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "오피니언",
        "ref": 462
    },
    {
        "newstitle": "[경제와 세상] 당장 호흡기를 꽂아야 할 우리 지역기업들",
        "subtitle": "전례 없는 코로나19 광풍 속<br />\n예산 집행은 타이밍이 중요<br />\n3차추경은 정치적 잣대 아닌<br />\n급하지 않은 부분은 줄이고<br />\n정책파급 효과 큰 곳에 집중",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박규완 칼럼] 대구와 삼성의 緣, 그리고 '이건희 미술관'",
        "subtitle": "삼성 발상지·이건희 출생지<br />\n삼성라이온즈 연고지 대구<br />\n인연 중시하는 한국인 정서<br />\n딴 데 가면 '정치적 잣대'<br />\n투자외면 삼성, 응답할 기회",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박재일 칼럼] GTX는 되고, 달빛철도는 안 되고",
        "subtitle": "집권여당 수도권 표심 겨냥<br />\n위성도시 편입에 GTX까지<br />\n수도권 초집중, 출생률 저하<br />\n대구-광주 대도시 연결 철도<br />\n서울언론 맹비난 온당한가",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[하프타임] 청도공영주차장 부지매입 특혜 의혹",
        "subtitle": "군, 주민의견 배제 일방적<br />\n특정 땅 임의협의매입 중<br />\n주민반발로 원점 재검토<br />\n'정무적 고려' 외압 의혹도<br />\n이번엔 땅 산 사례 드러나",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "오피니언",
        "ref": 461
    },
    {
        "newstitle": "[박규완 칼럼] '신상' 이준석이 넘어야 할 두 개의 산",
        "subtitle": "기존 정치문법 파괴는 신선<br />\n타고난 감각·친화력 강점<br />\n정책·경제 역량은 미지수<br />\n야권 대선주자 플랫폼 역할<br />\n수권정당 위상 정립이 관건",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 460
    },
    {
        "newstitle": "[송국건정치칼럼] TK는 지금도 보수의 뿌리일까",
        "subtitle": "책임당원 비율 급격히 하락<br />\n수도권과 젊은층 대거 입당<br />\n국민의힘 구성원 변화 바람<br />\n연령층도 낮아지는 추세로<br />\n위장당원 논리로 설명안돼",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "오피니언",
        "ref": 460
    },
    {
        "newstitle": "[화요진단] 꽃을 버려야 열매를 맺는다",
        "subtitle": "病 제대로 치료한다는 與도<br />\n견제와 저항을 외치는 野도<br />\n현실 인식이 바닥인 듯하다<br />\n국민 다수의 마음 얻으려면<br />\n진정성 보이는 것이 급선무",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "오피니언",
        "ref": 459
    },
    {
        "newstitle": "[수요칼럼] 寄生에서 共生으로",
        "subtitle": "빈발하는 감염병 창궐에는<br />\n자연에 대한 약탈적 개발과<br />\n인간만 최고라는 오만 있어<br />\n공생의 지혜 모으지 않으면<br />\n바이러스와 공멸할 수밖에",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[윤성은의 천일영화] 쉬어갈 수 있는 10초, '카운트'",
        "subtitle": "복싱, 다운됐다고 끝이 아냐<br />\n일어나라고 10초 카운트<br />\n니가 너무 고되고 힘들면<br />\n엎어진 자리서 누워있어라<br />\n숨 돌아오면 다시 싸우면 돼",
        "newsdate": "2023-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[더 나은 세상] \"밥 먹었니?\"는 \"사랑해\"가 아니다",
        "subtitle": "세계 양육비 부담 1위 한국<br />\n가족간 애정의 표현과 소통<br />\n캐나다인에 비해 단조로워<br />\n관심과 사랑 담긴 대화 통해<br />\n어린세대 행복지수 높여야",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 458
    },
    {
        "newstitle": "[이하석의 일상의 시선] 대구의 골목은 어디로 트이는가",
        "subtitle": "지금 절정인 대구 개발바람<br />\n도시 민낯·정체성 대변 골목<br />\n아파트 구역에 편입돼 차단<br />\n소통 위해 아파트담장 헐고<br />\n주변 마을 골목으로 길 잇길",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 457
    },
    {
        "newstitle": "[경제와 세상] 표절에 관대한 나라는 선진국이 될 수 없다",
        "subtitle": "장관 후보 청문회서 드러난<br />\n논문표절 및 연구윤리 위반<br />\n선진국, 엄격한 처벌과 징계<br />\n표절행위 관대하게 치부시<br />\n창의력·학문발전 장애 커져",
        "newsdate": "2021-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 456
    },
    {
        "newstitle": "[동대구로에서] 여전한 '마녀 사냥'",
        "subtitle": "첨단과학문명 시대임에도<br />\n중세시대 마녀사냥은 여전<br />\n성소수자 어려운 용기마저<br />\n꺾어버리는 현실 안타까워<br />\n마음을 열고 세상 바라봐야",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 454
    },
    {
        "newstitle": "[이하석의 일상의 시선] 책이 주는 달콤한 평온",
        "subtitle": "책을 통해서 교양과 지식을<br />\n교류하는 북카페·독립서점<br />\n거대자본과 결탁되지 않은<br />\n개인취향 풍기는 공간통해<br />\n이웃과 교감·소통 이루기를",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "오피니언",
        "ref": 453
    },
    {
        "newstitle": "[경제와 세상] 부동산 시장에 무슨 일이 생긴 걸까",
        "subtitle": "폭등했던 부동산시장 반전<br />\n새 정책 없는데 거래 실종<br />\n급격한 금리인상이 결정타<br />\n가슴만 타는 2030세대<br />\n부동산은 '눈물의 씨앗'",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "오피니언",
        "ref": 453
    },
    {
        "newstitle": "[하프타임] 대구 '달성군'이라 쓰고, '영어교육 1번지'로 읽는다",
        "subtitle": "조선 놀라게 한 함장의 글씨<br />\n김대건 영어 번역 희망 안겨<br />\n고종 최초 영어 학교 개설해<br />\n달성군 혁신적인 영어 교육<br />\n전문성과 효과적 교육 더해",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 453
    },
    {
        "newstitle": "[윤대식의 시중세론] 도시재생, 새로운 길을 찾아야",
        "subtitle": "도시재생사업, 지방쇠퇴와<br />\n인구소멸대책과 연계돼야<br />\n도시별로 특화된 사업 가능<br />\n공공주도 사업의 한계 인식<br />\n민간투자 적극적 유인해야",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 450
    },
    {
        "newstitle": "[시선과 창] 어른은 친구 스무명이 되어줄 수 없다",
        "subtitle": "소규모 학교와 지역 공동체<br />\n거점 학교 육성, 해결책 될까<br />\n교육정책은 아이 마음읽고<br />\n아이성장에 도움주는가를<br />\n기준으로 바라보면 된다",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "오피니언",
        "ref": 450
    },
    {
        "newstitle": "[이정우의 우문우답] 모성애",
        "subtitle": "이세상에 어머니 사랑만큼<br />\n위대하고 거룩한게 있을까<br />\n자나깨나 오직 자식생각뿐<br />\n어릴적 병약했던 아들 위해<br />\n밈쑤어오던 어머니 생각나",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "오피니언",
        "ref": 449
    },
    {
        "newstitle": "[송국건정치칼럼] 이재명을 지켜야 하는 사람들",
        "subtitle": "거리로 나간 야당의원들<br />\n대통령 시정연설조차도<br />\n보이콧하려는 당지도부<br />\n공동 목적은 이재명수호<br />\n오직 그게 다일까 아니면",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "오피니언",
        "ref": 447
    },
    {
        "newstitle": "[우리말과 한국문학] 우부가, 우리 사회의 자화상",
        "subtitle": "물질적 가치 우선되는 시대<br />\n경종 울리는 조선시대 가사<br />\n'우부가' 속 세남자 이야기<br />\n물질보다 사람, 신성한 노동<br />\n대접받는 사회로 나아가야",
        "newsdate": "2022-12-01T00:00:00",
        "page_title": "오피니언",
        "ref": 447
    },
    {
        "newstitle": "[우리말과 한국문학] 웃음, 근심을 녹이는 묘약",
        "subtitle": "코로나 시대가 길어지면서<br />\n현대인들 불안과 우울 호소<br />\n웃으면 집에 만복이 깃들고<br />\n마음의 근심도 스르르 풀려<br />\n웃음묘약으로 즐거운 삶을",
        "newsdate": "2021-02-04T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[아침을 열며] 윤석열 정부의 긴요한 국정과제",
        "subtitle": "금리 인상과 물가 상승 압력<br />\n러-우크라戰 불확실성 증대<br />\n尹정부, 대응체제 구축해야<br />\n저성장·저출산 악순환 대책<br />\n교육·노동시장 개혁도 추진",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[동대구로에서] 노인을 위한 나라는 없다",
        "subtitle": "韓노인 빈곤율 OECD1위<br>회원국 평균의 3배 달해<br>내년 초고령국가로 진입<br>노인 일자리 해결 위해선<br>정책 아닌 사회가 변해야",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "오피니언",
        "ref": 446
    },
    {
        "newstitle": "[화요진단] 사립대학총장 선출 직선제냐 간선제냐",
        "subtitle": "총장 직선제·간선제 논란<br />\n해묵은 논쟁으로 정답없어<br />\n직선제는 역동성 강하고<br />\n간선제는 안정성이 장점<br />\n논의 잘되면 혁신의 기회",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북행정통합으로 지방대학도 살자",
        "subtitle": "서울중심 사고하는 중앙서<br />\n지방대학 정책 수립·집행 탓<br />\n지역 필요 따른 특성화 불가<br />\n대구경북 합친 역량·규모로<br />\n고등교육 권한 이양 요구를",
        "newsdate": "2020-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[송국건정치칼럼] 북악산에 숨어버린 대통령",
        "subtitle": "광화문 대통령 공약하고<br />\n구중궁궐에 묻힌 집권자<br />\n집값과 코로나고통 국민<br />\n외면하고 무슨 궁리하나<br />\n광장의 민심은 폭발직전",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[아침을 열며] 대법관 서굿 마셜이 생각나는 요즘",
        "subtitle": "법원 판결 국민신뢰도 29%<br />\nOECD 회원국 최하위 수준<br />\n美 첫 흑인 연방대법관 마셜<br />\n정의·인권 관점에서 법 해석<br />\n사회 통합 이끄는 재판 기대",
        "newsdate": "2021-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 444
    },
    {
        "newstitle": "[우리말과 한국문학] 우리 곁의 숨겨진 전통 - 대구의 서원",
        "subtitle": "대구 최초 서원 연경서원<br />\n이후에 세워진 24개 남아<br />\n도동서원 세계유산 등재<br />\n대부분은 문중에서 관리<br />\n후손에 물려줄 소중한 유산",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 442
    },
    {
        "newstitle": "[하프타임] 정부 부동산 정책, 지방은 없다",
        "subtitle": "물량 과잉 대구 목소리 외면<br />\n수도권 공급 확대에만 급급<br />\n매수타이밍 저울질 지역민들<br />\n시장 변화 대응할 수 있도록<br />\n면밀한 동향분석·대책 절실",
        "newsdate": "2023-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 442
    },
    {
        "newstitle": "[3040칼럼] 코로나19, 지금 우리가 지켜야 할 기본",
        "subtitle": "일상생활이 두려운 이 시점<br />\n다중활동 자제 잘 협조하고<br />\n환자 음지몰이 해결 걸림돌<br />\n혐오와 비판 대상돼선 곤란<br />\n누구나 용의자 가능성 명심",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 441
    },
    {
        "newstitle": "[송국건 정치칼럼] 국민의힘은 '아사리판'인가",
        "subtitle": "재보선에서 승리한 정당에<br />\n직전 대표가 던진 악담 왜?<br />\n야권 질서재편 혼선있지만<br />\n정권교체 기회잡은 범보수<br />\n김종인과 결별이 우선과제",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "오피니언",
        "ref": 441
    },
    {
        "newstitle": "[경제와 세상] 나라 곳간이 위태로운 이유",
        "subtitle": "우리나라에 숨겨진 빚 많고<br />\n가계부채 증가 속도 빨라져<br />\n고령화·저출산도 발목 잡아<br />\n재정악화보다 더 심각한 건<br />\n공짜에 길들여진 국민 의식",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 439
    },
    {
        "newstitle": "[주진오의 한국현재사] 안동부사 김가진, 왜 기우제에 정성이었나?",
        "subtitle": "서자라는 신분적 약점으로<br />\n안동 양반에 인정받으려고<br />\n기우제 정성다해 칭송받아<br />\n조선에만 있었던 악법으로<br />\n그시대 서자들 아픔 느껴져",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 439
    },
    {
        "newstitle": "[아침을 열며] '코로나19' 이후 남북관계 방향",
        "subtitle": "北 아직 코로나 감염 없지만<br />\n발생땐 제대로 치료 힘들 듯<br />\n경제발전·평화정착 외에도<br />\n생명과 안전 위한 협력 필요<br />\n한반도 주민 건강도 챙겨야",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 438
    },
    {
        "newstitle": "[박규완 칼럼] 종로 출사표 황교안의 손익계산서",
        "subtitle": "대선가도 절반의 성공 평가<br />\n도전 선회한 결단 돋보이고<br />\n조소와 비난 잠재운 게 수확<br />\n소심남 이미지 벗고 흥행도<br />\n정치생명 연장은 정면 승부",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 437
    },
    {
        "newstitle": "[박규완 칼럼] '기생충'의 경제학과 정치학",
        "subtitle": "불평등 메시지 세계적 반향<br />\n브랜드 가치 제고 등에 효과<br />\n정치권은 숟가락 얹지말고<br />\n기생충이 던진 물음에 대답<br />\n불평등 완화정책을 내놔야",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "오피니언",
        "ref": 437
    },
    {
        "newstitle": "[시선과 창] 독도, 내일도 함께 지켜야 할 우리 땅",
        "subtitle": "일본, 독도 영유권 주장 지속<br />\n정부, 단호한 항의와 대응<br />\n독도 체험학습 중요성 강조<br />\n청소년 독도 체험 지원 필요<br />\n독도, 함께 지켜야 할 땅",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 437
    },
    {
        "newstitle": "[송국건 정치칼럼] 대통령의 '의도된 분노'",
        "subtitle": "윤석열의 신적폐 수사론에<br />\n사실과 동떨어진 주장하며<br />\n강력한 분노표출 공개한 文<br />\n대선을 진영싸움판 만드는<br />\n마지막 국민 갈라치기인가",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "오피니언",
        "ref": 435
    },
    {
        "newstitle": "[경제와 세상] '메디시티 대구' 지금 필요한 것은 기업가정신",
        "subtitle": "대구, 최상위 의료 인프라<br />\n市가 역점두고 추진하는<br />\nABB산업과 바이오헬스<br />\n기막힌 조합 이룰 전략의 창<br />\n지금 필요한 것은 도전정신",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 435
    },
    {
        "newstitle": "[경제와 세상] 2024 스트레스의 심리학",
        "subtitle": "출구없이 누적된 스트레스<br />\n우울증 등 최악 결과 가져와<br />\n공감·신뢰 믿을 수 있는 정보<br />\n불확실성을 줄이고 지금의<br />\n경제어려움 극복 필수조건",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 434
    },
    {
        "newstitle": "[우리말과 한국문학] 가을의 명절, 고향과 타향의 합일",
        "subtitle": "정나누는 명절 추석과 중양절<br />\n함세덕은 가족 갈등 형상화해<br />\n최인훈은 타향살이 고독 표출<br />\n선량한 신 찬양하는 인도 명절<br />\n고향과 타향 구분 중시 안해",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 433
    },
    {
        "newstitle": "[아침을 열며] 세상은 골프만큼 공정한가",
        "subtitle": "실질적 공정 실현되는 골프<br />\n능력에 맞도록 출발선 배정<br />\n목표 향한 다양한 방식 인정<br />\n재기할 기회 주어지는 운동<br />\n우리 사회 공정한 세상인가",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "오피니언",
        "ref": 433
    },
    {
        "newstitle": "[김중순의 문명산책] 공치러 가는 사람들",
        "subtitle": "실크로드 타고 전파된 격구<br />\n문명교류 증거로 역사 관통<br />\n日벽화 막대 든 고구려인도<br />\n새 문명 궤적 그려내기 위해<br />\n공치러 간 사람이 틀림없어",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 433
    },
    {
        "newstitle": "[박재일 칼럼] TK통합 특별시는 무엇을 추구하는가",
        "subtitle": "특별 자치시·도 벌써 5개<br />\n중앙정부, 권력 포기할까?<br />\n캘리포니아  LA, SF 포진<br />\n2만 ㎢ 광활한 TK지방정부<br />\n개성 강한 도시들로 진화해야",
        "newsdate": "2024-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 432
    },
    {
        "newstitle": "[김대욱 큐레이터와 함께 '考古 go! go!'] 신라와 가야 고분 발굴의 성과 ① 지역별 토기양식 설정과 신라·가야의 영역",
        "subtitle": "\"신라땅일까 가야땅일까\"<br />\n토기양식 차이·분포 범위<br />\n고대사회 영역구분 '열쇠'",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "오피니언",
        "ref": 431
    },
    {
        "newstitle": "[더 나은 세상] 캐나다 사람들이 휴가를 보내는 방식",
        "subtitle": "심심한 휴가 즐기는 캐나다<br />\n작은 시골집서 자연 속 휴식<br />\n해외여행 가서도 독서·수영<br />\n맛집 인증·쇼핑 바쁜 한국인<br />\n여행서 충전 아닌 쾌락 추구",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 431
    },
    {
        "newstitle": "[강준만의 易地思之] 검찰개혁은 어떻게 종교전쟁이 되었나?",
        "subtitle": "편가르기와 내로남불의 극치<br />\n검찰간부 인사를 통해 보여준<br />\n檢길들이기로 변한 검찰개혁<br />\n무수한 수사학까지 동원해서<br />\n聖戰化 하는 親정권의 인사들<br />\n타인과 소통의 채널 가동해야",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[우리말과 한국문학] 전환기의 시대, 사전의 한계 극복하기",
        "subtitle": "전환기의 시대 사전의 몰락<br />\n온라인의 역동적 언어현실<br />\n의사소통에 필요한 신조어<br />\n제시하지 못한 사전의 한계<br />\n사전 진화 고민 필요한 시점",
        "newsdate": "2022-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[아침을 열며] 노동시장 실패 심각, 개혁 서둘러야",
        "subtitle": "인구고령과 연금고갈 위험<br />\n정년연장 거부도 못할 현실<br />\n건강한 노동시장의 해법은<br />\n관행적 연공서열 임금체계<br />\n직무·성과급으로 적극 개편",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "오피니언",
        "ref": 430
    },
    {
        "newstitle": "[경제와 세상] 디지털 상품 NFT현상",
        "subtitle": "비트코인의 자산 인정처럼<br />\nNFT의 배타적 소유권 등<br />\n이더리움 기반 부가가치로<br />\n가격형성과 소득창출 기여<br />\n언젠가는 디지털 상품 자리",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[시선과 창] 지역 웹툰캠퍼스를 살려야 하는 이유",
        "subtitle": "웹툰산업, 성장 가능성 높아<br />\n글로벌로 확산되는 웹툰 인기<br />\n지역 웹툰의 중요성 커져<br />\n국비 예산 확보 절실한 상황<br />\n지방 웹툰작가들 지원 필요",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[주진오의 한국현재사] 우리는 결코 일본인이 아니다",
        "subtitle": "\"일제강점기에 한국인들은<br />\n스스로 일본국민 인정 안해<br />\n만약 일본국민 주장한다면<br />\n독립기념관장은 물론 어떤<br />\n공적인 역할도 할 자격없어\"",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[조진범의 시선] '제발 뭐라도 해라'",
        "subtitle": "미장은 세금, 국장은 원금<br />\n미장, 코인 시장에 돈 몰려<br />\n자영업, 붕괴 직전의 위기<br />\n정부와 정치권, 싸움 골몰<br />\n국민과 소통 하며 일 해야",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 429
    },
    {
        "newstitle": "[경제와 세상] 부패구조도 진화한다",
        "subtitle": "공무원의 생계형 부패 이어<br />\n정경유착 권력형 부패 시대<br />\n민주화 이뤄졌다는 지금은<br />\n공권력 이용 토지 강제수용<br />\n주민 이익 갈취 조폭형 부패",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[시선과 창] 신라의 흥망에서 배우는 교훈",
        "subtitle": "국민 포용 정신·제도로 통일<br />\n유민 차별·권력 투쟁에 몰락<br />\n권력 만능주의에서 벗어나<br />\n한 줄기 물도 품어 바다 되는<br />\n자연 이치 따르는 정치 되길",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[경제와 세상] 허례허식은 탈피하고 차례는 간소하게",
        "subtitle": "현실과 동떨어진 사농공상<br />\n교조적 사고방식 탈피하고<br />\n좋은 전통 역사 잘 보존하며<br />\n시대변화에 적응하는 것이<br />\n제대로 된 유교예법이다",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 428
    },
    {
        "newstitle": "[이하석의 일상의 시선] 마스크보다는 장미의 계절",
        "subtitle": "코로나 바이러스의 창궐에<br />\n세계는 지금 한바탕 전쟁중<br />\n참혹함 속에도 장미는 피고<br />\n탄흔에 이슬은 더 눈부셔라<br />\n아, 오월은 참으로 아름답다",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "오피니언",
        "ref": 427
    },
    {
        "newstitle": "[이하석의 일상의 시선] 대구, 두 기억의 명암",
        "subtitle": "한국전쟁 70주년 맞은 대구<br />\n배 졸이면서도 낭만성 구사<br />\n피란처로 온 문인들의 삶과<br />\n공권력에 무참하게 학살된<br />\n민간인들의 상처가 떠올라",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "오피니언",
        "ref": 427
    },
    {
        "newstitle": "[윤성은의 천일영화] 그때는 맞고 지금은 틀리다?!",
        "subtitle": "OTT에 익숙해진 관객들<br />\n만족스러운 작품이 아니면<br />\n굳이 영화관을 찾지 않아<br />\n블록버스터위주 투자방식<br />\n전면적으로 재고해보아야",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 427
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령 도어스테핑의 '일거삼득' 효과",
        "subtitle": "매일 열리는 약식 기자회견<br />\n대통령은 국민의 관심 파악<br />\n국민은 대통령의 고민 인식<br />\n참모는 현안대응 공조 가능<br />\n일부 부정적 시각 걷어내야",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "오피니언",
        "ref": 426
    },
    {
        "newstitle": "[더 나은 세상] 미국 Affirmative Action의 위헌결정과 공정성 논란",
        "subtitle": "\"우리도 과거에 있어 왔던<br />\n집단 간 우열구조에 대한<br />\n선입관을 배경으로 도입된<br />\n차별적 제도가 존재한다면<br />\n현시점서 다시 검토해봐야\"",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "오피니언",
        "ref": 426
    },
    {
        "newstitle": "[우리말과 한국문학] 취미로서의 글쓰기",
        "subtitle": "코로나 탓 '집캉스' 계획땐<br />\n글쓰기를 취미로 가져볼만<br />\n다른 누군가를 의식안해야<br />\n평가받는 글쓰기 부담 없애<br />\n자신에 대한 글부터 시도를",
        "newsdate": "2020-08-06T00:00:00",
        "page_title": "오피니언",
        "ref": 424
    },
    {
        "newstitle": "[송국건정치칼럼] 보수의 위기는 끝나지 않았다",
        "subtitle": "보수야당 재보선 승리는<br />\n정권의 무능과 부정부패<br />\n타이밍 맞춘 윤석열 덕분<br />\n국민의힘 착각하는 순간<br />\n보수는 또 위기에 빠진다",
        "newsdate": "2021-04-12T00:00:00",
        "page_title": "오피니언",
        "ref": 424
    },
    {
        "newstitle": "[박규완 칼럼] 정치는 아무나 하나",
        "subtitle": "'돌고래' 尹 대업 꿈 이룰까<br />\n실언 잦고 경제 식견 빈약<br />\n중도 끌어올 磁性 안 보여<br />\n최재형 이승만 추앙은 생경<br />\n정치 숙성의 시간·내공 필요",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 424
    },
    {
        "newstitle": "[경제와 세상] 대통령 당선인의 추천도서",
        "subtitle": "당선인이 추천한 세권의 책<br />\n정책운용 방향에 영향줄 듯<br />\n이념은 국리민복 실현 수단<br />\n사회불평등 양극화 해소는<br />\n차기정부 최우선 국정과제",
        "newsdate": "2022-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 424
    },
    {
        "newstitle": "[우리말과 한국문학] 인공지능의 윤리 그리고 방언",
        "subtitle": "性·인종 등 데이터의 편향성<br />\n사이코패스 AI 노먼도 등장<br />\n인공지능의 윤리 문제 야기<br />\n청각적 신호로 치매 진단 AI<br />\n언어 지역편향성 극복 과제",
        "newsdate": "2020-12-10T00:00:00",
        "page_title": "오피니언",
        "ref": 423
    },
    {
        "newstitle": "[윤성은의 천일영화] 이보다 더 좋을 수 없는 나날들, '퍼펙트 데이즈'",
        "subtitle": "영상 2배속으로 보는 이들<br />\n지루할 수도 있는 영화지만<br />\n일상에서 권태느끼는 사람<br />\n무미건조한 하루에 소소한<br />\n기쁨과 감사 발견할 수 있어",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "오피니언",
        "ref": 423
    },
    {
        "newstitle": "[경제와 세상] '포퓰리즘 바다'에 빠진 예비타당성 조사",
        "subtitle": "예타조사 무력화하는 법안<br />\n여야 막론 경쟁적으로 제안<br />\n가덕신공항특별법 대표적<br />\n포퓰리즘성 사업 급증하면<br />\n국가의 재정건전성 망가져",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "오피니언",
        "ref": 422
    },
    {
        "newstitle": "[경제와 세상] 근현대 건축물 제대로 보존하자",
        "subtitle": "남산 힐튼호텔 철거 아쉬워<br />\n현대건축물 역사는 짧아도<br />\n후손에 남겨줄 귀한 문화재<br />\n개발·새로운것만 추구하면<br />\n우리 미래에 무엇이 남을까",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 422
    },
    {
        "newstitle": "[경제와 세상] 섣부른 부동산 규제가 낳은 갈등과 부작용",
        "subtitle": "23차례 내놓은 부동산 대책<br />\n규제·중과세 등으로 누더기<br />\n임대차3법은 전세대란 불러<br />\n영끌 집구매 씁쓸한 상황도<br />\n가격 통제는 언제나 실패로",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "오피니언",
        "ref": 421
    },
    {
        "newstitle": "[이하석의 발견과 되새김] 피서로서의 시 읽기는 비현실적일까?",
        "subtitle": "정자그늘서 시집을 펼쳤다<br />\n이따금 책장 넘기는 소리가<br />\n잎새 부딪치는 바람소리 같아<br />\n시를 읽다가 고개를 들면<br />\n강에 발 담근 쇠백로가 눈에…",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "오피니언",
        "ref": 421
    },
    {
        "newstitle": "[수요칼럼] 디오게네스의 경우",
        "subtitle": "디오게네스와 알렉산더 왕<br />\n자유와 포용의 힘 주목해야<br />\n尹정부·여당 대표 불협화음<br />\n권력과 명예욕은 허상일 뿐<br />\n국민 원하는 건 정직한 자유",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "오피니언",
        "ref": 420
    },
    {
        "newstitle": "[수요칼럼] 대박 꿈의 필연적 추락과 정의의 분노",
        "subtitle": "권력에 기댄 대박 추구 횡행<br />\n文대통령 종전선언 주장도<br />\n대선 앞 정치적 대박 노림수<br />\n현정부 권력독점 이념 미화<br />\n서민에 좌절과 절망만 안겨",
        "newsdate": "2021-09-29T00:00:00",
        "page_title": "오피니언",
        "ref": 419
    },
    {
        "newstitle": "[송국건정치칼럼] 전직 대통령의 '자기중심적 분노'",
        "subtitle": "재임 기간엔 '선택적 분노'<br />\n임기 후반엔 '의도된 분노'<br />\n퇴임 직후엔 '화풀이 분노'<br />\n사법리스크 다가온 지금은<br />\n자기방어용 '기획된 분노'",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": "오피니언",
        "ref": 419
    },
    {
        "newstitle": "[박재일 칼럼] 문재인의 맞절3",
        "subtitle": "취임초기 문재인의 맞절<br />\n퇴임후 책방과 다큐영화<br />\n5년 재임, 내던진 이슈들<br />\n지금쯤 고백, 회고가 있길<br />\n그게 국가적 자양분 될 듯",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "오피니언",
        "ref": 419
    },
    {
        "newstitle": "[아침을 열며] '평화적 통일'의 헌법적 가치",
        "subtitle": "수석연구원, 북한학 박사<br />\n우리헌법에 평화적통일은<br />\n폭력과 강압적 수단이 아닌<br />\n대화와 타협 통한 통일 지향<br />\n평화적 통일정책의 의미를<br />\n다시한번 되새겨 봐야 할 것",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "오피니언",
        "ref": 419
    },
    {
        "newstitle": "[동대구로에서] 사설학원에 문제 판 교사들",
        "subtitle": "킬러문항 콘테스트에 참여<br />\n당선되면 시상금 받는 구조<br />\n교사와 학원 간 이권 카르텔<br />\n김영란·국가공무원법 위반<br />\n교사 스스로 교권 추락 불러",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 418
    },
    {
        "newstitle": "[아침을 열며] 양육비 대지급제의 신속한 도입이 필요하다",
        "subtitle": "\"양육비대지급법 통과 시급<br />\n국가가 헌법상 생존권 근거<br />\n양육권 보장하는 사회라면<br />\n젊은 세대가 결혼도 하고<br />\n아이 낳아 볼 의지도 가질 것\"",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "오피니언",
        "ref": 418
    },
    {
        "newstitle": "[더 나은 세상] 당근이세요?",
        "subtitle": "\"뽑기와 당근은 어쩌면<br />\n나를 둘러싼 불가해한 폭력<br />\n절대고독에 대한 도피·핑계<br />\n무질서한 사회 견뎌내는<br />\n나만의 비타민 같은 것\"",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "오피니언",
        "ref": 418
    },
    {
        "newstitle": "[송국건정치칼럼] 야권 대선 주자 셋 키운 文 대통령",
        "subtitle": "文이 발탁한 범야권 주자들<br />\n재집권의 장애물이 될 경우<br />\n文책임론까지 거론 가능성<br />\n사상 초유의 사태로 몰리면<br />\n실패한 대통령이 될 수도…",
        "newsdate": "2021-07-19T00:00:00",
        "page_title": "오피니언",
        "ref": 417
    },
    {
        "newstitle": "[윤성은의 천일영화] 묫자리를 파내는 행위에 관하여, '파묘'",
        "subtitle": "마니아층 장르 오컬트영화<br />\n천만관객 눈앞에 둔 '파묘'<br />\n영화 흥행이 정치 공방까지<br />\n불러일으키기도 했었지만<br />\n파묘, 새로운 시도이자 도전",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "오피니언",
        "ref": 417
    },
    {
        "newstitle": "[아침을 열며] 평등과 공정의 두 얼굴",
        "subtitle": "동일한 조건과 기회 부여가<br />\n완전한 평등과 공정은 아냐<br />\n모든 것 똑같이 하자는 주장<br />\n결과의 평등에만 무게를 둬<br />\n형식적 평등 논의 지양해야",
        "newsdate": "2021-10-11T00:00:00",
        "page_title": "오피니언",
        "ref": 416
    },
    {
        "newstitle": "[광장에서] 아동의 위치정보의 자기 결정권",
        "subtitle": "8세 이상 14세 미만 아동<br />\n위치정보의 자기결정권<br />\n동의못받아 생기는 위험과<br />\n부모의 아동 보호의무는<br />\n어떻게 이행할지 고민 필요",
        "newsdate": "2023-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 416
    },
    {
        "newstitle": "[송국건 정치칼럼] 통합당, 내부 수리나 계속할 때가 아니다!",
        "subtitle": "코로나·홍수·집값 대란에<br />\n野 지지율도 어부지리 상승<br />\n與 견제하라는 민심의 명령<br />\n집안정리용 비대위 끝내고<br />\n전당대회로 지도부 뽑아야",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "오피니언",
        "ref": 415
    },
    {
        "newstitle": "[박규완 칼럼] 페로니즘의 終焉",
        "subtitle": "아르헨 대선서 밀레이 당선<br />\n좌파 정부의 경제실패 심판<br />\n여당 김포·서울 통합법 발의<br />\n정책 급발진 총선용 의구심<br />\n보수 정체성 질서·점진주의",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 415
    },
    {
        "newstitle": "[송국건 정치칼럼] 김경수가 여론조작 몸통이라고?",
        "subtitle": "후보 시절에 혹시 몰랐어도<br />\n일본대사 자리 흥정되는데<br />\n인사권자가 패싱 당했을까<br />\n수혜자는 아무 말이 없는데<br />\n앞장서 면죄부 주는 野대표",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 413
    },
    {
        "newstitle": "[경제와 세상] 의사집단의 '경제학'과 정부의 '정치학', 피해는 국민 몫",
        "subtitle": "\"의사들도 솔직해져야 한다<br />\n증원 반대 핵심은 '경제학'<br />\n정부도 무원칙 정치학으로<br />\n법조항 규제로 옥죄면 안돼<br />\n국민만 보고 의료정상화를\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "오피니언",
        "ref": 411
    },
    {
        "newstitle": "[3040칼럼] 방역과 육아 사이",
        "subtitle": "신성한 공적 방역 사회에서<br />\n양육, 개인영역으로 치부돼<br />\n진정성 있는 해결의지 미약<br />\n출산 정책은 세금낭비일 뿐<br />\n부정적 결혼관 굳지 않기를",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 410
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 방외(方外)",
        "subtitle": "국정운영자에 달린 백성 명운<br />\n누구나 자유롭고 공정한 나라<br />\n살고 싶다고 긍지 느끼는 나라<br />\n그런 새 대한민국을 만든다면<br />\n우리 땅이 이상향 아니겠는가",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 410
    },
    {
        "newstitle": "[경제와 세상] 코로나 이후를 대비하자",
        "subtitle": "코로나 경제적 영향 본격화<br />\n이전수준 회복 오래 걸릴것<br />\n정부기조 획기적 전환 필요<br />\n소득주도성장 과감히 포기<br />\n생산중심 정책으로 바꿔야",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "오피니언",
        "ref": 409
    },
    {
        "newstitle": "[우리말과 한국문학] 코로나를 대하는 언어적 자세",
        "subtitle": "최근 등장 코로나 신어·은유<br />\n생소한 대상 단순하게 설명<br />\n언어표현의 긍정적 힘 중요<br />\n코로나시대 격려의 말 통해<br />\n상호 연대감을 이끌어내야",
        "newsdate": "2021-12-16T00:00:00",
        "page_title": "오피니언",
        "ref": 409
    },
    {
        "newstitle": "[수요칼럼] 디지털의 민주주의 파괴",
        "subtitle": "디지털시대 미래 전망 암울<br />\n정보기술에 취약한 일반인<br />\n소수 특권층과 격차 더 커져<br />\n의식·영감있는 시민 힘으로<br />\n민주주의·자유언론 지키길",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "오피니언",
        "ref": 408
    },
    {
        "newstitle": "[박규완 칼럼] 用賢(용현)과 知鑑(지감)",
        "subtitle": "노무현 정부 때 부동산 망친<br />\n김수현 또 文정부 정책 설계<br />\n최저임금 폭주 用人의 실패<br />\n대선 후보들 지감 따져보고<br />\n무능한 정부 악순환 끊어야",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "오피니언",
        "ref": 408
    },
    {
        "newstitle": "[주진오의 한국현재사] 진정한 정신문화의 수도가 되려면",
        "subtitle": "권력자에 당당히 맞선 선비<br />\n목숨걸고 일제와 싸운 의병<br />\n지금 그들의 정신을 받들어<br />\n내란 우두머리를 탄핵하고<br />\n헌정질서 회복에 앞장서야",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 408
    },
    {
        "newstitle": "[동대구로에서] '영화관은 되는데 야구장은 왜 안되나?'",
        "subtitle": "코로나19에 영화관 오픈<br />\n주말 스크린 100만명 운집<br />\n박물관·미술관도 문여는데<br />\n야구·축구장은 아직 무관중<br />\n정부, 이젠 현명한 결정해야",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "오피니언",
        "ref": 407
    },
    {
        "newstitle": "[하재근의 시대공감] 세계가 놀란 K시위문화",
        "subtitle": "분노한 군중이 집결했지만<br />\n어떠한 무질서도 발생 않고<br />\n케이팝에 응원봉까지 등장<br />\n韓정치 민낯에 경악한 세계<br />\n높은 사회 수준에 이내 경탄",
        "newsdate": "2024-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 407
    },
    {
        "newstitle": "[동대구로에서] 종교와 음악",
        "subtitle": "음악은 종교와 밀접한 관계<br />\n기독교 영향 클래식 음악은<br />\n선곡할 때 각별히 주의해야<br />\n불교계 반발 산 합창단 연주회<br />\n전화위복 계기 되도록 해야",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "오피니언",
        "ref": 406
    },
    {
        "newstitle": "[더 나은 세상] 정보화시대를 넘어서 모바일시대로",
        "subtitle": "보고와 의사결정의 유연함<br />\n업무시스템의 모바일 시대<br />\n새 보안시스템의 개발 통해<br />\n公부문 모바일 인프라 바탕<br />\n업무방식의 개선 이뤄져야",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "오피니언",
        "ref": 406
    },
    {
        "newstitle": "[최철영의 시중세론] 이제 終戰(종전)이 필요하다",
        "subtitle": "통합신공항 이전을 둘러싼<br />\n군위와 대구경북 극한대결<br />\n시간끌수록 후유증만 커져<br />\n지역민 위한 공익적 차원서<br />\n파국적 지역대결은 끝내야",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "오피니언",
        "ref": 405
    },
    {
        "newstitle": "[서민의 開소리] 보궐선거의 긍정적인 면",
        "subtitle": "재보궐선거 관전 재미가 쏠쏠<br />\n與 총선 이어 또 왜구몰이 역풍<br />\n박영선 日 심장부 아파트 소유<br />\n진성왜구라 불러도 할말 없어<br />\n보선은 야당 반격 기회도 제공<br />\n野 지지자 정권교체 희망 가져",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "오피니언",
        "ref": 405
    },
    {
        "newstitle": "[시선과 창] 동빈대교와 구겐하임미술관",
        "subtitle": "20년 전 송도 고교 후적지에<br />\n포항 첨단도시 추진 일환의<br />\n미술관 제안이 무산된 기억<br />\n변혁 상징 랜드마크 건물로<br />\n도시의 활력과 전망 찾기를",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 405
    },
    {
        "newstitle": "[우리말과 한국문학] 코로나가 탄생시킨 신조어 '동학 개미'",
        "subtitle": "코로나 인한 증시 폭락장<br />\n주식 사들여 주가 떠받친<br />\n개인투자자 가리킨 용어<br />\n동학농민운동에서 착안<br />\n주식매입 '농민봉기' 비유",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "오피니언",
        "ref": 402
    },
    {
        "newstitle": "[경제와 세상] 한국경제는 지금 위기인가?",
        "subtitle": "환율·무역수지 등 경제지표<br />\nIMF위기직전 상황과 비슷<br />\n그러나 지나친 우려는 금물<br />\n정부가 투자여건 조성하고<br />\n미래 예측가능성 높여줘야",
        "newsdate": "2022-07-15T00:00:00",
        "page_title": "오피니언",
        "ref": 402
    },
    {
        "newstitle": "[홍덕률의 세상읽기] 그것은 보수가 아니다",
        "subtitle": "\"사죄 없이 국면마다 尹 비호<br />\n권력욕에 눈멀어 궤변·선동<br />\n법원난입 폭동에도 미온적<br />\n보수 품격까지 내버린 국힘<br />\n국가위기 속 어떤 존재인가\"",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "오피니언",
        "ref": 402
    },
    {
        "newstitle": "[이하석의 일상의 시선] 적에게 안부를 묻다",
        "subtitle": "우리는 코로나19 사태로<br />\n서로 '적'이 되어버린 존재<br />\n세계와 인간 보는 관점 변해<br />\n인간의 한계 재점검하고<br />\n실존 각성의 계기 맞아야",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "오피니언",
        "ref": 401
    },
    {
        "newstitle": "[박규완 칼럼] 공직자의 '거짓말 유전자'",
        "subtitle": "김명수 법원 신뢰 실추시켜<br />\n가덕도 공항 거짓의 부메랑<br />\n관료 詐僞, 범부와 파장 달라<br />\n국민에 끼치는 폐해 심대<br />\n엄히 책임 물어야 후과 예방",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "오피니언",
        "ref": 401
    },
    {
        "newstitle": "[정문태의 제3의 눈] 바이러스의 시대, 국경의 한숨",
        "subtitle": "보름간 둘러본 동남아 국경<br />\n코로나의 유탄 맞아 아우성<br />\n가뜩이나 먹고살기 힘든데<br />\n관광객 발길 뚝 끊겨 죽을맛<br />\n태국 정부도 이들은 관심밖",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 399
    },
    {
        "newstitle": "[경제와 세상] MZ와 꼰대 사이",
        "subtitle": "둘다 각자가 속한 세대 부정<br />\n서로 '낀세대' 억울함 호소<br />\n존중과 열린 마음으로 소통<br />\n다른 사회적 환경서 형성된<br />\n가치관 이해하는 노력 필요",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "오피니언",
        "ref": 399
    },
    {
        "newstitle": "[하재근의 시대공감]  사생활 보호 개념이 없는 나라",
        "subtitle": "휴대전화 정보 무방비 노출<br />\n당사자는 정보 보호에 무심<br />\n당국과 사회는 미온적 대처<br />\n누리꾼은 거리낌없이 확산<br />\n결국은 사생활 보호 큰위협",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "오피니언",
        "ref": 398
    },
    {
        "newstitle": "[화요진단] 일상이 사무치도록 그립다",
        "subtitle": "희생을 실천하는 많은 분과<br />\n각지에서 쏟아지는 정성과<br />\n성숙한  대구경북민 힘으로<br />\n일상을 삼킨 코로나19사태<br />\n하루빨리 벗어날 수 있기를",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 396
    },
    {
        "newstitle": "[최철영의 시중세론] 2021, 대구경북에는 메가플랜이 필요하다",
        "subtitle": "랜선으로 만든 초광역 시대<br />\n비전 없으면 변화의 희생양<br />\n대구경북 통합 사업 추진해<br />\n행정관할구역 등 구태 탈피<br />\n경제규모 늘리고 힘 합쳐야",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "오피니언",
        "ref": 396
    },
    {
        "newstitle": "[박재일 칼럼] 국민연금 개혁, 차라리 AI에게 물어볼까",
        "subtitle": "20여년 뭉개온 연금개혁<br />\n정부도 국회도 나 몰라라<br />\n결정장애 겪는 관료, 정치인<br />\n당신이 결정하라고 속삭여<br />\n그렇다면 AI가 답하는 게",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 396
    },
    {
        "newstitle": "[3040칼럼] 시소 법칙",
        "subtitle": "중소기업 재건위한 모멘텀<br />\n기업 희망하는 것과 결 달라<br />\n처음 실수, 마지막 실력으로<br />\n내인할 수 있는 기회를 줘야<br />\n진흙탕 거치다보면 내성 근육",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 395
    },
    {
        "newstitle": "[경제와 세상] 원조들이 말한 기본소득",
        "subtitle": "정치권 논쟁하는 기본소득<br />\n두 원조들의 생각서 벗어나<br />\n권리에 대한 보상이 아니라<br />\n복지정책으로 돈을 뿌리면<br />\n예산·대상선정에 갈등 초래",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 395
    },
    {
        "newstitle": "[우리말과 한국문학] '헐렁한 수다'로 함께 걸어 본 안동",
        "subtitle": "안동으로 떠난 인문학 여행<br />\n아동문학가 권정생의 생가<br />\n선비문화의 본원 도산서원…<br />\n지역소멸을 걱정하는 시대<br />\n다양한 목소리로 소통해야",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 395
    },
    {
        "newstitle": "[최철영의 시중세론] 4·15 총선, 누구를 뽑아야 할 것인가",
        "subtitle": "20대국회 역대급 무능 평가<br />\n실패한 의원 재생산 않도록<br />\n碩果不食의 원칙 기억해야<br />\n가능성 있는 지역인물 찾아<br />\n거목으로 키우는 선택하길",
        "newsdate": "2020-04-03T00:00:00",
        "page_title": "오피니언",
        "ref": 394
    },
    {
        "newstitle": "[아침을 열며] 다시 불러보는 마추픽추",
        "subtitle": "친구와 마추픽추 여행계획<br />\n사정으로 실천은 못했지만<br />\n페루가 아니면 또 어떤가<br />\n운동하고 소주한잔 나누는<br />\n소중한 벗들이 있는게 행운",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "오피니언",
        "ref": 394
    },
    {
        "newstitle": "[박규완 칼럼] '이건희 미술관 실종 사건'-지방은 없다",
        "subtitle": "서울 입지 결정, 문체부 독단<br />\n지자체 응모 기회마저 박탈<br />\n형식적 위원회 꾸려 눈속임<br />\n문화시설 집적효과가 웬 말<br />\n文 \"연방제 수준 분권\" 머쓱",
        "newsdate": "2021-07-15T00:00:00",
        "page_title": "오피니언",
        "ref": 393
    },
    {
        "newstitle": "[송국건정치칼럼] '여의도 2시 청년'과 '10시 청년'의 이전투구",
        "subtitle": "국정 블랙홀 이준석 사태<br />\n욕설 난무로 정치 혐오도<br />\n가장 크게 남을 후유증은<br />\n청년정치 대한 기대 배신<br />\n기성정치인 책임도 크다",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "오피니언",
        "ref": 393
    },
    {
        "newstitle": "[조진범의 시선] '개판 5분 전' 민주당",
        "subtitle": "민주당, 혼란의 아수라장<br />\n사법 리스크, 돈 봉투 의혹에<br />\n김남국 의원 코인 사태까지<br />\n반성과 성찰 없는 지난 1년<br />\n민주당의 변화 여부 주목",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "오피니언",
        "ref": 393
    },
    {
        "newstitle": "[하재근의 시대공감] 또 세계를 매혹시킨 K 이야기",
        "subtitle": "한국 제작드라마 무빙 화제<br />\n디즈니+ 해외시청자 격찬<br />\n심장 뛰는 사람이 주인공<br />\n감정적 서사 탄탄한 스토리<br />\n액션까지 부가돼 반응 폭발",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "오피니언",
        "ref": 391
    },
    {
        "newstitle": "[더 나은 세상] 캐나다 '지방'도시의 어느 하루",
        "subtitle": "이웃이 없다는 세상이지만<br />\n다정한 말 한마디와 관심에<br />\n우리는 순식간에 서로 연결<br />\n지방은 여러모로 불편해도<br />\n따뜻한 인간적 연결 더 쉬워",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "오피니언",
        "ref": 391
    },
    {
        "newstitle": "[우리말과 한국문학] '슬픈 나막신'의 눈물과 '흙덩이'의 축복",
        "subtitle": "연이은 아동학대 사건보며<br />\n권정생 동화 속 아이들 생각<br />\n학대 벗어날 힘 없는 존재들<br />\n귀하게 여겨 성장 도와야만<br />\n정인이 사건 같은 일 없을것",
        "newsdate": "2021-01-21T00:00:00",
        "page_title": "오피니언",
        "ref": 389
    },
    {
        "newstitle": "[아침을 열며] 반도체 인력양성 이슈와 글로컬 선도대학 육성 전략",
        "subtitle": "수도권 대학 입학정원 확대<br />\n지방과 지방大 몰락 가속화<br />\n광역경제권별 선도대학 육성<br />\n융합·창의적 사고 발현되게<br />\n연구·인재육성 틀 혁신하자",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "오피니언",
        "ref": 389
    },
    {
        "newstitle": "[경제와 세상] 소득불평등 개선? 과연 그런가?",
        "subtitle": "소득불평등이 개선됐다는<br />\n언론의 보도…과연 그런가?<br />\n하향평준화 표현이 더 정확<br />\n소득불평등은 숫자가 아닌<br />\n사회심리적 폭넓게 다뤄야",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "오피니언",
        "ref": 388
    },
    {
        "newstitle": "[박규완 칼럼] 정치 고수는 '닥공'을 경원한다",
        "subtitle": "정치 9단 김대중의 '절제'<br />\n시대의 화두 읽는 이준석<br />\n윤석열, 文정부 비판 치중<br />\n정책·비전·미래 제시 못해<br />\n정치 筋力 키워야 경쟁력",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 387
    },
    {
        "newstitle": "[박규완 칼럼] 문 정부의 징비록",
        "subtitle": "공공 비대화는 비효율 야기<br />\n그리스 비극 '큰 정부' 산물<br />\n코드 인사로 전문성 훼손<br />\n날림 정책들 후유증 심각<br />\n남은 임기 독선·아집 삼가야",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 387
    },
    {
        "newstitle": "[수요칼럼] 통합정부의 조직 개편에 관하여",
        "subtitle": "대선 후 통합정부 구성 합의<br />\n국무총리 권한 강화 필연적<br />\n청와대 정책기획·조정기구<br />\n과감히 내각으로 옮기는 등<br />\n정부조직 개편 논의 뒤따라야",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 387
    },
    {
        "newstitle": "[경제와 세상] \"대중국 무역적자는 탈중국 탓\" 그 진실은?",
        "subtitle": "中대사의 엄포성 경고지만<br />\n정부 미·일 편향적 행보 등<br />\n산업경쟁력 개선 필요 있어<br />\n미국에 일방적으로 편승땐<br />\n中 보복조치 가능성도 존재",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 387
    },
    {
        "newstitle": "[우리말과 한국문학] 코로나 신어에 나타난 '복지'의 의미",
        "subtitle": "新語에 당대 가치·변화 담겨<br />\n새로운 의미 덧붙는 현상도<br />\n작년 사례 코로나 관련 과반<br />\n복지에 대한 정의도 확장돼<br />\n원래 의미 되찾는 일상 오길",
        "newsdate": "2021-02-11T00:00:00",
        "page_title": "오피니언",
        "ref": 386
    },
    {
        "newstitle": "[하프타임] 불안의 시대, 갈등부터 풀어야",
        "subtitle": "묻지마범죄로 사회 불안<br>이론보다 극단주의가 초래<br>남녀 갈등은 갈수록 커져<br>세대간 갈등도 마찬가지<br>달빛동맹 같은 국민통합 필요",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "오피니언",
        "ref": 386
    },
    {
        "newstitle": "[아침을 열며] 인공일반지능(AGI) 쿠데타 제어장치 서둘러야",
        "subtitle": "\"AGI개발 치열한 경쟁속<br />\n윤리적 안전장치를 위한<br />\n연구개발 소홀 가능성 높아<br />\n그만큼 예측할 수도 없는<br />\n인류적 재앙 잉태 위험성도\"",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "오피니언",
        "ref": 386
    },
    {
        "newstitle": "[시선과 창] 말(言語)이 순해져야 세상도 편안해져",
        "subtitle": "선거기간내 세상 어지럽힌<br />\n가짜 말 남탓 말 우기는 말…<br />\n이젠 서로 상처 보듬어주자<br />\n양심과 도덕 예의염치 말로<br />\n품격있는 공동체를 만들자",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "오피니언",
        "ref": 386
    },
    {
        "newstitle": "[하프타임] 교육과 강요의 차이",
        "subtitle": "독일 미술관서 알게 된 진리<br />\n교육은 결국 스스로 깨달음<br />\n최근 대구 한 고교 강연 논란<br />\n발언·가치관에 문제 제기돼<br />\n교육과 강요 헷갈려선 안돼",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "오피니언",
        "ref": 386
    },
    {
        "newstitle": "[경제와 세상] 터먼 교수가 보여준 것",
        "subtitle": "우수 인재 동부유출 막으려<br />\n산학협력단지 조성 창업도와<br />\n오늘날 실리콘밸리 모태 돼<br />\n최고 두뇌집단인 대학 중심<br />\n창업 돌파구로 새비전 창조",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 384
    },
    {
        "newstitle": "[3040칼럼] 40代에 비로소 보이는 다짐",
        "subtitle": "두려움 없는 변화 미래 바꿔<br />\n좋은 스승과 책도 마찬가지<br />\n운명은 자신으로부터 비롯<br />\n양질 지적자산에 공덕 쌓고<br />\n우리의 마음부터 정화하자",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "오피니언",
        "ref": 383
    },
    {
        "newstitle": "[송국건정치칼럼] 일부러 안 했던 인사 검증 '외주화'",
        "subtitle": "청와대 참모끼리 진행한<br />\n대통령 인사 추천과 검증<br />\n자기편 쓰기 편리한 수단<br />\n새 정부는 검증을 외주화<br />\n선진형 인사 시스템 기대",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "오피니언",
        "ref": 383
    },
    {
        "newstitle": "[우리말과 한국문학] 짐승의 몸으로 신성을 꿈꾸는 자 누구인가",
        "subtitle": "모순적 통일성을 갖는 인간<br />\n단군신화에서 그 심층 발견<br />\n짐승 몸·신의 성품 지닌 단군<br />\n욕망 저편의 신성에 대한 꿈<br />\n인간을 더욱 인간답게 해줘",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "오피니언",
        "ref": 382
    },
    {
        "newstitle": "[우리말과 한국문학] 문학 속의 부처는 어떻게 그려져야 하는가",
        "subtitle": "다양한 삶의 경험·지혜 통해<br />\n인생 번뇌에서 벗어나는 법<br />\n중생에게 설법·가르친 부처<br />\n헤르만 헤세·장혁주 소설 속<br />\n진리 탐구의 모습으로 표현",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 382
    },
    {
        "newstitle": "[3040칼럼] 중고교 수행평가를 되돌아볼 때다",
        "subtitle": "작년 국제학업성취도 평가<br />\n상-하위권 학생 격차 심화<br />\n수시 수행평가로 평가하니<br />\n과제 시달려 오히려 역효과<br />\n기본 개념을 확실히 다져야",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "오피니언",
        "ref": 381
    },
    {
        "newstitle": "[박규완 칼럼] 미움받을 용기도 없는 정부",
        "subtitle": "부동산 정책과 소주성 실패<br />\n지지율·민노총이 두려웠나<br />\n줄탁동시 등한시한 필연<br />\n외교안보 현안도 마찬가지<br />\n중국·북한에 굽힐 이유없어",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "오피니언",
        "ref": 381
    },
    {
        "newstitle": "[더 나은 세상] 젊은 지인들의 부고가 남긴 숙제",
        "subtitle": "美 할머니 사망전 거액 기부<br />\n우연히 접한 뉴스 기억 남아<br />\n내삶에 중요한게 무엇인지<br />\n사망수익자 누구로 정할지<br />\n남은 삶은 답 찾는 과정될 듯",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "오피니언",
        "ref": 381
    },
    {
        "newstitle": "[박규완 칼럼] 이재용 사면의 효용성",
        "subtitle": "미·중 반도체 패권전쟁 서막<br />\n바이든, 삼성 미국투자 종용<br />\n왜 국민 70% 사면 찬성할까<br />\n법과 원칙의 가치 훼손보다<br />\n국가이익 크다는 판단 때문",
        "newsdate": "2021-04-29T00:00:00",
        "page_title": "오피니언",
        "ref": 380
    },
    {
        "newstitle": "[수요칼럼] 교육이 변해야 하는 이유",
        "subtitle": "韓청소년 디지털역량 부족<br />\nIT강국 무색 후진적 교육탓<br />\n단순 지식전달 역할 넘어서<br />\n학생들 다양한 시도 해보고<br />\n상상력 맘껏 키우게 도와야",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 380
    },
    {
        "newstitle": "[경제와 세상] 부동산정책의 전환",
        "subtitle": "선거앞두고 선심공약 남발<br />\n부동산제도 바로잡겠다는<br />\n근본정책은 아예 무시한채<br />\n표를 의식한 정책만 되풀이<br />\n역대정부 오류 반복될수도",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 380
    },
    {
        "newstitle": "[조진범의 시선] 낙타를 쓰러뜨리는 '마지막 지푸라기'",
        "subtitle": "총선 당시 특권폐지 약속<br>선거 끝나자 금기어 된 듯<br>국민도 특권 폐지 무관심<br>정치 실망 임계점에 재론<br>특권폐지 강력 추진돼야",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 380
    },
    {
        "newstitle": "[경제와 세상] 우리 경제의 중국 리스크가 더 커졌다",
        "subtitle": "中 성장둔화, 韓경제 리스크<br />\n신종 코로나 확산 설상가상<br />\n금융충격·내수위축 등 우려<br />\n글로벌 경제 긴밀하게 연결<br />\n재난 방지에 각국 협력해야",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 379
    },
    {
        "newstitle": "[시선과 창] 신념윤리와 책임윤리",
        "subtitle": "시대가 요청하는 문제에<br />\n해법 제시가 지식인의 사명<br />\n정치가 관료는 삶의 현장서<br />\n구체적 성과와 국민의 삶을<br />\n개선하지 못하면 소용 없어",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "오피니언",
        "ref": 379
    },
    {
        "newstitle": "[동대구로에서] 나훈아와 '자유로운 영혼'",
        "subtitle": "추석 안방 달군 최고의 무대<br>노래와 공연에 임하는 자세<br>관객 마음 사로잡기에 충분<br>국민들에 환호 받고 싶다면<br>나훈아처럼 온 힘을 다하라",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 378
    },
    {
        "newstitle": "[경제와 세상] 지역서 번 돈 지역내에서 써야 대구경북 발전한다",
        "subtitle": "지역서 번돈 수도권서 쓰며<br />\n지역발전 외치면 수긍하나?<br />\n불가피한 경우를 제외하고<br />\n지역내 투자가 발전 지름길<br />\n경제 리더 적극적투자 기대",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "오피니언",
        "ref": 378
    },
    {
        "newstitle": "[송국건정치칼럼] '좀스럽고 민망한' 대통령",
        "subtitle": "양산 사저 의혹 제기하자<br />\n분노 조절하지 못하면서<br />\nSNS에 글 올린 文대통령<br />\n지지층 결집 노림수지만<br />\n국민분노는 보이지 않나",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": "오피니언",
        "ref": 377
    },
    {
        "newstitle": "[송국건정치칼럼] '선거의 여왕'은 없다! 박근혜를 놓아주자",
        "subtitle": "급거 사면복권 진짜 이유가<br />\n궁금한 건 건강악화설 때문<br />\n대통령에게 심심한 사의를<br />\n표했다는 전언 믿기 어려워<br />\n대선에 끌어들이지 말아야",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "오피니언",
        "ref": 376
    },
    {
        "newstitle": "[하재근의 시대공감] 개인방송에서 코미디가 부활했다",
        "subtitle": "대중문화 기본장르 코미디<br />\n젊은 누리꾼 취향 맞춤 저격<br />\n개인방송서 인기몰이중<br />\n큰웃음 줬던 국민 코미디로<br />\n다시금 탄생할 수 있을까",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "오피니언",
        "ref": 376
    },
    {
        "newstitle": "[동대구로에서] 공립 반려동물 테마파크, 지역 발전 새로운 길 연다",
        "subtitle": "대구·경북 반려동물 73만<br />\n동물 사체 처리에 시민 답답<br />\n화장장 건립 주민 반대 거세<br />\n국외 동물 장묘 시설 즐비해<br />\n새로운 관점으로 접근해야",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "오피니언",
        "ref": 376
    },
    {
        "newstitle": "[박규완 칼럼] 文정부의 정책들, 속도의 함정에 빠졌다",
        "subtitle": "최저임금과 탈원전은 과속<br />\n국가채무 증가도 너무 빨라<br />\n비핵화 진전없는 평화 협약<br />\n북한의 패악질 단초 제공<br />\n속도조절이 정책 성공 관건",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "오피니언",
        "ref": 375
    },
    {
        "newstitle": "[정문태의 제3의 눈] 코로나19, 국방비를 묻다",
        "subtitle": "코로나로 전 세계 멈췄지만<br />\n90개국 여전히 분쟁 시달려<br />\n지난해 전쟁에 2천조 쓰면서<br />\n공공 의료 분야엔 지출 아껴<br />\n군비 줄이고 사람부터 살려야",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "오피니언",
        "ref": 375
    },
    {
        "newstitle": "[박규완 칼럼] 영화 '서울의 봄'과 '암살'의 은유",
        "subtitle": "시대정신과 선-악의 이분법<br>진압·독립군 정의 편에 등치<br>가족 후손들 고초·곤궁한 삶<br>질곡의 역사 옆에 있는 영화<br>후세에 진실 알려 정화기능",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "오피니언",
        "ref": 375
    },
    {
        "newstitle": "[아침을 열며] 인간의 생명을 무엇으로 보상할 것인가",
        "subtitle": "대선후보 사형制 존폐 논란<br />\n법관 오류 가능성 가진 인간<br />\n무오류 재판 누가 보장하나<br />\n잘못된 판결 피해회복 안돼<br />\n죽은 후 금전보상 의미 없어",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 374
    },
    {
        "newstitle": "[경제와 세상] \"성난 얼굴로 돌아보라\" MZ세대",
        "subtitle": "기대수준에 맞는 직장 찾아<br />\n지방을 떠나는 젊은층들<br />\n첨단산업육성 일자리창출<br />\nMZ포용 근본적 시각 필요<br />\n활기찬 청년 모습 봤으면",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 374
    },
    {
        "newstitle": "[박규완 칼럼] '무능 리더십'의 장기집권",
        "subtitle": "축협회장 물러나는 게 순리<br />\n3연임 11년도 분에 넘쳐<br />\n고려 문종은 '조율 리더십'<br />\n잭 웰치 위기 극복의 표상<br />\n삼성 반도체 진출 미래통찰",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "오피니언",
        "ref": 374
    },
    {
        "newstitle": "[송국건정치칼럼] 코로나 끝나면 文정권은 뭘로 버틸까",
        "subtitle": "경제실정에도 지지보낸 건<br />\n전쟁공포 줄었기 때문인데<br />\n돌발적인 북한리스크 발생<br />\n코로나 포퓰리즘 덕택으로<br />\n과반 지지율 유지하지만…",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "오피니언",
        "ref": 373
    },
    {
        "newstitle": "[경제와 세상] 윤석열 대통령 당선인에게 드리는 당부",
        "subtitle": "산업재편·노동시장 변혁 등<br />\n한국경제의 대응 과제 산적<br />\n경제주체 간 충돌도 첨예화<br />\n갈등 조정하고 대안 제시할<br />\n최고전문가 발탁 중요한 때",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 373
    },
    {
        "newstitle": "[정문태의 제3의 눈] 광주인권상을 위한 고언",
        "subtitle": "광주인권상 제도 정비 필요<br />\n국제사회에 이름 알렸지만<br />\n광주정신 오롯이 담지 못해<br />\n적합한 후보 발굴·정밀심사<br />\n시민의 잔치로 만들어가야",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "오피니언",
        "ref": 373
    },
    {
        "newstitle": "[동대구로에서] 기업의 사회적 책무",
        "subtitle": "'ESG 경영' 세계적 추세<br />\n국내 상장사 공시도 의무화<br />\n작년 지역 기업 ESG 평가<br />\n대다수가 '취약'등급 받아<br />\n사회 공헌 활동 더 늘려야",
        "newsdate": "2024-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 373
    },
    {
        "newstitle": "[하재근의 시대공감] 동선만 봐야 방역이 성공한다",
        "subtitle": "이태원 클럽 집단감염 사태<br />\n성소수자 혐오 이슈로 변질<br />\n접촉자 낙인 찍는 분위기에<br />\n동선 겹쳐도 신고 꺼려 위험<br />\n지금은 동선에만 집중할 때",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "오피니언",
        "ref": 372
    },
    {
        "newstitle": "[박규완 칼럼] 知音과 민심 읽기",
        "subtitle": "문재인정부 여론 誤讀 많아<br />\n탈원전 반대해도 모른 척<br />\n대북정책은 비핵화 뒷전<br />\n통합신공항 대구 意中 외면<br />\n위정자 청음 능력 제고해야",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 371
    },
    {
        "newstitle": "[3040칼럼] 확장재정은 나라를 망하게 하지 않는다",
        "subtitle": "한국 국채는 인기 투자상품<br />\n원화 발권 상환문제도 없어<br />\n나랏빚 걱정에 지원 못하면<br />\n기업 줄도산으로 세수 타격<br />\n오히려 재정건전성 해칠 것",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "오피니언",
        "ref": 370
    },
    {
        "newstitle": "[경제와 세상] 디아스포라 전문가의 귀향, 지역의 새로운 희망이다",
        "subtitle": "지역공동체에 봉사하려는<br />\n전문가들의 잇단 귀향 소식<br />\n우리사회에 신선한 충격 줘<br />\n인구·청년유출 한탄만 말고<br />\n유능한 인재 귀향 유도해야",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 370
    },
    {
        "newstitle": "[박규완 칼럼] 누가 衆愚(중우)인가",
        "subtitle": "해양 차관 천일염 품귀 호도<br />\n김건희 여사 명품 쇼핑 두곤<br />\n대통령실 블랙 코미디 연출<br />\n원희룡은 고속도로 백지화<br />\n대통령 친위대원 국민 염장",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "오피니언",
        "ref": 370
    },
    {
        "newstitle": "[수요칼럼] 영빈관 말고 대통령 세종 집무실을 마련하라",
        "subtitle": "여야 영빈관 신축 철회 공방<br />\n대통령실 용산 이전이 빌미<br />\n공론화 과정 부재 사과하고<br />\n대통령 세종 집무실 설치해<br />\n세종시 건설 프로젝트 완성",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "오피니언",
        "ref": 369
    },
    {
        "newstitle": "[광장에서] 기후변화와 생물다양성 위기, 자연복원이 해법",
        "subtitle": "한양대 공학대학원 겸임교수",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "오피니언",
        "ref": 369
    },
    {
        "newstitle": "[동대구로에서] 아침 운동과 지적 능력",
        "subtitle": "일본의 토리야마 보육원,<br />\n20배 많은 체육시간 화제<br />\n안 움직이면 정신에 균열<br />\n체육 뒷전인 교육 현실서<br />\n'0교시 체육수업' 희망적",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 367
    },
    {
        "newstitle": "[박규완 칼럼] 업, 변증법, 지주반정",
        "subtitle": "단종 복위 연루 600명 도륙<br />\n세조의 후과 두 아들 요절<br />\n청교도혁명 정-반-합 전개<br />\n후보 업보 대선서 작동할까<br />\n票心은 반듯하게 귀결될 것",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 366
    },
    {
        "newstitle": "[송국건정치칼럼] 민심은 '가짜뉴스'에 선동되지 않는다",
        "subtitle": "광우병과 세월호 때 판친<br />\n괴담이 이태원에 또 등장<br />\n국민 슬픔 타고 유포되는<br />\n정치 공작성 가짜뉴스는<br />\n진실 앞에 무너지는 시대",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "오피니언",
        "ref": 366
    },
    {
        "newstitle": "[아침을 열며] 주례의 추억",
        "subtitle": "존재로서의 인간 결혼 통해<br />\n당위로서의 인간으로 변화<br />\n철학자 칸트의 결혼관 소개<br />\n대학 은사님의 주례사 감명<br />\n제자도 주례 전통을 따를 것",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 366
    },
    {
        "newstitle": "[윤철희의 세상풍경] 누가 廢族(폐족)인가",
        "subtitle": "여당 반성없이 작태 되풀이<br />\n반대세력 외려 폐족 몰이<br />\n尹 방탄 상궤 벗어난 행위<br />\n뺄셈 정치의 결과 불 보듯<br />\n보수재건은 자성·쇄신에서",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "오피니언",
        "ref": 366
    },
    {
        "newstitle": "[화요진단] 포스트 코로나…대구경북은?",
        "subtitle": "코로나는 지역산업 지형에<br />\n위기인 동시에 기회가 된다<br />\nIMF때의 전철을 밟지 않게<br />\n방역에만 매달리지 말고<br />\n기회를 살리는 리더십 필요",
        "newsdate": "2020-09-15T00:00:00",
        "page_title": "오피니언",
        "ref": 365
    },
    {
        "newstitle": "[박규완 칼럼] 대구경북, 이번엔 푯값 받을 수 있을까",
        "subtitle": "선거 때마다 몰표 주고도<br />\n보수정권서 불이익 다반사<br />\n20대 대선도 혁혁한 戰功<br />\n윤 정부 부채의식 가지고<br />\n지역 공약 반드시 챙겨야",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 365
    },
    {
        "newstitle": "[아침을 열며] 골프와 정치는 닮았다",
        "subtitle": "골프와 정치는 중독성 있어<br />\n실패 반복해도 끊기 어려워<br />\n좋은 사람과 라운딩은 행복<br />\n국민도 좋은 정치 보면 행복<br />\n22대국회선 그런 정치 보길",
        "newsdate": "2024-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 365
    },
    {
        "newstitle": "[시선과 창] AI 무용론을 생각한다",
        "subtitle": "AI 무용론의 등장과 논란<br />\n인터넷 무용론의 과거 사례<br />\n새로운 기술 초기엔 반발<br />\n점진적 발전과 사회 적응<br />\nAI 발전 가능성 고민 필요",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 365
    },
    {
        "newstitle": "[동대구로에서] 신산업 인프라, 비수도권 전략적 재배치 고민해야",
        "subtitle": "대구 유치 로봇發 예타 충격<br />\n수도권 규제완화 망령 부활<br />\n국가균형발전이 망국 방패<br />\n신산업 인위적 지역 분산에<br />\n정부와 대기업 특단 결심을",
        "newsdate": "2022-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 364
    },
    {
        "newstitle": "[더 나은 세상] '좋지만 살고 싶진 않은' 한국?",
        "subtitle": "한인들에겐 고국위상높아<br />\n캐나다서 자란 청년들에겐<br />\n좋지만 살고싶지않은나라<br />\n한국에도 다양성 체화되어<br />\n'살고도 싶은 곳'되길 소망",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 364
    },
    {
        "newstitle": "[하재근의 시대공감] '고려 거란 전쟁', 고려의 호방함을 보여주다",
        "subtitle": "조선과는 다른 호방한 고려<br />\n알려지지 않은 영웅 조명돼<br />\n역사인식 풍부하게 만들어<br />\n이 작품 상업적 성공해서<br />\n사극시대지평 확장되기를",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 364
    },
    {
        "newstitle": "[경제와 세상]경제개발과 국가경제",
        "subtitle": "국가주도에 의한 경제계획<br />\n자유경제와는 안맞을 수도<br />\n하지만 한정된 자본 활용해<br />\n오늘날의 산업화를 이뤄내<br />\n현재서 과거 진단땐 주의를",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "오피니언",
        "ref": 363
    },
    {
        "newstitle": "[아침을 열며] 한국 사회에 빅맨(Big Man)이 없다",
        "subtitle": "권위와 존경심 사라진 한국<br />\n청소년 롤모델 정립에 영향<br />\n돈 많이 벌고 안정된 일 선호<br />\n존경심 가질 인물 많아져야<br />\n국가의 미래 달라질 수 있어",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "오피니언",
        "ref": 363
    },
    {
        "newstitle": "[화요진단] 가난한 노동자는 왜 아픈가",
        "subtitle": "사재기 광풍 없이 버티는 건<br />\n진통제 의지하며 생계 잇는<br />\n물류 노동자의 고단함 덕분<br />\n자본 논리에 희생 방치하면<br />\n자랑스러운 K방역 의미 잃어",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 362
    },
    {
        "newstitle": "[하프타임] 경북도의회의 刻舟求劍",
        "subtitle": "후반기 시작한 경북도의회<br>당연한 기대보단 우려가 커<br>집행부 꼼수 임명에 나몰라<br>제 밥그릇도 챙기지 못하고<br>인사청문회 무용론 불 지펴",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "오피니언",
        "ref": 362
    },
    {
        "newstitle": "[경제와 세상] 정치인 out",
        "subtitle": "코로나 대책 외면한 정치판<br />\n자영업자들은 속에 천불만…<br />\n내년 경제 7대 리스크 우려<br />\n재난지원금으론 어림없어<br />\n박태준 정신을 되새겨보길",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "오피니언",
        "ref": 361
    },
    {
        "newstitle": "[수요칼럼] 반환점은 없다",
        "subtitle": "촛불혁명 출발한 정부라면<br />\n임기 초반이든 마지막이든<br />\n국민에게 시민혁명 정신을<br />\n제도·문화 통해 최선 다해야<br />\n이것이 文정부 진의라 생각",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "오피니언",
        "ref": 360
    },
    {
        "newstitle": "[수요칼럼] 문화유산, 빛으로 그리도록 해야 한다",
        "subtitle": "스페인의 '알함브라 궁전'<br />\n사진 통해 세계적 관광지로<br />\n서원·종가 등 지역 문화유산<br />\n소통의 도구가 된 사진 활용<br />\n세계에 홍보할 지혜 필요해",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "오피니언",
        "ref": 360
    },
    {
        "newstitle": "[경제와 세상] 소득과 행복",
        "subtitle": "젊은층은 청년실업·생활난<br />\n중년은 육아·내집마련…<br />\n노년은 빈곤·질병·고독이<br />\n한국인 삶 만족도 떨어뜨려<br />\n복지에 투자해야 행복 커져",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 360
    },
    {
        "newstitle": "[경제와 세상] 미국 실리콘밸리은행 파산의 교훈과 시사점",
        "subtitle": "고금리·규제 완화가 불씨<br />\n예견된 사태임에도 불구<br />\n예방수단 못 찾은 오류 범해<br />\n美위기 확산 땐 안심 못 해<br />\n한국도 사전 대비책 세워야",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 360
    },
    {
        "newstitle": "[박규완 칼럼] 비토크라시와 폴리코노미",
        "subtitle": "민주당 입법안 거부권 제동<br />\n정부정책은 거야 벽에 막혀<br />\n金 특검법 길항정국 분수령<br />\n정략에 휘둘리는 경제 논리<br />\n유권자 공약 리터러시 필요",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "오피니언",
        "ref": 360
    },
    {
        "newstitle": "[경제와 세상] 지방소멸 막기 위해선 이제 역발상이 필요",
        "subtitle": "지역의 주인인 지역민들이<br />\n소프트웨어 중심 발전전략<br />\n폐쇄성 버리고 진취적으로<br />\n외지인 젊은층 과감히 수용<br />\n어우러지는 개방 문화 필요",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "오피니언",
        "ref": 360
    },
    {
        "newstitle": "[아침을 열며] 국민의 이름을 팔지 마라",
        "subtitle": "콘크리트 지지자들의 뜻을<br />\n'국민의 뜻'이라고 포장해<br />\n반목과 대립만 일삼는 여야<br />\n해야 할 말은 하는 지도자가<br />\n진정 국민통합 이룰 수 있어",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "오피니언",
        "ref": 359
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 무작정(無作亭)",
        "subtitle": "부모팔아 친구 산다는 말은<br />\n친구 소중함 일깨우는 교훈<br />\n知友인 서예가 불출선생과<br />\n무작정 정자 짓는 것 목표로<br />\n무작정 살기로 의기투합",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 359
    },
    {
        "newstitle": "[박재일 칼럼] 모든 것은 땅값에 수렴한다",
        "subtitle": "재개발로 허무는 설계작품<br />\n고풍스러웠던 도서관도<br />\n상가와 40층 아파트로…<br />\n모든 것에 땅값만 남는다면<br />\n도시공간 기억들 사라질 것",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 359
    },
    {
        "newstitle": "[동대구로에서] 극단적 선택과 자살",
        "subtitle": "한국 자살률 OECD1위<br />\n베르테르 효과 방지 위해<br />\n자살이란 단어 사용 회피<br />\n오히려 문제를 직면하고<br />\n적극적 지원으로 해결해야",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "오피니언",
        "ref": 359
    },
    {
        "newstitle": "[시선과 창] \"제비 한 마리가 봄을 알리지 않는다\"",
        "subtitle": "희망의 계절 봄의 시작 3월<br />\n우리 경제 전반 어려운 상황<br />\n정치권은 경제문제 도외시<br />\n작은 일에 일희일비치 말고<br />\n문제 해결을 위해 노력하자",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "오피니언",
        "ref": 358
    },
    {
        "newstitle": "[동대구로에서] 진퇴양난 의정 분쟁…국민 무관심은 재앙",
        "subtitle": "끝이 보이지 않는 의정 갈등<br />\n외국 사례 참조해 해결해야<br />\n갈등 속 묻힌 국민의 목소리<br />\n의료 개혁 국민 참여가 필수<br />\n미래 지향적 의학발전 절실",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 358
    },
    {
        "newstitle": "[3040칼럼] 컵라면, 빵, 그리고 도시락",
        "subtitle": "끔찍한 창녕 아동학대 사건<br />\n지역사회 방관·무관심때문<br />\n건강한 부모교육과 더불어<br />\n공동체의 연대를 바탕으로<br />\n온 마을이 두눈을 부릅떠야",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "오피니언",
        "ref": 357
    },
    {
        "newstitle": "[수요칼럼] 8·29 더불어민주당 전당대회에서는",
        "subtitle": "이낙연 객관적 전력선 우세<br />\n김부겸 전투력도 무시 못해<br />\n경북 고향인 이재명과 연계<br />\n부동산정책 실패·성추문 등<br />\n외부변수 경선 좌우할 수도",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "오피니언",
        "ref": 356
    },
    {
        "newstitle": "[아침을 열며] 평생학습 대학",
        "subtitle": "평생 배워야 하는 시대 도래<br />\n대학 교육도 관점 달라져야<br />\n대가대 전과목 온라인 수업<br />\n새로운 형태 대학교육 도전<br />\n늘 배우고 익히며 살아가야",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 356
    },
    {
        "newstitle": "[우리말과 한국문학] 문화 도시 대구를 꿈꾸며",
        "subtitle": "대구FC 기업구단 전환 논란<br />\n시민들의 즐거운 놀이 문화<br />\n산업 차원 산술적 계산 곤란<br />\n성공한 도시 다수 문화 공존<br />\n다양한 문화활동 지원해야",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "오피니언",
        "ref": 356
    },
    {
        "newstitle": "[수요칼럼] 몽블랑의 위기, 기후변화를 다시 생각한다",
        "subtitle": "지구온난화로 적설량 줄고<br />\n빙하도 녹아내려 붕괴 위기<br />\n대구경북도 기후변화 피해<br />\n지역정부 탄소중립을 위한<br />\n계획 수립과 실천 노력 필요",
        "newsdate": "2022-06-22T00:00:00",
        "page_title": "오피니언",
        "ref": 356
    },
    {
        "newstitle": "[광장에서] 디지털 심화 시대의 이정표, 디지털 권리장전",
        "subtitle": "권리장전 법적 구속력 없어<br />\n디지털심화시대 쟁점해소<br />\n구체적 법·제도 정비 필요<br />\n부처 엇박자 생기지 않도록<br />\n대통령실·과기부 조율 중요",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "오피니언",
        "ref": 356
    },
    {
        "newstitle": "[아침을 열며] 열어주고 싶은 출판기념회",
        "subtitle": "\"대한민국 경제발전을 위해<br />\n헌신하는 해외주재원들과<br />\n기업인들의 스토리야말로<br />\n출판기념회 열어줘야 마땅<br />\n4류 정치 4월엔 바뀌기를\"",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 355
    },
    {
        "newstitle": "[정문태의 제3의 눈] 태국 시위, 소셜 네트워크가 이끈다",
        "subtitle": "Z세대가 이끄는 태국 시위<br />\n지도부가 모두 체포당하자<br />\n소셜네트워크로 공백 메워<br />\n링크 차단에도 활동 이어가<br />\n시민 눈·귀 막으면 못 버텨",
        "newsdate": "2020-10-30T00:00:00",
        "page_title": "오피니언",
        "ref": 354
    },
    {
        "newstitle": "[시선과 창] 서점의 날, 안동 교학사와 영주 스쿨서점",
        "subtitle": "서점의 날, 그 역사와 의미<br />\n안동 교학사 60년 전통<br />\n영주 스쿨서점의 문화 공간<br />\n지역 서점 활성화 방안 모색<br />\n독서 문화 확산의 필요성",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "오피니언",
        "ref": 354
    },
    {
        "newstitle": "[수요칼럼] 중대재해법이 만능인가",
        "subtitle": "통제 불가능한 재해 때문에<br />\n기업인 실형받는 일 생기면<br />\n한국서 사업할 기업 있을까<br />\n산재보험·전문관리 강화로<br />\n인명피해 막는 게 우선순위",
        "newsdate": "2021-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 353
    },
    {
        "newstitle": "[하재근의 시대공감] 방탄소년단은 우리에게 무엇이었나",
        "subtitle": "쉼표를 선택한 방탄소년단<br />\n한국, 문화강국 도약에 일조<br />\n그래미상만 빼고 다 이룬셈<br />\n휴식, 성장, 개인활동 이후<br />\n더 성숙 기적같은 2막 기대",
        "newsdate": "2022-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 353
    },
    {
        "newstitle": "[아침을 열며] 건강한 긴장관계",
        "subtitle": "\"로톡 가입 변호사 징계 연기<br />\n어떤 내용의 결정 여부떠나<br />\n결정지연에 우려 비판 커져<br />\n법조카르텔 의혹서 벗어나<br />\n신뢰받는 법조삼륜이 되길\"",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "오피니언",
        "ref": 353
    },
    {
        "newstitle": "[아침을 열며] 우리의 미래와 대학은",
        "subtitle": "국내대학 간 교육비 편차 커<br />\n지방大 기울어진 운동장에<br />\n경쟁은커녕 한계상황 직면<br />\n대학위기는 국가경쟁력 위기<br />\n재정지원 등 제도개선 시급",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "오피니언",
        "ref": 352
    },
    {
        "newstitle": "[하프타임] 보수의 심장? 또 쓰고 버려질까 두렵다",
        "subtitle": "TK 보수의 심장 불리지만<br />\n21대 들어 후퇴론만 나와<br />\n쓰고 버려지는 듯한 인상<br />\n지역비하발언에도 침묵<br />\n22대 총선서도 재현 우려",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "오피니언",
        "ref": 352
    },
    {
        "newstitle": "[동대구로에서] 대구경북 행정통합의 전제조건들",
        "subtitle": "행정통합은 선택 아닌 필수<br />\n사회·정서적 통합에 방점을<br />\n시도민의 동등한 합의 중요<br />\n대구경북 원로들이 도와야<br />\n대한민국 미래를 위한 통합",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "오피니언",
        "ref": 351
    },
    {
        "newstitle": "[강준만의 易地思之] 촌스러움을 회복해야 나라가 산다",
        "subtitle": "\"저출산 대책 현금지원 지지<br />\n겉멋은 없어도 실효성 있어<br />\n현금 준 충북 출생신고 늘어<br />\n뒷말 흠집잡기에 포기말고<br />\n촌스러움 회복이 나라 살길\"",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 351
    },
    {
        "newstitle": "[3040칼럼] 새로운 토론 문화를 생각할 때다",
        "subtitle": "종편의 언론개혁 신년토론<br />\n토론다운 토론 제대로 못해<br />\n대표 논객들의 수준도 실망<br />\n이런 상황이 계속 반복되면<br />\n건강한 토론문화 기반 잃어",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "오피니언",
        "ref": 350
    },
    {
        "newstitle": "[송국건 정치칼럼] '狂風'은 언제부터 몰아쳤나",
        "subtitle": "지금은 광풍이 불기 때문에<br />\n수사받는 신세라는 한동훈<br />\n탄핵과 적폐수사 당시에는<br />\n앞장서서 바람 일으킨 위치<br />\n진영논리로 뒤바뀌는 신세",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 350
    },
    {
        "newstitle": "[동대구로에서] 공명조(共命鳥)가 생각나는 2020년",
        "subtitle": "머리가 둘 달린 새 공명조<br />\n눈과 날개 하나씩인 비익조<br />\n더불어 살아야 할 공동운명<br />\n코로나 시대 인간과 자연<br />\n너와 나 한 몸임 깨달아야",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "오피니언",
        "ref": 349
    },
    {
        "newstitle": "[수요칼럼] 초등교육을 풀뿌리 자치 현장으로",
        "subtitle": "지방자치 부활 30년이지만<br />\n풀뿌리 교육자치제는 의문<br />\n초등과 유치원 교육 통합해<br />\n기초지자체에 책임 맡겨야<br />\n자치역량 결집해 성과 이뤄",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 348
    },
    {
        "newstitle": "[정문태의 제3의 눈] 타이판 대마초의 정치경제학",
        "subtitle": "국제대마초시장 17조 규모<br />\n타이 정부가 시장 선점 목적<br />\n아시아서 첫 대마초 합법화<br />\n가이드라인조차도 불분명<br />\n불법? 합법? 시민도 잘 몰라",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 348
    },
    {
        "newstitle": "[경제와 세상] 정치개혁으로 세계 최고 부자나라된 아일랜드의 교훈",
        "subtitle": "아일랜드 정치권 이념아닌<br />\n국익위해 실용적 정치개혁<br />\n유럽의 실리콘밸리로 주목<br />\n韓도 진영이익 정쟁 끝내고<br />\n협치 정치시스템 개혁해야",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "오피니언",
        "ref": 347
    },
    {
        "newstitle": "[윤성은의 천일영화] 황혼의 달콤쌉싸름한 외출, '소풍'",
        "subtitle": "'소풍'은 아직도 미성숙한<br />\n자녀를 어떻게 떠날것인가<br />\n염려하는 부모마음에 초점<br />\n관객 바라던 결말아니라도<br />\n온세대 공감할 이슈의 작품",
        "newsdate": "2024-02-16T00:00:00",
        "page_title": "오피니언",
        "ref": 347
    },
    {
        "newstitle": "[이하석의 일상의 시선] 살아있는 물에 대한 욕망",
        "subtitle": "페놀 방류사건·가축 분뇨 등<br />\n낙동강 본류 물 불신서 비롯<br />\n대구 취수원 구미 해평 이전<br />\n강 살리는 일이 우선되어야<br />\n먹는 물 문제도 해결되는 법",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "오피니언",
        "ref": 345
    },
    {
        "newstitle": "[박규완 칼럼] 대선 점령한 레닌식 정치문법",
        "subtitle": "적에 이로우면 내게 해롭나<br />\n대선판 궤변·네거티브 난무<br />\n토론회서도 거짓말·오리발<br />\n면후심흑 정치인 경계해야<br />\n국민의 집단지성 작동 기대",
        "newsdate": "2021-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 345
    },
    {
        "newstitle": "[박규완 칼럼] 표절과 곡학아세",
        "subtitle": "국민대 조사위 면죄부 헌정<br />\n김건희 논문의혹 餘震 계속<br />\n교육부 대응 민망스러워<br />\n숙명여대도 본조사 미적<br />\n국민검증단 어떤 결론 낼까",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 344
    },
    {
        "newstitle": "[하프타임] 아파트 하자 분쟁 두고만 볼 건가",
        "subtitle": "자잿값 상승·레미콘 파동 등<br>공기 늘어나 마감부실 속출<br>입주 앞둔 주민들 망연자실<br>건설사·행정기관 머리 맞대<br>분쟁 해소할 대책 마련 절실",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 343
    },
    {
        "newstitle": "[동대구로에서] 현실 안주 않고, 행정통합 새로운 도전에 나서야",
        "subtitle": "중대 기로 선 대경행정통합<br />\n확실한 비전 제시 못한 한계<br />\n장기과제, 국가적 차원 접근<br />\n행정통합 대한민국 대개조<br />\n변화 관찰하며 전략 세워야",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 342
    },
    {
        "newstitle": "[정문태의 제3의 눈] 방콕, 흔들리는 이름이여!",
        "subtitle": "방콕서 끄룽텝마하나콘으로<br />\n타이 정부, 수도 명칭 바꿔<br />\n시민사회의 동의 없이 진행<br />\n쿠데타로 권력 쥔 현정부서<br />\n옛 버마 독재군부의 냄새가",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 342
    },
    {
        "newstitle": "[박규완 칼럼] 정치 블랙홀",
        "subtitle": "'타다 금지법' 혁신에 제동<br />\n총선 의식 전기료 찔끔 인상<br />\n송·변전망 투자 축소도 난감<br />\n공공기관 이전 수상한 변심<br />\n정치가 균형발전 훼방 놓나",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "오피니언",
        "ref": 342
    },
    {
        "newstitle": "[동대구로에서] 정치 후진국의 민낯을 봤다",
        "subtitle": "비상식적 관행 득세한 총선<br />\n승자독식형 선거구제 괴리<br />\n전문성보다 범죄자 방탄용<br />\n검증 이슈, 색깔벽에 좌초<br />\n民意 담게 정치판 리셋을",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "오피니언",
        "ref": 342
    },
    {
        "newstitle": "[우리말과 한국문학] 다시 '크게 모일 날'을 기다리며",
        "subtitle": "秋夕의 순수 우리말 한가위<br />\n크게 모인, 차오르는 날 의미<br />\n신라 풍속에서 유래된 명절<br />\n보름달 아래 가족 모두 모여<br />\n소원 빌 수 있는 날 오길 기원",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 341
    },
    {
        "newstitle": "[동대구로에서] 박근혜 전 대통령과 대리 정치",
        "subtitle": "탄핵의 강을 건너지 않았다<br />\n특정인 돕는 대리정치 아쉬워<br />\n퇴임후 뻔한 실수 반복 말길<br />\n보람된 삶의 궤적 함께 가자<br />\n지미 카터처럼 살 수 없을까",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "오피니언",
        "ref": 341
    },
    {
        "newstitle": "[동대구로에서] 프로구단과 연고지",
        "subtitle": "프로구단 KCC 떠난 전주<br />\n오리온스에 버림받은 대구<br />\n두 도시 팬들 동병상련 느껴<br />\n프로팀은 단순한 이익 아닌<br />\n문화서비스라는 공공재 돼야",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 341
    },
    {
        "newstitle": "[수요칼럼] 자영업자 구하기",
        "subtitle": "자영업 비중 높은 산업구조<br />\n과당경쟁 불러 수익률 악화<br />\n양질의 일자리 많이 만들고<br />\n디지털 경쟁력 강화하는 등<br />\n자영업 인프라 구축해줘야",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "오피니언",
        "ref": 339
    },
    {
        "newstitle": "[3040칼럼] 두꺼비에게 집을 청할까",
        "subtitle": "부동산 투기 잡겠다던 정부<br />\n강경책 쓸수록 가격 더 올라<br />\n서민 주택구입 더 힘들어져<br />\n마이너스 정책 오명 벗어나<br />\n내 집 마련 포기않도록 해야",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 338
    },
    {
        "newstitle": "[아침을 열며] 居高思墜(거고사추)",
        "subtitle": "높은 곳은 언젠가 내려오고<br />\n권한에는 반드시 책임 따라<br />\n尹정부 내각 인선 설왕설래<br />\n장관 후보자들 국민만 보고<br />\n겸손하고 조심할 줄 알아야",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "오피니언",
        "ref": 338
    },
    {
        "newstitle": "[동대구로에서] '서울로, 서울로…' 고질병",
        "subtitle": "인구 절반 수도권 모여 살아<br />\n집값 뛰고 경쟁 구도 극심해<br />\n7월 출생아 2만명 아래로<br />\n2070년 2천만명 사라져<br />\n국가자원 지역 분산 급선무",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "오피니언",
        "ref": 336
    },
    {
        "newstitle": "[송국건 정치칼럼] \"김치찌개 빨리…\" 집권당 대표가 했다면!",
        "subtitle": "추미애 아들 병영생활 의혹<br />\n조국 이어 불공정논란 확산<br />\n황당 논리로 보호막치는 與<br />\n침묵하는 임명권자 대통령<br />\n민심보다 앞서는 정권논리",
        "newsdate": "2020-09-14T00:00:00",
        "page_title": "오피니언",
        "ref": 335
    },
    {
        "newstitle": "[윤성은의 천일영화] 텐트폴 영화 빅4 개봉박두 '한국영화계의 비상을 위하여'",
        "subtitle": "여름대작 韓영화 잇단 개봉<br />\n해외대작도 관객 많지 않아<br />\n전망이 그리 밝지는 않지만<br />\n네 편의 영화 뒷심 발휘해<br />\n하반기에 韓영화 비상 기대",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 334
    },
    {
        "newstitle": "[박재일 칼럼] 신천 대 양재천",
        "subtitle": "태풍 스쳐간 신천의 위용<br />\n여름밤 동성로처럼 붐벼<br />\n랜드마크 된 대봉 사장교<br />\n신천도 양재천 숲처럼…<br />\n산천도 이제 변하는 시대",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "오피니언",
        "ref": 334
    },
    {
        "newstitle": "[송국건정치칼럼] 文정권 위기에 재소환되는 '옥중 박근혜'",
        "subtitle": "문재인 윤석열의 이음줄은<br />\n정권유지에 실패한 박근혜<br />\n선거앞 여당발 특별사면론<br />\n중도확장 보수분열 노림수<br />\n朴수사했던 尹도 영향권에",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "오피니언",
        "ref": 333
    },
    {
        "newstitle": "[송국건정치칼럼] 누구를 위한 '영남배제론'인가",
        "subtitle": "지도부재편 과정에 나온<br />\n위험천만한 탈영남논쟁<br />\n지역편향해소 고민없이<br />\n당권잡기용 정치구호론<br />\n영남고립전략 빌미제공",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "오피니언",
        "ref": 333
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 칠월칠석 콘텐츠",
        "subtitle": "밤하늘 견우직녀 바라보며<br />\n칠석날 프러포즈 축제 상상<br />\n전국 지자체별로 명소 정해<br />\n갖가지 장식·등불 밝혀두고<br />\n젊은 미혼 남녀가 만났으면",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 333
    },
    {
        "newstitle": "[시선과 창] 회복적 정의는 어디로 갔는가",
        "subtitle": "아들 학폭 사건 정순신 낙마<br />\n반성 외면한 이기심에 공분<br />\n처벌보단 상처 치유에 중점<br />\n학폭자치위제도 유명무실<br />\n회복적 정의 실현 방안 없나",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 333
    },
    {
        "newstitle": "[동대구로에서] 대구 달성화석박물관, 변화 멈추면 외딴섬 된다",
        "subtitle": "독특한 콘텐츠 첫발 성공적<br />\n향후 지속 가능한 운영 관건<br />\n국내외 운영 사례 적극 고려<br />\n다양한 채널 소통도 중요해<br />\n랜드마크 되도록 행정 집중",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "오피니언",
        "ref": 333
    },
    {
        "newstitle": "[송국건정치칼럼] 선거에 도움 되면 뭐든 하는 정권",
        "subtitle": "김경수 항소심 유죄 선고는<br />\n정권출범 때 여론조작 방증<br />\n지방선거는 청와대가 개입<br />\n총선은 게임의 룰 바꿔버려<br />\n차기대선은 무슨 일 벌일까",
        "newsdate": "2020-11-09T00:00:00",
        "page_title": "오피니언",
        "ref": 332
    },
    {
        "newstitle": "[수요칼럼] 협력이 경쟁력인 시대",
        "subtitle": "초연결사회의 핵심 과제는<br />\n정보통신기술 적극 활용해<br />\n우리 사회 다양한 구성원이<br />\n서로 연결되고 협력하도록<br />\n건강한 생태계 구축하는 것",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 332
    },
    {
        "newstitle": "[주진오의 한국현재사] 제주 4·3은 김일성의 지시로 일어난 것인가?",
        "subtitle": "탈북 국회의원 발언에 시끌<br />\n대한민국 국민이 된 지금도<br />\n北 교육 사실로 믿는게 문제<br />\n정치목적 상처 덧내면 안돼<br />\n평화·인권 관점서 바라봐야",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 332
    },
    {
        "newstitle": "[화요진단] 호환 마마보다 센 놈이 온다",
        "subtitle": "코로나 사태로 사회 초토화<br />\n우리 국민이 비명 지르는데<br />\n북한 평양종합병원 건설에<br />\n남북협력기금 지원검토 주장<br />\n국민들은 납득할 수 있을까",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 331
    },
    {
        "newstitle": "[아침을 열며] 법조윤리교육이 강조되어야 하는 이유",
        "subtitle": "인권옹호 정의 실현의 사명<br />\n법조인 윤리의식 고취 위해<br />\n반드시 통과해야 하는 과목<br />\n끊임없는 교육과 성찰 통해<br />\n선량한 관리자 의무 다해야",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "오피니언",
        "ref": 331
    },
    {
        "newstitle": "[이하석의 일상의 시선] 2020년 봄 산책 일기",
        "subtitle": "코로나로 사방이 고즈넉해<br />\n매화나무 아래서 홀로 커피<br />\n유일한 친구는 나무 지팡이<br />\n분홍꽃 만발한 진달래 숲서<br />\n봄날의 외로움 음미하는 중",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "오피니언",
        "ref": 330
    },
    {
        "newstitle": "[아침을 열며] '성찰과 사유', 그것이 첫발이다",
        "subtitle": "소셜 미디어에 포위돼 살면<br />\n보고 싶은 것만 받아들이는<br />\n확증편향 함정 빠질 수 있어<br />\n총선 참패 野 숙제는 산더미<br />\n사유·분별해내는 지혜 필요",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 330
    },
    {
        "newstitle": "[우리말과 한국문학] 근대문학과 팔공산",
        "subtitle": "숱한 역사와 전설 품은 名山<br />\n한국 근대문학의 중요 소재<br />\n수려한 팔공산의 정취 표현<br />\n대구의 문인 이상화·장혁주<br />\n삶과 문학을 음미해보기를",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "오피니언",
        "ref": 329
    },
    {
        "newstitle": "[수요칼럼] 세계가스총회가 대구에서 열립니다",
        "subtitle": "5월 가스산업계 올림픽 개최<br />\n회의와 전시, 교류의 장 마련<br />\n시민 협조에 최종 성패 달려<br />\n가스에너지 특화전시회 기획<br />\n후속 행사로 효과 이어갈 것",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 329
    },
    {
        "newstitle": "[경제와 세상] 고위공직자와 부동산의 연결고리를 끊자",
        "subtitle": "다주택 소유한 고위공직자<br />\n부동산정책 사적 영향 우려<br />\n정부 올바른 정책 펼치려면<br />\n백지신탁·소유상한제 도입<br />\n연결고리 차단이 가장 중요",
        "newsdate": "2020-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 328
    },
    {
        "newstitle": "[광장에서] 아동·청소년의 온라인 흔적 지우개 사업",
        "subtitle": "만18세 미만때 작성 게시물<br />\n삭제·접근 배제 요청 가능한<br />\n'지우개' 사업 시범적 실시<br />\n정부는 이번 서비스 계기로<br />\n잊힐 권리 입법화 검토해야",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 328
    },
    {
        "newstitle": "[시선과 창] 어려워도 훈육은 부모의 일",
        "subtitle": "내 아이를 망치지 않으면서<br />\n네 아이도 다쳐서는 안되는<br />\n그 지점에 부모의 훈육있어<br />\n배려 바라고 배려하는 의지<br />\n교집합이 부모 자리 아닐까",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "오피니언",
        "ref": 328
    },
    {
        "newstitle": "[아침을 열며] 대한민국 1호 영업사원 성적표",
        "subtitle": "중동순방외교 긍정효과 커<br />\n네옴시티 방산협력 구체화<br />\n새로운 선진과학기술 기반<br />\n중동붐 토대 구축 높이 평가<br />\nK브랜드 가치 향상에 도움",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "오피니언",
        "ref": 328
    },
    {
        "newstitle": "[우리말과 한국문학] 백일장-우리 문학의 현재와 미래",
        "subtitle": "문학작품 창작대회 백일장<br />\n미디어와 영상문화 발달로<br />\n문학의 저변이 축소된 상황<br />\n삶을 성찰하는 백일장 통해<br />\n人生의 감성을 채워주기를",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "오피니언",
        "ref": 327
    },
    {
        "newstitle": "[동대구로에서] 우영우 작가가 버틸 수 있었던 힘은 100만원?",
        "subtitle": "인재 육성 사업 선정되면서<br />\n창작지원금 등이 마중물 역할<br />\n콘텐츠는 작가의 원작이 근원<br />\n작가 양성 정부 지원 늘리고<br />\n지역엔 제2의 오펜 유치 필요",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "오피니언",
        "ref": 327
    },
    {
        "newstitle": "[윤대식의 시중세론] 공항 경제권 준비해야",
        "subtitle": "공항 경제권은 세계적 추세<br />\nKTX역처럼 교통허브 될 것<br />\n대구경북도 신공항 중심<br />\n구체적 공간개발 전략 준비<br />\n새로운 도약 발판 마련해야",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "오피니언",
        "ref": 327
    },
    {
        "newstitle": "[하프타임] 손질 필요한 수술실 CCTV 설치 의무화법",
        "subtitle": "CCTV 순기능 극대화 절실<br>시행후 의료현장 혼란 우려<br>의료 혁신의 원동력 미지수<br>의사·환자 간 신뢰 회복 필요<br>범정부 차원 대책 마련해야",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "오피니언",
        "ref": 327
    },
    {
        "newstitle": "[광장에서] 돈의 계단",
        "subtitle": "독립경제로 일찍 은퇴하는<br />\nFIRE족이 청년에 화제다<br />\n사회적 안전망 더 탄탄해져<br />\n성실히 살아낸 국민들 삶이<br />\n생마감까지 노동하지 않길",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "오피니언",
        "ref": 327
    },
    {
        "newstitle": "[시선과 창] 봄, 칭찬과 감사의 말을 심자",
        "subtitle": "덕담과 배려의 말을 건네면<br />\n소소한 일상이 더 풍성해져<br />\n우리 아이들이 살아갈 세상<br />\n마음마다 심은 감사의 말이<br />\n싹이 자라 무성한 숲이 되길",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 327
    },
    {
        "newstitle": "[수요칼럼] 경찰개혁의 방향성에 관하여",
        "subtitle": "행안부 내 경찰국 신설 논란<br />\n지난 정부 검찰개혁 데자뷔<br />\n행정경찰·사법경찰 분리 등<br />\n경찰조직의 문제점 숙고해<br />\n전방위적인 개혁 논의해야",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 326
    },
    {
        "newstitle": "[주진오의 한국현재사] 이유 없이 죽어간 사람들",
        "subtitle": "일본 100년 전 대지진 이후<br />\n조선인 수천명 이유없이 살해<br />\n사죄·반성이 파트너 출발점<br />\n문제제기 특별법제정 못한<br />\n역대정부와 국회 반성해야",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 326
    },
    {
        "newstitle": "[영남시론] 포스텍 의대 신설을 더 이상 미루지 마라",
        "subtitle": "경북의료지표 전국 최하위<br>건강권 보장은 국민기본권<br>의사과학자 양성의 최적지<br>포스텍의대 설립 학수고대<br>대통령 지시사항 이행해야",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "오피니언",
        "ref": 326
    },
    {
        "newstitle": "[송국건 정치칼럼] 21대 국회와 함께 시동 건 2차 적폐몰이",
        "subtitle": "대선 승리로 적폐청산 시작<br />\n총선 압승으로 새 적폐선정<br />\n전두환·박정희 시대로 확장<br />\n보수적폐 수사한 검찰까지<br />\n주류사회 전면교체 본격화",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "오피니언",
        "ref": 325
    },
    {
        "newstitle": "[수요칼럼] 젊은 세대에게 기회의 시간을",
        "subtitle": "기술과 환경의 급속한 변화<br />\n젊은 층에 경험과 성장 기회<br />\n디지털 정보역량 키워주고<br />\n실패 딛고 재도전할 수 있게<br />\n교육과 사회 인프라에 투자",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 325
    },
    {
        "newstitle": "[경제와 세상] '人事'는 조직운영 방향의 중요한 신호탄",
        "subtitle": "尹정부 첫 인사에 예의주시<br />\n과거 정부 잇단 인사 실패는<br />\n정권 지지율 하락·불신 초래<br />\n혁신적인 제도·시스템 통한<br />\n공정 잣대로 신상필벌해야",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 325
    },
    {
        "newstitle": "[송국건정치칼럼] 민주당은 '이재명의 나라'인가",
        "subtitle": "예산안 심사의 기준부터<br />\n대통령 부부 맹공격까지<br />\n공통잣대는 이재명 보호<br />\n尹정권과 李대치 너머로<br />\n민주당과 李 싸움 보인다",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "오피니언",
        "ref": 325
    },
    {
        "newstitle": "[박규완 칼럼] 권력은 통제받아야 한다",
        "subtitle": "권력의 속성 야비하고 暴慢<br />\n민주주의는 전횡 막는 제도<br />\n'사실상 독립된' 검찰 폭주<br />\n권력기관 간 견제·균형 중요<br />\n공수처, 기소권 分占 의미",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 324
    },
    {
        "newstitle": "[수요칼럼] 선거제도의 재편 가능성에 관하여",
        "subtitle": "약점 극대화한 준연동형제<br />\n양대 정당 기괴하게 만들어<br />\n총선 유권자 지지 변화따라<br />\n일회성 해프닝으로 끝날지<br />\n연동형 진화 동력될지 결판",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 323
    },
    {
        "newstitle": "[아침을 열며] 대통령 후보들은 왜 말이 없는가",
        "subtitle": "인구소멸은 지방소멸 불러<br />\n지방대학도 문 닫아야 할 판<br />\n초중고 교육기간 단축하고<br />\n젊은층 入職 연령 낮추는 등<br />\n위기 극복할 해법 제시하라",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 323
    },
    {
        "newstitle": "[수요칼럼] 자치권의 본질을 다시 생각한다",
        "subtitle": "분담에 익숙한 청년들 위주<br />\n지방자치 변화 가능성 높아<br />\n전국적 정치의제 중심 아닌<br />\n효율성 제고·비용 문제 집중<br />\n생활권 단위 자치 실현돼야",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "오피니언",
        "ref": 322
    },
    {
        "newstitle": "[경제와 세상] 금리인상과 서민금융",
        "subtitle": "금리인상, 서민금융에 고통<br />\nIMF 위기 때 경험했듯이<br />\n가계발 금융위기 가능성 커<br />\n이자, 고정금리로 대환 등<br />\n부실막는 선제적 조치 필요",
        "newsdate": "2022-11-04T00:00:00",
        "page_title": "오피니언",
        "ref": 322
    },
    {
        "newstitle": "[동대구로에서] 대한민국 축소판 된 프로야구판",
        "subtitle": "올해로 3년째 수도권 KS 등<br />\n가을잔치 비수도권 소외 가중<br />\n지역간 순위 양극화 심화돼<br />\n사회문제된 수도권 비대화<br />\n프로야구선 고칠 수 있을까",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "오피니언",
        "ref": 322
    },
    {
        "newstitle": "[시선과 창] 지방은행이 나아갈 길",
        "subtitle": "대구銀, 시중銀 전환 모색<br />\n지역민으로서 적극 환영<br />\n균형발전과 지방분권시대<br />\n은행도 지역 경제도 살아<br />\n자긍심 높일수있기를 기대",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "오피니언",
        "ref": 322
    },
    {
        "newstitle": "[경제와 세상] 침체기 주택공급 확대 정책의 위험성",
        "subtitle": "부동산 거품 형성과 붕괴는<br />\n전세계 괴롭히는 경제현상<br />\n각국 전문가 방책찾기 고심<br />\n거품으로 가격폭락 안되게<br />\n선진국과 정책보조 맞춰야",
        "newsdate": "2022-04-29T00:00:00",
        "page_title": "오피니언",
        "ref": 321
    },
    {
        "newstitle": "[박규완 칼럼] '무능'을 징비하라",
        "subtitle": "로마 코모두스 무능한 폭군<br />\n재위 때 제국의 쇠락 시작<br />\n대원 입국여부 모른 조직위<br />\n윤 정부선 '읍참마속' 없어<br />\n직위·親疏 불문 책임 물어야",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "오피니언",
        "ref": 321
    },
    {
        "newstitle": "[송국건정치칼럼] 文변호사는 대통령 말이 법 위에 선다고 볼까",
        "subtitle": "울산선거 월성원전 김학의<br />\n정권 차원의 불법 논란들은<br />\n대통령 말 한마디로 시작돼<br />\n인권 변호사 출신 법조인이<br />\n위법성 인식 정말 못했을까",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "오피니언",
        "ref": 320
    },
    {
        "newstitle": "[최철영의 시중세론] 바람길 숲과 복잡계 이론",
        "subtitle": "녹지 많은 도시 주민일수록<br />\n인간관계 갈등에 잘 대처해<br />\n범죄 발생률 감소와도 밀접<br />\n산림·도시 연결한 바람길 숲<br />\n일류기업 지역 유치로 귀결",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "오피니언",
        "ref": 320
    },
    {
        "newstitle": "[최철영의 시중세론] 소규모로 특성화된 공유대학을 만들자",
        "subtitle": "백화점식 전공교육서 탈피<br />\n대구경북 대학간 협의 통해<br />\n창의적 직업학교 모형 개발<br />\n미래 신성장산업에 발맞춰<br />\n인재 키우는 도시 만들어야",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "오피니언",
        "ref": 320
    },
    {
        "newstitle": "[아침을 열며] 코로나 속에서 찾은 행복",
        "subtitle": "코로나 확진으로 자가격리<br />\n배달앱·재택근무 경험 신선<br />\n금주로 건강 회복 지출 감소<br />\n인생 되돌아볼 수 있는 여유<br />\n값진 깨달음 준 감사한 시간",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "오피니언",
        "ref": 320
    },
    {
        "newstitle": "[동대구로에서] 엘리트 체육과 생활 체육 사이",
        "subtitle": "전 국민이 스포츠 즐기면<br />\n국가 경쟁력 상승은 물론<br />\n사회적 비용 감소 효과도<br />\n생활 체육 활성화 위해선<br />\n학교 체육부터 개선 필요",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "오피니언",
        "ref": 320
    },
    {
        "newstitle": "[이진우의 시대정신] 보수의 극우화를 경계한다",
        "subtitle": "내부 비판 사라진 국민의힘<br />\n해체와 괴멸 그림자 드리워<br />\n비전 잃고 일부 세력만 옹호<br />\n개방·실용주의 정책도 퇴색<br />\n반동적 극우 정당 전락 위기",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "오피니언",
        "ref": 320
    },
    {
        "newstitle": "[동대구로에서] 간절함이 없었던 TK행정통합",
        "subtitle": "'코로나 면죄부' 성찰해야<br />\n신공항 때 열정 의지 실종<br />\n주도권 경쟁심리는 자멸<br />\n광주호남 협의땐 더 편해<br />\n통합 재추진땐 신뢰부터",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 319
    },
    {
        "newstitle": "[박규완 칼럼] 누가 '일사불란'을 원하나",
        "subtitle": "안철수 공격 羅 사태 데자뷔<br />\n논리 빈약·정치철학 부재<br />\n맹목적 추종은 간신배 루틴<br />\n이질적 조직 경쟁력 높아<br />\n대통령 협량 민심 공감할까",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "오피니언",
        "ref": 319
    },
    {
        "newstitle": "[아침을 열며] 하늘길을 열어 비상하는 대구경북을 염원하며…",
        "subtitle": "대구경북신공항 관문으로<br />\n첨단·미래형 정주도시건설<br />\n떠났던 사람 다시 오게 해야<br />\n지역소멸위기를 극복하고<br />\n대구경북, 글로벌무대 비상",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "오피니언",
        "ref": 319
    },
    {
        "newstitle": "[광장에서] 청년친화도시",
        "subtitle": "지역의 고유 특성 드러나고<br />\n청년참여의 과정을 거쳐<br />\n성과가 지역사회에 확산때<br />\n바로 청년친화성 높은도시<br />\n대한민국이 그렇게 되기를",
        "newsdate": "2024-09-13T00:00:00",
        "page_title": "오피니언",
        "ref": 319
    },
    {
        "newstitle": "[송국건 정치칼럼] 이념 과잉 정권 對 이념 포기 야당",
        "subtitle": "진보정권은 주류교체 위해<br />\n법원 검찰마저도 이념덧칠<br />\n견제해야 할 야당 김종인은<br />\n잇따라 보수이념 배제 선언<br />\n누구를 위한 이념포기일까",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "오피니언",
        "ref": 318
    },
    {
        "newstitle": "[더 나은 세상] 안 늙어봐서 모르는 것들",
        "subtitle": "무더위 속 친절 유지 어려워<br />\n청년 실업·노년층 빈곤 심각<br />\n캐나다와 한국, 노년 삶 비교<br />\n빠른 기술 발전, 힘든 노년층<br />\n존중받고 보호받는 사회 필요",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "오피니언",
        "ref": 317
    },
    {
        "newstitle": "[아침을 열며] 다이어트합시다",
        "subtitle": "제복에 어울리려 다이어트<br />\n나이 들어도 새롭게 변화<br />\n공복과 싸우며 자신 단련<br />\n건강한 생활습관 중요성<br />\n정신의 풍족함 더 행복하게",
        "newsdate": "2024-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 317
    },
    {
        "newstitle": "[수요칼럼] 국난극복인가 文정부 실정인가",
        "subtitle": "文대통령, 코로나 극복 발판<br />\n기존정책 고수 입장 드러내<br />\n경제성장률 추락할 우려 커<br />\n친정권 언론 환경 구축하면<br />\n견제 없는 절대권력 될수도",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 316
    },
    {
        "newstitle": "[시선과 창] 기억의 왜곡을 성찰함",
        "subtitle": "저마다 각인된 이미지들의<br />\n파노라마 어디까지가 진실<br />\n기억의 실체가 상대의 안위<br />\n생존과 밀접관계가 있다면<br />\n얼마나 조심스러울 것인가",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 315
    },
    {
        "newstitle": "[화요진단] 대학생들은 왜 公試族이 됐나?",
        "subtitle": "公試族 대학생 늘어난 현상<br />\n우리사회 미래 어둠 드리워<br />\n정부, 플랫폼기업 육성 실패<br />\n비전 제시 못한 대학 책임 커<br />\n21세기 대학 역할 제고해야",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "오피니언",
        "ref": 314
    },
    {
        "newstitle": "[수요칼럼] 미래세대가 걱정이다",
        "subtitle": "전쟁중에도 열었던 학교 문<br />\n코로나로 올해까지 닫으면<br />\n미래세대 빈부 세습화 악화<br />\n그들 성장 발전 위한 곳부터<br />\n체계적 배려·자원 배분해야",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 314
    },
    {
        "newstitle": "[수요칼럼] 메르켈의 유산",
        "subtitle": "16년 최장기 총리 獨 메르켈<br />\n뛰어난 위기 관리자로 기억<br />\n사회적변화 대응 설계 한계<br />\n기후위기·디지털화 소홀해<br />\n미래 내다보는 어젠다 필요",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 314
    },
    {
        "newstitle": "[동대구로에서] 팁(tip) 문화의 불편한 진실",
        "subtitle": "호텔에서 지켜야 할 에티켓<br />\n폭탄주 문화와도 곁들여져<br />\n골프장에서는 버디값으로<br />\n기분 좋아 주는것을 의무화<br />\n팁도 줄지 말지 고민할 시대",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "오피니언",
        "ref": 314
    },
    {
        "newstitle": "[경제와 세상] 부동산 디커플링",
        "subtitle": "금리동향에 관심 쏠리는데<br />\n가계부채 지방부동산 침체<br />\n금리운용만으로 해결 안돼<br />\n경제전반 리스크관리차원<br />\n포괄적으로 다뤄져야 할듯",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "오피니언",
        "ref": 314
    },
    {
        "newstitle": "[박규완 칼럼] 개악보단 無爲가 낫다",
        "subtitle": "지난해 강사법 해고자 양산<br />\n대공수사권 경찰 이관 우려<br />\n흉물스러운 조형물도 개악<br />\n무위 관통하는 사조는 자율<br />\n능력없으면 그냥 내버려두라",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "오피니언",
        "ref": 313
    },
    {
        "newstitle": "[경제와 세상] 시급한 의료자원과 백신 확보",
        "subtitle": "코로나19 무서운 확산 추세<br />\nK방역에 자만 혹독한 시련<br />\n약국 활용 진단검사 늘리고<br />\n의료인·병실 등 총동원해야<br />\n충분한 백신 확보도 급선무",
        "newsdate": "2020-12-18T00:00:00",
        "page_title": "오피니언",
        "ref": 313
    },
    {
        "newstitle": "[영남시론] 바다의 로망",
        "subtitle": "내륙도시 고정 관념 벗고<br />\nTK신공항 영일만 신항 등<br />\n공항·항만 '투 포트' 통해<br />\n지척의 동해를 발판으로<br />\n대구 발전 전략 구상하자",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "오피니언",
        "ref": 312
    },
    {
        "newstitle": "[더 나은 세상] 돌아오는 여행길 그리고 삶의 매직",
        "subtitle": "한국에 간다니 J가 말했다<br />\n자식들이 자라서 집 떠나면<br />\n부모는 추억으로 산다고…<br />\n크리스마스 함께할 아빠는<br />\n딸 온다고 소고기 사두셨다",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 311
    },
    {
        "newstitle": "[조진범의 시선] 파렴치한 국회의원 특권, 더이상 안된다",
        "subtitle": "'국민의 머슴' 외치는 정치<br />\n선거 끝나면 특권에 집착<br />\n사회적 가치 보다 '권력몽'<br />\n특권 폐지 약속 신뢰 잃어<br />\n국민운동으로 카르텔 해체",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 311
    },
    {
        "newstitle": "[박재일 칼럼] 홍준표·이철우의 '강력한 TK지방정부론'",
        "subtitle": "유럽의 역사는 분열과 통합<br>인간 DNA에 내재된 유전자<br>강력한 TK정부론 다시 부상<br>세계는 지금 메가시티 경쟁<br>서울의 권력을 내놓아야 가능",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "오피니언",
        "ref": 311
    },
    {
        "newstitle": "[화요진단] 팬데믹 시대 살아가기",
        "subtitle": "만성적 팬데믹 시대에 진입<br />\n재택 근무나 온라인 수업 등<br />\n모든 분야 동시다발적 변혁<br />\n위기는 도약의 발판 되기도<br />\n4차산업혁명 불쏘시개 될것",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 310
    },
    {
        "newstitle": "[정문태의 제3의 눈] 기자, 내 직업에 침을 뱉는다",
        "subtitle": "채널A 압수수색 중단 요구<br />\n기자협회 성명 본질 벗어나<br />\n언론자유, 기자 전유물 아닌<br />\n시민이 지켜온 고귀한 가치<br />\n개인적 일탈까지 보호 않아",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "오피니언",
        "ref": 310
    },
    {
        "newstitle": "[경제와 세상] '대구경북다움'으로 지역경쟁력 회복해야",
        "subtitle": "역량·주제 제대로 파악 않고<br />\n시대 유행만 좇아가면 실패<br />\n지역에 대한 자부심 가지고<br />\n산학연관 유기적으로 협력<br />\n합당한 비전·전략 수립 필요",
        "newsdate": "2021-08-06T00:00:00",
        "page_title": "오피니언",
        "ref": 310
    },
    {
        "newstitle": "[조진범의 시선] 어떤 동물은 다른 동물보다 더욱 평등하다",
        "subtitle": "민주당 이재명, 헬기 전원<br />\n전국 의사, 특권의식 비판<br />\n계속되는 '황제 의전' 논란<br />\n\"억울하면 출세하라\" 연상<br />\n수도권 쏠림 인정도 불편",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "오피니언",
        "ref": 310
    },
    {
        "newstitle": "[이하석의 일상의 시선] 수줍음의 문학",
        "subtitle": "사물·사람을 처음 대하듯이<br />\n새롭게 접근하는 게 수줍음<br />\n위대한 예술가의 주요 덕목<br />\n대구 시인 이장희가 대표적<br />\n지역 현대문학의 미학 빛내",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "오피니언",
        "ref": 309
    },
    {
        "newstitle": "[3040칼럼] 공중 보건의 투명성을 정치 경제로",
        "subtitle": "해외서 모범 사례로 떠오른<br />\n투명하고 빠른 한국의 방역<br />\n국내선 이념 몰이에 대조적<br />\n소모적 논쟁과 선동은 그만<br />\n국가적 위기에 머리 맞대야",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 309
    },
    {
        "newstitle": "[이하석의 일상의 시선] 내려놓는 마음의 성찰",
        "subtitle": "집착을 떠나보내기 위해선<br />\n일단 다 비워내는 것이 중요<br />\n우리의 사회와 경제, 문화는<br />\n채우기만 급급해 많이 훼손<br />\n삶의 무게 좀 더 가볍게 해야",
        "newsdate": "2020-08-14T00:00:00",
        "page_title": "오피니언",
        "ref": 309
    },
    {
        "newstitle": "[박규완 칼럼] '빌바오 효과'와 문화분권",
        "subtitle": "'이건희 미술관' 입지 결정<br />\n문 정부 분권 의지 가늠자<br />\n문체부, 서울 송현동 타진<br />\n수도권 건립은 정답 아냐<br />\n'스토리' 있는 대구 최적지",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 309
    },
    {
        "newstitle": "[이정우의 우문우답] 아, 홍범도",
        "subtitle": "국민들도 잘 몰랐던 홍범도<br />\n육사에 흉상 설치함으로써<br />\n그의 이름과 업적 알게돼<br />\n조국독립에 평생 바쳤는데<br />\n철거한다니 개탄스러워",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 309
    },
    {
        "newstitle": "[강준만의 易地思之] 도대체 특별감찰관은 어디로 갔는가?",
        "subtitle": "양평고속도 특혜 의혹 관련<br />\n보름간 가장 많은 뉴스 생산<br />\n의혹·처가리스크 논란인데<br />\n尹정부도 특별감찰관 없어<br />\n지금이라도 속히 임명해야",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "오피니언",
        "ref": 308
    },
    {
        "newstitle": "[아침을 열며] 부정부패 카르텔, 일벌백계해야 나라가 산다",
        "subtitle": "대장동 개발 의혹 사건 논란<br />\n민관이 결탁한 부동산 투기<br />\n거물급 법조인과 국회의원<br />\n천문학적 이익 챙기기 관여<br />\n신속하고 명백하게 밝혀야",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "오피니언",
        "ref": 307
    },
    {
        "newstitle": "[동대구로에서] 눈 뜨고 코 베이는 세상",
        "subtitle": "지능화된 사기 범죄 기승<br />\n사회 전반에 불신을 조장<br />\n국가 신뢰·경쟁력도 하락<br />\n쉽게 저지르지 못하도록<br />\n법이 보다 더 냉혹해져야",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "오피니언",
        "ref": 307
    },
    {
        "newstitle": "[박규완 칼럼] 혁신은 지난하다",
        "subtitle": "기업 '생존 방정식'도 혁신<br />\n무풍지대 국회 특권에 포획<br />\n국힘 '험지 출마'案은 표류<br />\n기득권 관성 깨야 변화 가능<br />\n인요한 혁신위 동력 있을까",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "오피니언",
        "ref": 306
    },
    {
        "newstitle": "[동대구로에서] 더 큰 TK를 위해선 불가피한 시련들",
        "subtitle": "신공항 특별법 정치권 외면<br />\n대응 스펙트럼 넓게 가져야<br />\n20년간 학습해 온 행정통합<br />\n이번이 사실상 마지막 기회<br />\n큰 걸음 위한 내부결속 절실",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 305
    },
    {
        "newstitle": "[경제와 세상] '코드 레드' 발하다 (code red)",
        "subtitle": "지구촌 재난 갈수록 악화돼<br />\n탄소배출은 오히려 증가세<br />\n인간활동이 기후변화 초래<br />\n정책과 국민인식 혁신 필요<br />\n우리 실정맞는 대안 찾아야",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "오피니언",
        "ref": 305
    },
    {
        "newstitle": "[박규완 칼럼] 한중일·한일중의 슬기로운 표기법",
        "subtitle": "尹 정부는 한일중·미북 선호<br />\n부르기 편한 건 한중일·북미<br />\n용어·호칭은 입에 익숙해야<br />\n연고전, 연고대도 같은 이치<br />\n순서만 따지면 꼰대적 발상",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "오피니언",
        "ref": 305
    },
    {
        "newstitle": "[아침을 열며] 세상일은 모름지기 뜻대로만 되지 않는다",
        "subtitle": "상반기 회고, 위기 담론 급증<br />\n지도층 불신 계층 갈등 커져<br />\n인구절벽 지역소멸도 현실<br />\n선진국 국민의 성숙함 필요<br />\n정치가 국민 갈등 해소 기대",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 305
    },
    {
        "newstitle": "[아침을 열며] 젊은 정치를 기대한다",
        "subtitle": "한국 정치판 젊은리더 등장<br />\n어리고 정치 경험 부족해도<br />\n우려나 비판할 문제 아니야<br />\n순발력·상상력 더 큰힘 발휘<br />\n젊은층 희망 갖게 격려해야",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "오피니언",
        "ref": 304
    },
    {
        "newstitle": "[동대구로에서] 국민의힘, 무신불립을 잊지말라",
        "subtitle": "대통령, 따 놓은 당상 착각<br />\n국민 신뢰 없으면 사상누각<br />\n당 대표 믿음의 리더십 필요<br />\n대선후보, 정책대결 펼쳐야<br />\n국민 인정받는 정당에 올인",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 304
    },
    {
        "newstitle": "[주진오의 한국현재사] 역사의 법정에는 시효가 없다",
        "subtitle": "거창·산청·함양서 발생한<br />\n1951년 민간인 학살사건<br />\n추모공원·현장 방문후 충격<br />\n역사의 법정에 세워서라도<br />\n억울한 죽음 되풀이 막아야",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 304
    },
    {
        "newstitle": "[윤성은의 천일영화] 밀실과 관음의 공포, '히든 페이스'",
        "subtitle": "이별 통보와 실종의 비밀<br />\n공포심 건드린 점 흥미로워<br />\n관객들 밀실공포 대리체험<br />\n각색부터 공포심 자극까지<br />\n우리사회 이슈 반영한 작품",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "오피니언",
        "ref": 304
    },
    {
        "newstitle": "[화요진단] 때론 형식이 내용을 지배한다",
        "subtitle": "前·現 법무장관 논란과 공방<br />\n국민 짜증과 피로감만 유발<br />\n국정 고민해야 하는 자리서<br />\n개인일로 다툼 벌이는 풍경<br />\n더는 익숙해지고 싶지 않다",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 303
    },
    {
        "newstitle": "[경제와 세상] MZ세대를 생각한다",
        "subtitle": "결혼·노후 준비 꿈도 못꾸는<br />\nMZ세대에 미래 부담 없도록<br />\n자유시장경제의 신뢰 회복<br />\n정부지출·외채 지속적 감소<br />\n연금개혁 지혜 모아야 할 때",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "오피니언",
        "ref": 303
    },
    {
        "newstitle": "[경제와 세상] 통화, 물가 그리고 증권시장",
        "subtitle": "잇단 추경 편성에 금리인하<br />\n시중의 부동자금 1천조원<br />\n증시·부동산시장으로 몰려<br />\n정부 유동성 과잉공급해놓고<br />\n각종 세율 올려 잡겠다니…",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "오피니언",
        "ref": 302
    },
    {
        "newstitle": "[송국건정치칼럼] 인사권자 문재인 대통령의 인사농단 의혹",
        "subtitle": "정권 수사 윤석열의 증언<br />\n회유·압박에 거래 의혹도<br />\n사실이면 인사·사법농단<br />\n이권 카르텔 작동했는지<br />\n청와대가 설명할 차례다",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "오피니언",
        "ref": 302
    },
    {
        "newstitle": "[송국건정치칼럼] '레드팀' 신현수는 청와대에서 뭘 봤을까",
        "subtitle": "권력수사 차단 검찰 인사가<br />\n사표 제출 표면적 이유지만<br />\n청와대 들어가 목격한 일로<br />\n여러번 쓴소리 낸 민정수석<br />\n권력에 올라타면 듣지 못해",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "오피니언",
        "ref": 301
    },
    {
        "newstitle": "[경제와 세상] 대구경북, 상생을 넘어 '더 큰 대구경북'으로",
        "subtitle": "균형 통한 상생 선순환 위해<br />\n공정경쟁·신뢰 요건 갖춰야<br />\n합의한 규칙은 철저히 준수<br />\n이해관계 충돌 땐 양보 필수<br />\n시·도 각 경쟁력 확보도 중요",
        "newsdate": "2021-11-26T00:00:00",
        "page_title": "오피니언",
        "ref": 301
    },
    {
        "newstitle": "[경제와 세상] 대 중국 무역수지 악화와 대응",
        "subtitle": "한중수교후 첫 적자 해 우려<br />\n무역수지 악화 구조적 문제<br />\n대중국 무역의존도 낮추고<br />\n중간재 수출다변화 꾀하며<br />\n기업 경쟁력위한 지원 필요",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 301
    },
    {
        "newstitle": "[영남시론] 스물 하나, 스물 둘",
        "subtitle": "동포에게 총 겨누던 이들이<br />\n북한으로부터 나라 지키고<br />\n부일하고 친일했던 이들이<br />\n가난으로부터 경제 일으켜<br />\n대한민국의 '본질적' 모순",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "오피니언",
        "ref": 301
    },
    {
        "newstitle": "[박규완 칼럼] 모리스 창의 리더십, 정몽규의 역주행",
        "subtitle": "대만 TSMC 독보적 존재감<br />\n축구협회는 파행·뒷걸음질<br />\n끈적한 '학연 카르텔' 배회<br />\n국대감독 선임 절차적 하자<br />\n실력 경쟁 양궁협회와 대조",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "오피니언",
        "ref": 301
    },
    {
        "newstitle": "[시선과 창] 차라리 위선",
        "subtitle": "너무 솔직해서 상처 줄바엔<br />\n침묵하는게 나을 때가 있어<br />\n침묵도 힘들면 위선을 하라<br />\n'하얀 거짓말'이란 말처럼<br />\n직접 위해를 가하진 않으니",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "오피니언",
        "ref": 300
    },
    {
        "newstitle": "[하프타임] 문화예술지원금, 독이 안 되려면",
        "subtitle": "지원사업은 예술인에 단비<br />\n지역문화 발전 기여는 의문<br />\n사후 평가에 관심 가져야<br />\n지원금 집행도 점검 필요<br />\n예술인들의 태도도 중요해",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "오피니언",
        "ref": 300
    },
    {
        "newstitle": "[윤성은의 천일영화] 중요한 것은 액션보다 마음, '길복순'",
        "subtitle": "길복순 영화 관전포인트는<br />\n각자 비밀있는 모녀의 갈등<br />\n모녀간의 불가능한 유대가<br />\n가능으로 바뀌어가는 과정<br />\n초점두고 관람하면 좋을 듯",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 298
    },
    {
        "newstitle": "[광장에서] 인공지능 자동결정에 대한 대응권",
        "subtitle": "\"자동화된 결정 대응권<br />\n얼마나 실효성 있을지 의문<br />\n자동화 결정 장점은 효율성<br />\n인간의 결정에 있는 차별과<br />\n편견을 시정할 수도 있어\"",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "오피니언",
        "ref": 298
    },
    {
        "newstitle": "[아침을 열며] 정답을 만들면서 살아가는 새해를 소망하며",
        "subtitle": "이해와 배려로 갈등 극복한<br />\n노부부의 삶의 지혜 배워야<br />\n정치·경제·사회 등 전 분야<br />\n서로 협조와 양보, 위로하며<br />\n살아가는 한 해가 되길 바라",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "오피니언",
        "ref": 297
    },
    {
        "newstitle": "[윤성은의 천일영화] 로맨틱 코미디의 역습",
        "subtitle": "요즈음 로맨틱 코미디는<br />\n연애 결혼이 버거운 시대에<br />\n대리만족과 공감대로 인기<br />\n다른 장르도 시대반영하면<br />\n극장가 활기 되찾지 않을까",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "오피니언",
        "ref": 296
    },
    {
        "newstitle": "[경제와 세상] 괴담의 경제학",
        "subtitle": "모든 괴담세력 밑바닥은 돈<br />\n사회에 큰 피해 끼치면서도<br />\n자신들은 막대한 이익 챙겨<br />\n국내 일부 정치인·지지세력<br />\n괴담이라는 아편 중독된 듯",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "오피니언",
        "ref": 295
    },
    {
        "newstitle": "[정문태의 제3의 눈] 긴 하루를 위한 짧은 일기",
        "subtitle": "대기오염·신종코로나 확산<br />\n서로 경계하는 눈길 숨막혀<br />\n몸과 마음 자유로움 느낄때<br />\n마스크 없어도 해방감 만끽<br />\n시민안전 지키는 정치 필요",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "오피니언",
        "ref": 294
    },
    {
        "newstitle": "[동대구로에서] 대선공약, 물 들어올 때 노 저어라",
        "subtitle": "尹당선인 지역균형발전 강조<br />\n인수위 균형발전특위 설치<br />\n경북도 정권교체 일등공신<br />\n지역현안 조속 추진 기대감<br />\n지자체·정치권이 힘합쳐야",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 294
    },
    {
        "newstitle": "[박규완 칼럼] '능력은 보수' 착각이었나",
        "subtitle": "의료대란, 주담대 금리 왜곡<br />\n카오스 현상 능력 결여 웅변<br />\n환자는 불안, 수험생은 당혹<br />\n아파트 실수요자도 헷갈려<br />\n'국정 역량' 여론에도 투영",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "오피니언",
        "ref": 294
    },
    {
        "newstitle": "[아침을 열며] 아버지는 아들이 되어 돌아온다",
        "subtitle": "입시철 바빴던 아버지 모습<br />\n수능 앞둔 아들 보며 떠올라<br />\n무뚝뚝한 말과 행동에 담긴<br />\n아버지 속마음 깨닫고 나니<br />\n감사 인사 못한 게 후회막급",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "오피니언",
        "ref": 293
    },
    {
        "newstitle": "[하용준의 閑談漫筆] '1'자의 의미",
        "subtitle": "1자를 일등·남보다 앞선 등<br />\n일등주의, 일류의식이 아닌<br />\n최초, 맨먼저 개념으로 보면<br />\n여유있는 낭만적 인생될 것<br />\n7월1일 처음처럼 시작하자",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 293
    },
    {
        "newstitle": "[박규완 칼럼] 공천이 뭐길래",
        "subtitle": "羅 비판 성명도 '공천의 힘'<br />\n초선들 '묻지 마 윤심' 현상<br />\n상향식 공천 뿌리 못 내려<br />\n트웨인 \"역사의 흐름 반복\"<br />\n내년 총선 평행이론이 변수",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "오피니언",
        "ref": 293
    },
    {
        "newstitle": "[시선과 창] 독일, '창업 공화국'을 국가 어젠다로",
        "subtitle": "국가브랜드지수 6년째 1위<br />\n제조업 중심서 스타트업 등<br />\n경제분야 미래전략 준비에<br />\n정파 초월한 獨 정부 노력이<br />\n20위권 韓에 던지는 메시지",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 293
    },
    {
        "newstitle": "[동대구로에서] 대형 프로젝트의 힘",
        "subtitle": "부산세계박람회 유치전에<br />\n재계 총수들 전폭 지원 활기<br />\n청년 떠나 쇠락세 만연 대구<br />\n첨단 신산업 육성 프로젝트로<br />\n기업·생산도시로 리셋 절실",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "오피니언",
        "ref": 291
    },
    {
        "newstitle": "[동대구로에서] 미완의 而立",
        "subtitle": "기자 생활 어느새 30년<br />\n수많은 사건사고 접했지만<br />\n연말연초 이어진 두 취재<br />\n사명감이나 보람보다는<br />\n무거운 책임감으로 다가와",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 291
    },
    {
        "newstitle": "[동대구로에서] AI의 언론과 인간의 언론",
        "subtitle": "AI 발달로 언론 변화 불가피<br />\n저작권·개인정보뿐 아니라<br />\n어뷰징 등 악용 가능성 우려<br />\n인간적 관점·비판 사고 갖춰<br />\n검증과 차별화 중요성 커져",
        "newsdate": "2023-02-15T00:00:00",
        "page_title": "오피니언",
        "ref": 291
    },
    {
        "newstitle": "[하프타임] 월급으로 집 사는 시대는 정말 끝났나",
        "subtitle": "집값폭등에 근로의욕 저하<br />\n출산까지 외면하는 악순환<br />\n주거안정은 정부 핵심 역할<br />\n한탕 꿈만 부추기는 사회는<br />\n결코 국민이 행복할 수 없어",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 291
    },
    {
        "newstitle": "[박재일 칼럼] 누가 '공포정치'의 진정한 유발자인가",
        "subtitle": "혁명의 작용·반작용 법칙<br />\n12·3 계엄사태 묘한 반전<br />\n여야 지지 여론의 출렁임<br />\n두달전 상상하기 힘든 구도<br />\n국민의 공포는 어느쪽인가",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 291
    },
    {
        "newstitle": "[정문태의 제3의 눈] 길바닥을 헤매는 신",
        "subtitle": "여기는 하늘나라가 아니다<br />\n종교도 사회의 한 구성일뿐<br />\n규범과 법의 틀안에 있어야<br />\n코로나 바이러스 사태 보면<br />\n종교는 시민사회 배신한 것",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": "오피니언",
        "ref": 290
    },
    {
        "newstitle": "[박규완 칼럼] 공천이 선거 좌우했다",
        "subtitle": "대통령실과 여당 역학관계<br />\n태영호 녹취록서 드러나<br />\n'꼭두각시 정치' 추동 구도<br />\n친윤 공천패권 혁파하려면<br />\n정당정치의 토양 정화해야",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "오피니언",
        "ref": 290
    },
    {
        "newstitle": "[김준형의 외교광장] 한미동맹과 나토의 심상치 않은 연결",
        "subtitle": "美, 나토확장 위한 동진 계속<br />\n尹정부 협력 제도화 공공연<br />\n정전체제 70년 이어온 한국<br />\n우크라 전쟁 무기지원 위험<br />\n美 세계전략 동원 경계해야",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "오피니언",
        "ref": 289
    },
    {
        "newstitle": "[수요칼럼] 중산층과 서민의 정당",
        "subtitle": "DJ정부 이후 여당의 슬로건<br />\n본격적 막 오른 대선 레이스<br />\n與野 선거구도 유불리 떠나<br />\n중산층과 서민 양자 결집할<br />\n시대정신 제시해야만 집권",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "오피니언",
        "ref": 288
    },
    {
        "newstitle": "[송국건정치칼럼] 위험천만한 대통령의 습관성 선거 개입",
        "subtitle": "文의 현장 신공항마케팅<br />\n선거법 위반사건 피고인<br />\n김경수·송철호도 수행해<br />\n무감각하든 노림수 있든<br />\n법의판단 받아야 할 사안",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "오피니언",
        "ref": 287
    },
    {
        "newstitle": "[조진범의 시선] '개소리' 판 치는 정치",
        "subtitle": "\"정서적 내전\" 이재명 진단<br />\n맞지만, 남 이야기 하듯 해<br />\n개소리 난무한 국정감사장<br />\n\"개소리 교활한 사회 해악\"<br />\n개소리에 현혹되지 않아야",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 287
    },
    {
        "newstitle": "[아침을 열며] 삼인행 필유아사(三人行 必有我師)",
        "subtitle": "가을과 독서의 깊은 여운<br />\n디지털 속 사라진 책 감성<br />\n넘치는 정보 속 선택의 길<br />\n알고리즘에 의한 정보 홍수<br />\n삼인행 지혜를 다시 새김",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 287
    },
    {
        "newstitle": "[이하석의 일상의 시선] 懇切(간절)한 봄, 풍경",
        "subtitle": "코로나 1년 지나서 맞는 봄<br />\n생태 교란 연관성 때문일까<br />\n자연에 대한 간절함 깊어져<br />\n언어 매만지고 오래 되씹어<br />\n시집 발간 계속해서 미뤄져",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "오피니언",
        "ref": 285
    },
    {
        "newstitle": "[동대구로에서] '察眉堂(찰미당)' 이야기",
        "subtitle": "백성들 눈썹 찌푸린 이유<br />\n잘 살펴 문제 해결해주려는<br />\n마음 담은 '찰미당' 현판<br />\n찰미 실천하는 고위공직자<br />\n이어져야 진정한 선진국",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "오피니언",
        "ref": 285
    },
    {
        "newstitle": "[송국건 정치칼럼] '변호사 이재명'과 '대선후보 이재명'의 다른 잣대",
        "subtitle": "조카 살인사건변론 사과<br />\n어쩔 수 없었다 주장하나<br />\n다른사건 수임도 드러나<br />\n변호사 업무 영역이지만<br />\n대선후보 자질론 불붙어",
        "newsdate": "2021-11-29T00:00:00",
        "page_title": "오피니언",
        "ref": 285
    },
    {
        "newstitle": "[더 나은 세상] GDP 4만달러 시대와 재생에너지",
        "subtitle": "국민소득 4만달러 달성 앞둔<br />\n韓 온실가스 배출문제 고민<br />\n지구온난화의 현실을 직시<br />\n재생에너지 보급·확대 노력<br />\n신산업 바탕 인프라 갖춰야",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 285
    },
    {
        "newstitle": "[최철영의 시중세론] 빛나는 시민정신과 부끄러운 국민여론",
        "subtitle": "생사 넘나든 감염병 이면엔<br />\n자랑스러운 시민정신과 함께<br />\n부끄러운 국민의식도 있어<br />\n오월정신의 저력 가진 우리<br />\n용서와 화해의 길 걸어가야",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 283
    },
    {
        "newstitle": "[이하석의 일상의 시선] 시월, 그 기억의 미래",
        "subtitle": "광복 후 전국 항쟁의 근원<br />\n시월항쟁 관심 부족 아쉬워<br />\n유족의 슬픔과 멍든 가슴<br />\n확실한 기억 통해 씻어내야<br />\n용서·화해의 문 열 수 있어",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "오피니언",
        "ref": 283
    },
    {
        "newstitle": "[우리말과 한국문학] 건강한 공공언어 소통을 위하여",
        "subtitle": "국민의 건강·안전에 관련된<br />\n공공언어의 생소한 어휘표현<br />\n쉬운 공공언어의 정착 위해<br />\n公기관 자료·문서 평가 바탕<br />\n국민 소통 언어정책 펼쳐야",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "오피니언",
        "ref": 283
    },
    {
        "newstitle": "[경제와 세상] 트릴레마에 봉착한 미국경제와 한국경제",
        "subtitle": "韓,트릴레마 정책선택 용이<br />\n인플레 미국보다도 낮고<br />\n금리인하 하방리스크 적어<br />\n기준금리·대출금리 수렴해<br />\n금융시장 정상화할 필요",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 283
    },
    {
        "newstitle": "[아침을 열며] 세계질서 재편으로 한중관계 재정립해야",
        "subtitle": "국제질서·경제논리는 냉엄<br />\n美전략 지혜로 대처 못하면<br />\n반도체·배터리 경쟁력잃어<br />\n전략적 정경분리 원칙으로<br />\n한중 경제관계 강화 전략을",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "오피니언",
        "ref": 283
    },
    {
        "newstitle": "[시선과 창] 87년 체제가 무너지는 소리",
        "subtitle": "생활물가 상승에 속수무책<br />\n정부와 정치권 뭐하고 있나<br />\n민생과 정치 간극 커질수록<br />\n경제 재건과 정치권 물갈이<br />\n새 인물과 세력 등장 기대해",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "오피니언",
        "ref": 282
    },
    {
        "newstitle": "[이정우의 우문우답] \"우리 애들 어떡해\"",
        "subtitle": "정성껏 아이 양육한 어머니들<br />\n사고로 세상 떠나는 순간에도<br />\n자식걱정으로 눈 감을 수 없어<br />\n생명은 소중하고 고귀하지만<br />\n부쩍 증가한 반인륜범죄 통해<br />\n사형제 인정 타당하다 여겨져",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "오피니언",
        "ref": 281
    },
    {
        "newstitle": "[우리말과 한국문학] 다시 희망을 모아 꽃 피울 때",
        "subtitle": "위안부는 보편적 인권 문제<br />\n반일·친일로 접근해선 안돼<br />\n잘못 바로잡아 '희움' 실천<br />\n30년 위안부 해결운동 의미<br />\n왜곡되는 일은 없도록 해야",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 280
    },
    {
        "newstitle": "[경제와 세상] 물가앙등과 환율안정",
        "subtitle": "물가잡으려면 환율안정 중요<br />\n경상수지 적자요인 해소 등<br />\n한미 금리역전 없도록 해야<br />\n미국과의 통합스와프 체결해<br />\n대외신인도를 높일 필요도",
        "newsdate": "2022-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 280
    },
    {
        "newstitle": "[시선과 창] AI와의 공존보다 중요한 것",
        "subtitle": "AI시대를 준비하는 동시에<br />\n인간 대 인간 관계회복 시급<br />\n인류애 연대의식 바탕으로<br />\n상호이해와 존중 배려·협력<br />\n공동체의식 함양 절실하다",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 280
    },
    {
        "newstitle": "[광장에서] 괜찮아 청년",
        "subtitle": "\"비례후보 도전했다가 낙선<br />\n살면서 받아볼 위로 다 받아<br />\n나의 도전은 실패였지만<br />\n변함없는 열정과 행동으로<br />\n지역지키며 초심 이어갈 것\"",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "오피니언",
        "ref": 280
    },
    {
        "newstitle": "[경제와 세상] 이익과 책임 사이, 중소기업 ESG 경영",
        "subtitle": "ESG는 선택이 아닌 의무<br />\n중소기업이 주축인 지방은<br />\n지자체 주도의 컨설팅 확대<br />\n금융기관 가산점제도 연동<br />\n지속가능하도록 추진해야",
        "newsdate": "2023-04-07T00:00:00",
        "page_title": "오피니언",
        "ref": 279
    },
    {
        "newstitle": "[아침을 열며] 누구라도 타인에게 헌신과 희생을 강요할 수는 없다",
        "subtitle": "특정 집단과 개인 지목해서<br />\n시비 가리고 비난 생각없어<br />\n역지사지, 세상인심은 변해<br />\n정부와 의료계 갈등을 보며<br />\n건강한 공동체 생각해본다",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 279
    },
    {
        "newstitle": "[수요칼럼] 코로나 극복은 고용유지가 첫걸음",
        "subtitle": "富·소득 불평등 깊어진 한국<br />\n코로나 사태 여파 악화일로<br />\n취약계층에 더 큰 충격 안겨<br />\n경제회복 불씨 유지가 중요<br />\n고용 지원책 적극 시행해야",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 278
    },
    {
        "newstitle": "[우리말과 한국문학] 프라이팬과 솥뚜껑 연대기를 꿈꾸며",
        "subtitle": "권정생·이금이 소설에 다룬<br />\n韓여성의 희생과 연대 의식<br />\n역경 헤쳐온 여성의 연대기<br />\n설연휴 다같이 가사에 참여<br />\n동지애 발휘하는 계기 되길",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "오피니언",
        "ref": 278
    },
    {
        "newstitle": "[3040칼럼] 부동산 대책 is 뭔들",
        "subtitle": "기본 중의 기본은 안보이고<br />\n과한 회수와 분배로 흘러가<br />\n부동산대책 정치인의 발언<br />\n증오연설 가까운 위험수위<br />\n교묘히 편가르고 단결 막아",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 277
    },
    {
        "newstitle": "[수요칼럼] 영화 '미나리'와 한국 지구화 경험",
        "subtitle": "이주자 정체성 다룬 미나리<br />\n빠르게 변하는 세상이 낯선<br />\n현대인 불안감 등 녹아있어<br />\n한국 지구화 과정 이끌었던<br />\n한인 이주자 공헌도 재조명",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 277
    },
    {
        "newstitle": "[수요칼럼] 새로운 30대 정치세력의 비전 수립 문제",
        "subtitle": "정치 전면 등장한 80년대생<br />\n정치 주역으로 정착하려면<br />\n코로나19 이후 역사적 조건<br />\n적극 활용한 정치적 비전을<br />\n국민 앞에 제시할 수 있어야",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "오피니언",
        "ref": 277
    },
    {
        "newstitle": "[동대구로에서] 매년 벌초 때마다 확인하는 것들",
        "subtitle": "유년 시절 '추억의 공간'<br />\n옛날 약포 결국 간판 내려<br />\n늙어가는 고향 보며 통증<br />\n농촌 중심 지방소멸 심각<br />\n추억마저 소멸 될까 걱정",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "오피니언",
        "ref": 277
    },
    {
        "newstitle": "[동대구로에서] 현실성 없는 당정의 응급실 대책",
        "subtitle": "당정의 응급실 뺑뺑이 대책<br />\n현실성 떨어져 실효 미지수<br />\n정치적 대책에 그쳤단 지적<br />\n현장 상황 보완한 대책 필요<br />\n바람보다 햇살의 힘 믿어야",
        "newsdate": "2023-06-07T00:00:00",
        "page_title": "오피니언",
        "ref": 277
    },
    {
        "newstitle": "[경제와 세상] 22대 총선, 보수의 참패는 예정된 수순",
        "subtitle": "내 편 지키는 운명공동체 野<br />\n잘못땐 서둘러 배제시키는<br />\n선사후당 친목모임 수준 與<br />\n후보의 막말·투기 사태 대응<br />\n극명한 태도 差가 승패 갈라",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "오피니언",
        "ref": 277
    },
    {
        "newstitle": "[윤대식의 시중세론] 모빌리티 혁신의 미래",
        "subtitle": "자율주행 자동차의 개발은<br />\n모빌리티혁신 또다른 줄기<br />\n실용화되면 교통사고 줄고<br />\n공유교통 활성화 새 모멘텀<br />\n미래도시 청사진 준비해야",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 274
    },
    {
        "newstitle": "[수요칼럼] 악덕의 극복과 정치적 리더십",
        "subtitle": "정치 소음 큰 자유민주주의<br />\n지도자가 견제·균형 맡아야<br />\n한국 상황 생각하면 쓴웃음<br />\n잔인함 등 악덕 극복 여부로<br />\n정치적 리더십 측정해봐야",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "오피니언",
        "ref": 273
    },
    {
        "newstitle": "[윤대식의 시중세론] 도시의 경쟁력",
        "subtitle": "교통 인프라 중 핵심은 항공<br />\n관문공항 잇는 철도 만들고<br />\n시민 활동·통행시간 줄이는<br />\n도시공간 시스템 구축해야<br />\n지방도시 쇠퇴 막을 수 있어",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "오피니언",
        "ref": 273
    },
    {
        "newstitle": "[동대구로에서] '손품시대'의 리더십",
        "subtitle": "오프라인 발품시대 한물 가<br />\n이젠 연결가치 빛을 발하는<br />\n손품마케팅이 대세인 세상<br />\n기존 성공법칙 좇는 것보다<br />\n실패품는 성취리더십 절실",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "오피니언",
        "ref": 272
    },
    {
        "newstitle": "[광장에서] 청년의 꿈이 대한민국의 크기",
        "subtitle": "\"장단기 목표 거부하는 청년<br />\n변화를 위한 행동 주저하며<br />\n학습된 무기력으로 고통<br />\n새해엔 '삶'이라는 여정에<br />\n더 도전하고 더 행복하기를\"",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 272
    },
    {
        "newstitle": "[동대구로에서] 대구 경제계 '합의추대' 프레임서 탈피를",
        "subtitle": "너무 조용한 대구상의 선거<br />\n경선투표 트라우마에 주눅<br />\n新산업·젊은 CEO 등장 등<br />\n지역 기업 지형도에 큰 변화<br />\n경쟁없는 조직엔 미래 없어",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 272
    },
    {
        "newstitle": "[강준만의 易地思之] '제왕적 정당 대표'의 귀환인가",
        "subtitle": "'팬덤 정치의 달인' 이재명<br />\n강성 당원들 지지로 당 장악<br />\n그는 새 유형의 정치 선보여<br />\n성공시킨 천재일 수 있지만<br />\n역사적 진보라 할 수 있을까?",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 272
    },
    {
        "newstitle": "[이하석의 발견과 되새김] 古都의 꿈과 시",
        "subtitle": "古都의 옛 영화와 소실된 폐허<br />\n두 이미지 잔존한 경주와 공주<br />\n세계유산 간직한 특별한 공간<br />\n경주 소재로 한 詩 전시회 통해<br />\n자본 논리의 어설픈 복원보다<br />\n남겨진 유적 온전한 보존 바라",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 271
    },
    {
        "newstitle": "[아침을 열며] 정치개혁, 왜 어떻게 해야 하나",
        "subtitle": "민주정치 훼손의 지역주의<br />\n교조적 이념주의 만연하는<br />\n우리나라 후진적 정치행태<br />\n선거구제·공천제 혁신으로<br />\n경세제민 위한 경쟁 펼치길",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "오피니언",
        "ref": 271
    },
    {
        "newstitle": "[아침을 열며] 사회적 고립을 양산하는 사회 구조를 직시해야",
        "subtitle": "전에 없던 흉악범죄 빈발<br />\n사회부적응한 자가 저지른<br />\n병리현상으로만 볼 수 없어<br />\n부적응자 양산 배척하는<br />\n사회구조적 문제 직시해야",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 271
    },
    {
        "newstitle": "[3040칼럼] 종합환불세트",
        "subtitle": "공분 일으키는 부동산 정책<br />\n추미애 장관 행보는 막장극<br />\n코로나 여파 공공보육 공백<br />\n통째로 돌려받고픈 올 한 해<br />\n국민 환불원정대 될 수 있어",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "오피니언",
        "ref": 270
    },
    {
        "newstitle": "[경제와 세상] 탄소중립 사회로 가더라도 원전은 유지해야",
        "subtitle": "원전 비중 축소·신재생 확대<br />\n정부 에너지 전환 정책 우려<br />\n향후 전력 수급 불안 불보듯<br />\n탄소중립 목표 달성하려면<br />\n계획중인 원전 건설 바람직",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 270
    },
    {
        "newstitle": "[3040칼럼] 노블레스 오블리주와 사회적 책임",
        "subtitle": "외교 수장의 남편 망각하고<br />\n요트 구입 여행 이일병 교수<br />\n국민정서 안맞아 논란 거세<br />\n개인의 자유 주장하기 앞서<br />\n사회특권층 책임의식 갖길",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "오피니언",
        "ref": 269
    },
    {
        "newstitle": "[경제와 세상] 대구 산업혁신의 두 가지 딜레마",
        "subtitle": "성공적인 최고경영자는<br />\n기존의 기술 역량 기반으로<br />\n새로운 혁신 시장 개발해야<br />\n소규모 프로젝트 조직 활용<br />\n'양손잡이 리더십' 가져야",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "오피니언",
        "ref": 269
    },
    {
        "newstitle": "[박규완 칼럼] 이재명에 박제된 민주당",
        "subtitle": "'불체포 방탄' 사실상 실패<br />\n잘못된 선택의 뼈아픈 대가<br />\n당당히 영장 심사 임했어야<br />\n사법 리스크 지속 총선 암운<br />\n李 단기필마로 난국 뚫어야",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "오피니언",
        "ref": 269
    },
    {
        "newstitle": "[동대구로에서] 팬덤의 시대를 살아가는 우리의 자세",
        "subtitle": "정보·통신 기술의 발달로<br />\n특정 소수의 생활 양식서<br />\n보편·일상적인 문화로 성장<br />\n권력화 문제는 사회적 이슈<br />\n우리 스스로를 돌아볼 때",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 269
    },
    {
        "newstitle": "[기고] 위험하지 않은 높이는 없다",
        "subtitle": "원숭이도 나무서 떨어지듯<br />\n건설현장에선 방심은 금물<br />\n불안전한 현장 미리 점검하고<br />\n개인보호구 착용 등 관리해<br />\n작업자의 안전사고 막아야",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "오피니언",
        "ref": 269
    },
    {
        "newstitle": "[화요진단] 상식의 가치를 흔들지 말라",
        "subtitle": "조국 전 장관의 가족 논란도<br />\n윤미향 의원 정의연  논란도<br />\n분명 옳으냐 그르냐의 문제<br />\n입맛대로인 원칙과 기준은<br />\n결국 야만의 시대를 부른다",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "오피니언",
        "ref": 268
    },
    {
        "newstitle": "[수요칼럼] 까다로운 소비자",
        "subtitle": "정치나 행정 등 공공분야서<br />\n비판적 피드백 반드시 필요<br />\n문제점 지적은 성장 원동력<br />\n더 까다롭고, 더 끈기있게<br />\n목소리 내야 우리사회 발전",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "오피니언",
        "ref": 268
    },
    {
        "newstitle": "[하재근의 시대공감] 안세영의 문제제기가 드러낸 것",
        "subtitle": "우리사회의 고질병 드러내<br />\n과도한 수직적 위계질서와<br />\n강한 집단주의 속성도 문제<br />\n전통문화 공동체 살리면서<br />\n개인 권리도 더 신장시켜야",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "오피니언",
        "ref": 267
    },
    {
        "newstitle": "[경제와 세상] 젊은이들이여, 힘내라!",
        "subtitle": "불공평하고 모순된 현실에<br />\n젊은이들 좌절과 절망으로<br />\n하지만 극복하는 것이 중요<br />\n노력이 악조건 이겨내도록<br />\n평등한 사회로 향해서 가야",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "오피니언",
        "ref": 266
    },
    {
        "newstitle": "[이하석의 일상의 시선] 따뜻한 햇볕처럼",
        "subtitle": "아파트 현관에 붙은 입춘첩<br />\n각별한 액막이로 지레짐작<br />\n날은 매섭고 차가울지라도<br />\n계절의 입덧 시작됐다는 것<br />\n코로나가 없는 봄 맞았으면",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": "오피니언",
        "ref": 266
    },
    {
        "newstitle": "[윤대식의 시중세론] 큰 국민, 큰 국가",
        "subtitle": "'큰 국민'의 덕목은 포용력<br />\n보편적 가치 시대정신 가진<br />\n국민이 '큰 국가' 필수조건<br />\n우리도 '큰 국민'을 만드는<br />\n시대적 과업 시작해야 할 때",
        "newsdate": "2022-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 266
    },
    {
        "newstitle": "[수요칼럼] 판검사 법의식 조사를 제안하며",
        "subtitle": "정치와 일상의 사법화 심화<br />\n최종 결정 사법 판단에 맡겨<br />\n실질적 권력 판검사 조직에<br />\n상식과 정의감 정기적 조사<br />\n국민과의 인식차 확인 필요",
        "newsdate": "2022-12-14T00:00:00",
        "page_title": "오피니언",
        "ref": 266
    },
    {
        "newstitle": "[동대구로에서] 숫자의 함정",
        "subtitle": "마라톤 등 장거리 달리기<br />\n속도와 보폭 조절이 중요<br />\n정작 수치에만 매몰되면<br />\n달리는 즐거움 잊어버려<br />\n인생서도 똑같이 적용돼",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "오피니언",
        "ref": 266
    },
    {
        "newstitle": "[더 나은 세상] 말랄라와 제주 해녀",
        "subtitle": "탈레반과 맞선 소녀 이야기<br />\n교육 권리를 외친 어린 영웅<br />\n제주 해녀에 매료된 감독<br />\n노벨상 수상자 영화 제작<br />\n여성의 강인함과 독립성",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "오피니언",
        "ref": 266
    },
    {
        "newstitle": "[경제와 세상] 계엄 자충수, 소수 엘리트주의와 '집단사고'의 결과",
        "subtitle": "일부 측근 참모들과만 소통<br />\n충성파 조언 지나치게 의존<br />\n극우 선거 음모론에도 경도<br />\n尹 대통령 지난 2년 반 행보<br />\n결국 정치적 자해로 귀결돼",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "오피니언",
        "ref": 266
    },
    {
        "newstitle": "[박규완 칼럼] 저널리즘의 민낯, 가짜뉴스와 織造뉴스",
        "subtitle": "인터넷 그물망 시·공간 축약<br />\n유튜브 등 1인 미디어 홍수<br />\n디지털 문명이 정보 왜곡<br />\n레거시 언론도 정파 휘둘려<br />\n술이부작·시비지심이 鑑戒",
        "newsdate": "2020-12-10T00:00:00",
        "page_title": "오피니언",
        "ref": 265
    },
    {
        "newstitle": "[경제와 세상] AI와 함께 살기 위해 필요한 것",
        "subtitle": "AI가 인간 뛰어넘는 시대<br />\n5년에서 500년 사이 올 것<br />\nAI와 함께 살수 있는 인간의<br />\n기능과 능력에 고심할 시기<br />\n지금부터 활발한 논의 필요",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 265
    },
    {
        "newstitle": "[송국건 정치칼럼] '야당의 시간' 시작됐다",
        "subtitle": "지금까지는 여당만의 시간<br />\n오늘 국회 복귀하는 통합당<br />\n원내투쟁 수단 다 끌어모아<br />\n권력 주변 의혹들 파헤쳐서<br />\n정국 운동장 평평하게 해야",
        "newsdate": "2020-07-06T00:00:00",
        "page_title": "오피니언",
        "ref": 264
    },
    {
        "newstitle": "[김준형의 외교광장] 윤석열 정부 시그니처 외교, '물컵 절반'의 진실",
        "subtitle": "시간이 갈수록 극우화되며<br />\n지지자 위한 정책으로 결집<br />\n이념외교 덫에 평화도 위협<br />\n18개월간 물컵 반잔은커녕<br />\n韓외교 컵에 아무것도 없어",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "오피니언",
        "ref": 264
    },
    {
        "newstitle": "[동대구로에서] 다시 마주하게 된 '혼돈'의 시대",
        "subtitle": "정치發 여론 분열 재본격화<br />\n'트럼프 포비아' 경제 위기<br />\n불확실성이 지배하는 국면<br />\n중도층이 무게중심 잡아야<br />\n'법과 원칙'적 대응이 절실",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 264
    },
    {
        "newstitle": "[동대구로에서] '뮤지컬 55일' 7년",
        "subtitle": "해마다 시즌제로 제작해와<br />\n7년 동안 롱런한 비결은<br />\n탄탄한 스토리와 연출 덕분<br />\n칠곡군 의지 더해 '시너지'<br />\n지역 작품의 가능성도 제시",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "오피니언",
        "ref": 263
    },
    {
        "newstitle": "[박규완 칼럼] 꽃이 지면 바람을 탓할까",
        "subtitle": "그늘 없는 갯벌매립지에서<br />\n한여름 대규모 야영이라니<br />\n부실 우려 지적받고도 안일<br />\n'전 정부 핑계' 무능의 발로<br />\n정략과 확증편향 경계해야",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "오피니언",
        "ref": 263
    },
    {
        "newstitle": "[주진오의 한국현재사] 역사의 주인공은 누구인가?",
        "subtitle": "잊힌 의병이야기 재연한<br />\n미스터션샤인 드라마 통해<br />\n역사가 어려움 겪을 때마다<br />\n들불처럼 일어났던 의병이<br />\n사실상 역사의 주인임을…",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "오피니언",
        "ref": 263
    },
    {
        "newstitle": "[정문태의 제3의 눈] 대통령과 신발",
        "subtitle": "文대통령에 시민 신발 투척<br />\n정치인 향한 항의라는 권리<br />\n책임질 각오라면 선택 자유<br />\n그새 끼어든 국회의원 참견<br />\n질 낮은 우리 정치판의 민낯",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 262
    },
    {
        "newstitle": "[아침을 열며] 나는 '백신주권국가' 국민으로 살고 싶다",
        "subtitle": "변이 바이러스로 공포 재현<br />\n국민 건강 보호는 국가 의무<br />\n백신 확보 자체가 곧 국력<br />\n공급 불안정 접종차질 우려<br />\n백신 주권 반드시 확보해야",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "오피니언",
        "ref": 262
    },
    {
        "newstitle": "[강준만의 易地思之] 나는 증오한다 고로 행복하다",
        "subtitle": "진영이익·논리로 증오표출<br />\n정치권의 고질병 내로남불<br />\n당연하다고 여길수는 없어<br />\n누구도 증오하지 않음으로써<br />\n행복한 길 찾아야 하지 않을까",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "오피니언",
        "ref": 262
    },
    {
        "newstitle": "[김기억 칼럼] TK 정치 르네상스 시대 오나",
        "subtitle": "22대 국회 입성 TK 의원<br />\n초·다선 選數 다양 전망<br />\n교체·개혁대상 굴레 벗고<br />\nTK 정치 르네상스 꽃피나<br />\n정치 위상 격상되길 바라",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 262
    },
    {
        "newstitle": "[하프타임] 공연장 존재의 이유는 관객",
        "subtitle": "지역 공연장 연간 계획 발표<br>다양한 장르 공연 배치 긍정<br>희미해진 정체성은 아쉬워<br>체계적인 관객 분석 중요해<br>지역 공연장 간 협력도 필요",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 261
    },
    {
        "newstitle": "[경제와 세상] 지방소멸 막는 길은 '생태계(ecosystem)' 구축이 핵심",
        "subtitle": "지방에 일자리·정주환경 등<br />\n공간적 그릇을 만들어야<br />\n청년층 이탈 막을 수 있어<br />\n생활·경제·교육권 갖춘<br />\n통합·패키지적 접근 필요",
        "newsdate": "2022-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 260
    },
    {
        "newstitle": "[박규완 칼럼] 粉飾(분식)의 덫",
        "subtitle": "윤 대통령 '일본 무릎' 발언<br />\n恣意的 주어 대입해 망신살<br />\n'핵공유' 주장 실없는 윤색<br />\n분칠 말고 '생얼' 보여줘야<br />\n반도체법 실효 조치도 미흡",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "오피니언",
        "ref": 260
    },
    {
        "newstitle": "[조진범의 시선] 추경호의 이유 있는 도전",
        "subtitle": "추경호, 與 원내대표 출마<br />\n야권 총알받이 신세 각오<br />\n영남 책임론 정면돌파도<br />\n철학 없이 권력만 탐한 與<br />\n생각을 높이는 계기 되길",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 260
    },
    {
        "newstitle": "[3040칼럼] 코로나19 사태, 다시 기본을 생각한다",
        "subtitle": "인구 밀집도 높은 수도권서<br />\n확진자 급증하면서 악화돼<br />\n정부의 어정쩡한 조치로는<br />\n사태 해결하기는 어려울 판<br />\n강력한 방역지침 내려져야",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 259
    },
    {
        "newstitle": "[경제와 세상] 새해에 우리가 선택해야 할 과제",
        "subtitle": "세계 경제 대변혁 변곡점서<br />\n한국 명운 건 중차대한 大選<br />\n4차 산업혁명·美中 패권전<br />\n인구쇼크·재정위기 등 산적<br />\n미래비전 제시 후보 택해야",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "오피니언",
        "ref": 259
    },
    {
        "newstitle": "[이정우의 우문우답] 살아남은 자의 슬픔",
        "subtitle": "서울 이태원 핼러윈 축제의 밤<br />\n허망하게 스러진 젊은 생명들<br />\n비극의 현장 결사적 구조 활동<br />\n타인의 목숨을 구한 미담 통해<br />\n죄책감과 슬픔에 잠긴 이웃에<br />\n살아갈 희망과 용기를 제시해",
        "newsdate": "2022-11-08T00:00:00",
        "page_title": "오피니언",
        "ref": 259
    },
    {
        "newstitle": "[윤대식의 시중세론] 도시공간의 미래",
        "subtitle": "도시공간은 이상과 현실<br />\n현재와 미래의 인간 활동<br />\n담을 수 있도록 진화해야<br />\n계획적관리가 되고 있는지<br />\n성찰과  개선책 논의 필요",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "오피니언",
        "ref": 259
    },
    {
        "newstitle": "[아침을 열며] 말로써 말 많은 세태 유감",
        "subtitle": "말은 불통아닌 소통수단<br />\n서로 존중하는 상호작용<br />\n목소리 크다고 주목안받아<br />\n위세 과시하려는 것이지만<br />\n존재감까지 커지진 않아",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 259
    },
    {
        "newstitle": "[경제와 세상] 불황을 읽는 법",
        "subtitle": "호황과 불황 경기순환 개념<br />\n체감과 실제지표 다른 것은<br />\n소비자나 기업인이 느끼는<br />\n당시 사회 분위기 따라 결정<br />\n결국 경제도 심리적인 현상",
        "newsdate": "2024-08-02T00:00:00",
        "page_title": "오피니언",
        "ref": 259
    },
    {
        "newstitle": "[동대구로에서] 까방권과 까임권 사이",
        "subtitle": "총선 1년 앞둔 정부·여당<br />\n입방정과 공과금 결정장애<br />\n민심은 정부견제론 힘실어<br />\n반성·희생없는 TK의원에<br />\n지지 대신 적당한 긴장감을",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "오피니언",
        "ref": 258
    },
    {
        "newstitle": "[동대구로에서] 담백의 힘",
        "subtitle": "욕심 등으로 조작되지 않고<br />\n평범한 태도를 지키는게 道<br />\n권력·돈이란 별미에 빠지면<br />\n더 강한 것만 찾게 돼 '낭패'<br />\n담백한 일상의 여운 즐겨야",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 257
    },
    {
        "newstitle": "[화요진단] 사과, 제대로 하라",
        "subtitle": "文 정부 관료들 사과에 인색<br />\n사과해도 남탓, 변명성 일관<br />\n자기 탓을 해야 진정한 사과<br />\n대통령, 부동산 민심 외면해<br />\n더 늦기전 국민 앞에 사과를",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "오피니언",
        "ref": 257
    },
    {
        "newstitle": "[수요칼럼] 결핍이라는 말",
        "subtitle": "문학 작품은 결핍에서 출발<br />\n극복하거나 파멸하는 과정<br />\n영화 '로마' 속 두 여주인공<br />\n고뇌하고 연민하며 성장해<br />\n삶은 결핍 통해 더 단단해져",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 256
    },
    {
        "newstitle": "[더 나은 세상] 쿠알라룸푸르, 부산, 새스커툰 그리고 대구",
        "subtitle": "여름 석달을 머물렀던 대구<br />\n역대급 더위였지만 좋았다<br />\n헌 테이블 고쳐준 기사님<br />\n이 도시엔 이런사람이 있어<br />\n삶도 사람들도 아름다워",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "오피니언",
        "ref": 256
    },
    {
        "newstitle": "[경제와 세상] 코로나19 위기극복을 위한 원칙",
        "subtitle": "재난기본소득 지원 둘러싼<br />\n백가쟁명식 혼선 이제 그만<br />\n필요한 곳에 맞춤 지원하고<br />\n후세에 부담없게 재원 마련<br />\n무엇보다 구조적 개혁 필요",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "오피니언",
        "ref": 255
    },
    {
        "newstitle": "[아침을 열며] 예전 같지 않은 올여름 날씨를 걱정하며",
        "subtitle": "어느새 절기도 중복 지나…<br />\n올여름 매미 소리 드물다<br />\n이전과 다른 무더위와 폭우<br />\n기상이변 대비와 환경 보호<br />\n풍요로운 가을을 기대하며",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 255
    },
    {
        "newstitle": "[동대구로에서] 국민의힘, 과오 되풀이 말아야",
        "subtitle": "TK 뒤흔든 가덕도 특별법<br />\n문민정부에 상처받은 TK<br />\nTK민심 자민련 바람 표출<br />\n통합신공항 주목하는 TK<br />\n過誤, 냉혹한 결단 경험할 것",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "오피니언",
        "ref": 254
    },
    {
        "newstitle": "[아침을 열며] '한미 3차원 동맹'의 새 장 열어",
        "subtitle": "한미동맹 군사안보 분야서<br />\n경제·기술 동맹으로 확대<br />\n호혜 원칙과 상호협력에 기초<br />\n첨단기술 공동개발 등 추진<br />\n경제강국 도약의 지렛대로",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "오피니언",
        "ref": 254
    },
    {
        "newstitle": "[아침을 열며] 다중위기에 국민 경제고통 가중, 대응 방향은?",
        "subtitle": "인플레 압력으로 금리 인상<br />\n연착륙 위한 속도 조절 불가<br />\n원·달러 스와프 전략도 추진<br />\n임금-물가상승 악순환 예방<br />\n복합적 위기 극복 노력해야",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "오피니언",
        "ref": 254
    },
    {
        "newstitle": "[하재근의 시대공감] 주부 판타지는 영원할까",
        "subtitle": "닥터 차정숙 놀라운 시청률<br />\n20여년 경단녀가 의사라는<br />\n비현실적 내용 시청자 열광<br />\n주부들 억압된 처지 계속땐<br />\n사이다 판타지 인기 이어져",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "오피니언",
        "ref": 254
    },
    {
        "newstitle": "[송국건정치칼럼] 오만한 검찰을 부패한 권력이 덮고 있다",
        "subtitle": "정치가 검찰을 덮어버렸나<br />\n검찰이 정치를 엎어버렸나<br />\n본질은 뒤가 켕기는 권력이<br />\n정의롭지 못한 검찰 이용해<br />\n정권의 부정부패 덮는 작업",
        "newsdate": "2020-11-02T00:00:00",
        "page_title": "오피니언",
        "ref": 253
    },
    {
        "newstitle": "[동대구로에서] 주식회사 대한민국",
        "subtitle": "개인이 설 자리 없었던 조선<br />\n고종 땐 민초들도 마음 떠나<br />\n구한말부터 계속 사분오열<br />\n다음 대통령 입후보자들은<br />\n누구의 나라인가 답변해야",
        "newsdate": "2021-01-13T00:00:00",
        "page_title": "오피니언",
        "ref": 253
    },
    {
        "newstitle": "[정문태의 제3의 눈] 동티모르, 잊어버린 신생 공화국 20년",
        "subtitle": "동티모르의 문제는 고인물<br />\n대통령·총리를 지낸 오르타<br />\n일흔두살에도 또 대선 도전<br />\n독립영웅 74세대 실패상징<br />\n이젠 물갈이가 필요한 시점",
        "newsdate": "2022-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 253
    },
    {
        "newstitle": "[송국건정치칼럼] 신구정권의 '적폐청산' '정치보복' 논쟁",
        "subtitle": "임기초 정부 모든 부처에<br />\n적폐청산 팀 설치 지시한<br />\n문재인 정부 사람들인데<br />\n수사대상되자 \"정치보복\"<br />\n윤대통령은 \"사법시스템\"",
        "newsdate": "2022-06-20T00:00:00",
        "page_title": "오피니언",
        "ref": 253
    },
    {
        "newstitle": "[강준만의 易地思之] 윤석열·이재명의 '적대적 공생'",
        "subtitle": "야당이 여론역풍 걱정 않고<br />\n당당하게 탄핵 주장하는 건<br />\n초심 잃어버린 대통령 때문<br />\n지금 달라진 모습을 보이면<br />\n이대표·민주당이 이러겠나",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "오피니언",
        "ref": 253
    },
    {
        "newstitle": "[민병욱의 민초통신] 어째서 사람이 이 모양인가",
        "subtitle": "尹 대통령의 '괴기한' 언행<br />\n비상계엄으로 국민과 대립<br />\n탄핵 위기에선 변명과 갈등<br />\n분열 부추기며 세 규합 시도<br />\n솔로몬 예화 속 지도자 행태",
        "newsdate": "2024-12-17T00:00:00",
        "page_title": "오피니언",
        "ref": 253
    },
    {
        "newstitle": "[정문태의 제3의 눈] 보수언론, 표현의 자유를 외치다",
        "subtitle": "대북전단 다룬 언론보도들<br />\n국민 희생과 목숨 볼모로 한<br />\n평화 짓밟는 표현의 자유는<br />\n존중 받을만한 가치 있을까<br />\n목숨보다 귀한 자유는 없어",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 251
    },
    {
        "newstitle": "[이하석의 발견과 되새김] 노인은 문학 속에서도 외로움과 싸운다",
        "subtitle": "역할의 상실과 배우자 사별<br />\n친구들 보내는 슬픔 겪으며<br />\n심리적 고독을 느끼는 노인<br />\n이웃으로서의 관심이 바로<br />\n노인문제 해결 열쇠일지도",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 251
    },
    {
        "newstitle": "[윤성은의 천일영화] 언젠가 세상은 영화가 될 것이다, '시빌 워: 분열의 시대'",
        "subtitle": "대통령이 일으킨 미국 내전<br />\n정부군의 총알이 난무하고<br />\n국민은 배타적 정치에 희생<br />\n매일 정쟁 소식만 들려오는<br />\n지금 우리 사회 현실 겹쳐져",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "오피니언",
        "ref": 251
    },
    {
        "newstitle": "[3040칼럼] '상실의 시대 속 상식'",
        "subtitle": "코로나로 경제 대전환 시점<br />\n거대한 나라 빚은 모두의 몫<br />\n556兆 초슈퍼 내년 예산안<br />\n정부 등 씀씀이 꼼꼼히 따져<br />\n효율적 집행안에 반영해야",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "오피니언",
        "ref": 250
    },
    {
        "newstitle": "[더 나은 세상] 찢어지고 구멍이 나더라도",
        "subtitle": "국선변호사 업무 통해 만난<br />\n보호종료 아동 출신의 청년<br />\n중범죄에 연루돼 수형생활<br />\n구멍난 삶을 견뎌온 그에게<br />\n꺾이지 않는 마음·용기 전해",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "오피니언",
        "ref": 250
    },
    {
        "newstitle": "[동대구로에서] 내년 총선 성패 좌우할 삼각파도",
        "subtitle": "부산엑스포 유치여부 고비<br />\n李 사법리스크 아킬레스건<br />\n결국은 경제 공약서 승부나<br />\n불황 타개책 계속 쏟아져야<br />\n혁신·통합에 진정성 확보",
        "newsdate": "2023-10-25T00:00:00",
        "page_title": "오피니언",
        "ref": 250
    },
    {
        "newstitle": "[경제와 세상] 그냥 지나쳐버린 기업 지배구조의 변화",
        "subtitle": "윤석열 이슈가 정국 삼키자<br />\n그 사이 공정경제 3법 통과<br />\n상거래 기본원칙 무시하고<br />\n주식회사 근간 흔드는 법안<br />\n기업가 정신 지키기 어렵다",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "오피니언",
        "ref": 249
    },
    {
        "newstitle": "[시선과 창] 선거법 개정, 제3의 대안이 있다",
        "subtitle": "개정 앞두고 국회 안팎 전운<br />\n정당·의원 간 이해관계 첨예<br />\n정개특위 두 선택지 제안해<br />\n핵심 쟁점은 거대 양당 합의<br />\n분권강화 시대정신 따르길",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 249
    },
    {
        "newstitle": "[더 나은 세상] 2024년 노벨상 감회",
        "subtitle": "노벨과 AI, 인류 미래 선도<br />\nAI 연구 노벨상 수상자 탄생<br />\nAI발전 예측못한 삼성전자<br />\n주가급락 반도체 왕좌 흔들<br />\n2024년 영광과 도전의 해",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "오피니언",
        "ref": 248
    },
    {
        "newstitle": "[경제와 세상] '전문가다워야' 권위가 서고 존경받는다",
        "subtitle": "정보시대 전문가 역할 중요<br />\n제대로 된 진단·정보제공때<br />\n존경받고 영향력 행사 가능<br />\n진단 오류, 전문가 불신 초래<br />\n전문성 제고에 더 노력해야",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "오피니언",
        "ref": 247
    },
    {
        "newstitle": "[경제와 세상] 코로나 시대의 불균형 심화를 우려한다",
        "subtitle": "코로나로 자산 불균형 심화<br />\n지원금 투입해도 해소 한계<br />\n부동산 정책 실패가 주요인<br />\n현실적인 공급 정책 내놓고<br />\n디지털 경제 전환 대비해야",
        "newsdate": "2021-01-15T00:00:00",
        "page_title": "오피니언",
        "ref": 246
    },
    {
        "newstitle": "[더 나은 세상] Chat GPT에게 물어본 우리나라 기후변화 대응 정책 평가",
        "subtitle": "탄소중립의 법적 기반 마련<br />\n기후변화 정책의 일관성 부족<br />\n재생에너지 인프라 확충 필요<br />\n정치적 부담이 기후대응 저해<br />\n사회적 인식 전환 교육 중요",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "오피니언",
        "ref": 245
    },
    {
        "newstitle": "[경제와 세상] 밖에서 보는 대구의 가치 '김광석 길'",
        "subtitle": "金 음악적 유산 담긴 담벼락길<br />\n대구만의 골목문화와 합쳐져<br />\n전통과 현대 잇는 공감의 공간<br />\n가치 다시 새기는 길 시작해야<br />\n글로벌 문화도시 향한 출발점",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "오피니언",
        "ref": 245
    },
    {
        "newstitle": "[이하석의 일상의 시선] 환경에 대한 새삼스러운 생각",
        "subtitle": "인류 최대 위협은 환경문제<br />\n유럽 폭염에 중국·일본 홍수<br />\n세계 곳곳서 기상이변 속출<br />\n주범은 급격한 지구온난화<br />\n재앙의 공포 앞에 각성해야",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "오피니언",
        "ref": 244
    },
    {
        "newstitle": "[시선과 창] 다시 어버이날",
        "subtitle": "치매에도 심지 굳은 어머님<br />\n이웃과 함께하는 친정엄마<br />\n白壽 앞둔 두 분의 공통점인<br />\n죽음에 대한 의연한 자세가<br />\n미욱한 내 마음 단련하는 장",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "오피니언",
        "ref": 244
    },
    {
        "newstitle": "[조진범의 시선] 지방이 '시대정신'이다",
        "subtitle": "대한민국 인구절벽 시대<br />\n 지방소멸도 가속화 위기 <br />\n수도권도 소멸 영향권에 <br />\n영남일보, 장기 기획으로 <br />\n지방시대 위한 전략 모색",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 244
    },
    {
        "newstitle": "[더 나은 세상] 기후 위기의 불평등",
        "subtitle": "UN 기후협약 당사국총회<br />\n전세계서 28번 열리는 동안<br />\n한국 한번도 유치한적 없어<br />\n정부·민간의 유치 노력 요원<br />\n지구지키기 적극 참여해야",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "오피니언",
        "ref": 244
    },
    {
        "newstitle": "[박규완 칼럼] 여소야대의 카오스",
        "subtitle": "집권 후반기의 여소야대는<br>권력 중심축 이동 의미해<br>尹, 채상병 특검법 거부 시사<br>김 여사 수사 지휘라인 교체<br>행정·입법권력 충돌 불가피",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "오피니언",
        "ref": 244
    },
    {
        "newstitle": "[수요칼럼] 집권 여당의 세계관적 과제",
        "subtitle": "지난 총선 국민선택 핵심은<br />\n보수 냉전적 개발독재 외면<br />\n여당도 세계관적 고민해야<br />\nK-방역·체제 신뢰는 기회<br />\n북한의 군사적 압박은 위기",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 243
    },
    {
        "newstitle": "[동대구로에서] 보수와 진보의 죽음",
        "subtitle": "백선엽 장군과 박원순 시장<br />\n보수와 진보의 두 죽음 앞<br />\n금이 가버린 친일과 도덕<br />\n한국 민주주의 미래위한<br />\n진영탈피 리더십 절실해",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "오피니언",
        "ref": 243
    },
    {
        "newstitle": "[3040칼럼] 아버지에 관한 두 번째 이야기",
        "subtitle": "병석에 누운 어머니 대신해<br>삼남매 피난처 돼준 아버지<br>어느 새벽 한참 미안함 토로<br>이제야 그 의미 조금은 알듯<br>그 마음 빗대 국가 역할 소망",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "오피니언",
        "ref": 243
    },
    {
        "newstitle": "[아침을 열며] 청년 일자리 창출로 지역소멸 위기에 적극 대응해야",
        "subtitle": "청년유출 지역생존과 직결<br />\n민관힘합쳐 유입정책펴야<br />\nIT 등 첨단산업으로 재편<br />\n외국계·중견기업 적극 유치<br />\n일자리·정주여건개선 필요",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 243
    },
    {
        "newstitle": "[주진오의 한국현재사] 대구 10월항쟁을 기억하는 법",
        "subtitle": "대구 10월 항쟁의 진실<br />\n친일경찰 맞선 민중의 분노<br />\n피해자의 목소리 되새기며…<br />\n올바른 역사평가의 출발은<br />\n바로 피해지역서 시작해야",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "오피니언",
        "ref": 243
    },
    {
        "newstitle": "[수요칼럼] 국가자치분권회의",
        "subtitle": "서울시장 국무회의에 참석<br />\n다른지역 관점 반영은 미흡<br />\n국가와 지방자치단체 소통<br />\n새로운 기구 마련 서둘러야<br />\n효과적으로 국정 참여 가능",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 242
    },
    {
        "newstitle": "[정문태의 제3의 눈] '적반하장', 대통령의 무기가 아니다",
        "subtitle": "\"아시아, 유럽 가릴것없이<br />\n진보·보수 온 세상 언론이<br />\n대통령의 막말로 들쑤셔<br />\n욕에서 비롯된 논란의 본질<br />\n이젠 거짓말로 옮겨가는 꼴\"",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "오피니언",
        "ref": 242
    },
    {
        "newstitle": "[강준만의 易地思之] 아, 김포! 그 열정과 분노가 부럽다",
        "subtitle": "수도권서 김포를 둘러싸고<br />\n이해관계 충돌이 빚어지자<br />\n'서울공화국' 비판 쏟아져<br />\n직접적인 이해관계 없어도<br />\n이건 지방이 더 고민할 문제",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "오피니언",
        "ref": 241
    },
    {
        "newstitle": "[하프타임] 문화예술과 자본",
        "subtitle": "네덜란드의 최고 전성기와<br />\n렘브란트 활동 시기는 일치<br />\n자본 없는 문화예술은 한계<br />\n일각에선 지역경제 위축에<br />\n문화예술 쇠락할라 위기감",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "오피니언",
        "ref": 241
    },
    {
        "newstitle": "[박재일 칼럼] 트럼프의 미국, 죽어가는가",
        "subtitle": "중산층의 점잖은 후보 지지<br />\n거리로 뛰쳐 나온 민주주의<br />\n총알 한방에 모든 게 바뀌는<br />\n거기에서 느끼는 역설은?<br />\n미국식 정치는 죽어가는가",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "오피니언",
        "ref": 241
    },
    {
        "newstitle": "[광장에서] 다빈치 로마 공항 광장에서",
        "subtitle": "타국서 접한 비상계엄령 속보<br />\n소중히 지키고 이뤄낸 고국이<br />\n위태롭고 불안하게만 느껴져<br />\n그날을 어떻게 기억해야 할까<br />\n대한민국 청년들은 묻고 싶다",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "오피니언",
        "ref": 241
    },
    {
        "newstitle": "[시선과 창] 자유와 권리의 앵글로색슨적 이해에 관하여",
        "subtitle": "간섭도 제약도 없는 자유와<br />\n반드시 법의 보호 받는 권리<br />\n반대로 책임 따르는 자유와<br />\n결코 남용돼서는 안될 권리<br />\n꼬인 정국 원인 깊이 살펴야",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "오피니언",
        "ref": 240
    },
    {
        "newstitle": "[특별기고] 지역민의 은행, 시중은행으로 더 높이 날아야",
        "subtitle": "현재 시장주도하는 시중銀<br />\n과거엔 하나의 지점에 불과<br />\n향후 미래 누구도 알수없어<br />\n대구은행 시중은행 전환에<br />\n지역 상공인들 지혜 모아야",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "오피니언",
        "ref": 240
    },
    {
        "newstitle": "[미디어 핫 토픽] 인간적인 AI와 비인간적인 인간",
        "subtitle": "인간을 위해 싸우는 로봇들<br />\n로봇을 이용만 하는 인간들<br />\n인간성 결여된 삭막한 시대<br />\n감정 깃든 로봇은 역설일까",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "오피니언",
        "ref": 240
    },
    {
        "newstitle": "[경제와 세상] 대형 금융사기 사건의 최대 피해자는 서민과 개미투자자",
        "subtitle": "전세사기·SG발 주가 폭락<br />\n세계 최고의 IT인프라 갖춘<br />\n정부 당국이 과연 몰랐을까<br />\n관계 공무원 탓하기에 앞서<br />\n사전예방 인센티브 등 필요",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 239
    },
    {
        "newstitle": "[김중순의 문명산책] 놀이하는 인간 '호모 루덴스'",
        "subtitle": "윷이든 주사위든 놀이는 결국<br />\n우연을 던져 운명을 헤아리는<br />\n자연스러운 인간 본능적 행동<br />\n사고와 욕망 사이를 넘나들며<br />\n인식의 지평 넓히는 인류유산",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 239
    },
    {
        "newstitle": "[아침을 열며] 남북 경색을 남북 경협으로",
        "subtitle": "조선노동당 전원회의 열어<br />\n대결보다는 한반도 문제의<br />\n안정적 해결 원한다고 밝혀<br />\n개성공단과 같은 경제협력<br />\n남북경색 관계 풀어줄 열쇠",
        "newsdate": "2021-06-21T00:00:00",
        "page_title": "오피니언",
        "ref": 238
    },
    {
        "newstitle": "[수요칼럼] 방역 유감",
        "subtitle": "행정편의 방역수칙 문제점<br />\n사회적 거리두기 강화대책<br />\n피로감 가중, 경제활동 위축<br />\n역학조사 자료 면밀히 분석<br />\n효과적 방역수칙 고안해야",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "오피니언",
        "ref": 238
    },
    {
        "newstitle": "[경제와 세상] 한국경제 바로 살리기 1",
        "subtitle": "새 눈으로 시대흐름 읽고<br />\n새로운 가치창출을 위해<br />\n분야 초월 융합적 사고 필요<br />\n창조적 인적자본 축적 통해<br />\n저성장의 위기를 벗어나야",
        "newsdate": "2022-09-09T00:00:00",
        "page_title": "오피니언",
        "ref": 238
    },
    {
        "newstitle": "[동대구로에서] 초토의 시대",
        "subtitle": "민주화 세력 주축 여권이<br />\n되레 민주주의 원칙 훼손<br />\n평등과 공정·정의는 없고<br />\n좌절만 남은 초토의 시대<br />\n또 다른 촛불이라도 켜야",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 237
    },
    {
        "newstitle": "[이정우의 우문우답] 대학입시 개혁",
        "subtitle": "보수적 교육부, 이기적 대학<br />\n입시지옥 지속하게 된 원인<br />\n이제는 국민들이 나서서<br />\n일류대·교육부를 꾸짖고<br />\n입시제도 개혁을 요구해야",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "오피니언",
        "ref": 236
    },
    {
        "newstitle": "[아침을 열며] 남북한 '디지털 국경'을 개방하자",
        "subtitle": "김정은 위중설·사망설까지<br />\n北 관련 가짜뉴스 지속 생산<br />\n우리사회 혼란·정치적 악용<br />\n최대원인 北 폐쇄성이지만<br />\n南北 디지털세상 차단 문제",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "오피니언",
        "ref": 235
    },
    {
        "newstitle": "[하프타임] 익숙한 것에서 새로운 발견을",
        "subtitle": "미국 유튜버 자전거 여행서<br />\n보여준 한국 모습 눈길 끌어<br />\n꾸미지 않은 한국 모습 담아<br />\n진심으로 베푸는 모습 감동<br />\n평범한 것도 관광객에는 흥미",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 235
    },
    {
        "newstitle": "[이진우의 시대정신] 딥페이크와 '페이크 정치'",
        "subtitle": "\"거짓말 기반 페이크정치는<br />\n무엇이 진실인지 불투명<br />\n진실 말한다해도 믿지 않아<br />\n페이크정치는 민주주의 기반<br />\n신뢰의 가능성을 파괴한다\"",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "오피니언",
        "ref": 235
    },
    {
        "newstitle": "[3040칼럼] 4차 추경안, 너무 보수적이다",
        "subtitle": "1차재난지원금 줄 때 보다도<br />\n지금의 사정이 훨씬 안좋아<br />\n선별적 지원은 이해 힘들어<br />\n비상상황땐 신속·과감하게<br />\n자금 지원해야 경기 부양돼",
        "newsdate": "2020-09-15T00:00:00",
        "page_title": "오피니언",
        "ref": 234
    },
    {
        "newstitle": "[아침을 열며] 거짓과 위선의 정치를 끝내자",
        "subtitle": "네거티브·포퓰리즘 대선판<br />\n국민의 잘못된 선택 유도해<br />\n편가르기나 선동 속지 말고<br />\n국민행복 부민강국 실현할<br />\n유능한 지도자를 선택해야",
        "newsdate": "2021-11-01T00:00:00",
        "page_title": "오피니언",
        "ref": 234
    },
    {
        "newstitle": "[정문태의 제3의 눈] 2021년, 버마를 향한 짧은 되새김",
        "subtitle": "사회가 어려움 겪는 상황서<br />\n한국민들은 버마에 큰 관심<br />\n세계시민사회 일원의 역할<br />\n교육·출판 지원금 등도 전해<br />\n우리사회 변화 상징적 사건",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "오피니언",
        "ref": 234
    },
    {
        "newstitle": "[경제와 세상] 인재 확보로 지역경쟁력 약화 악순환 끊자",
        "subtitle": "우수인력 지역유치하려면<br />\n지역소재 앵커기업과 협력<br />\n대경석좌교수기금 만들고<br />\n지역대는 신성장학과 설립<br />\n세계적학자 영입에 힘써야",
        "newsdate": "2022-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 234
    },
    {
        "newstitle": "[더 나은 세상] 안녕, 나의 모자여!",
        "subtitle": "20년 아꼈던 모자를 버렸다<br />\n나에게 상징과도 같은 물건<br />\n영화 마스크 속 가면처럼<br />\n해방된 공간서 노니는 나를<br />\n나의 모자와 함께 꿈꿨던 것…",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "오피니언",
        "ref": 234
    },
    {
        "newstitle": "[더 나은 세상] 가장 강한 사람들",
        "subtitle": "캐나다는 난민들 많이 거주<br />\n살려면 어디든 가야 하기에<br />\n무엇이든 할 수 있는 사람들<br />\n이 생명력 강한 사람들 사이<br />\n한국인은 어디쯤 서 있는가",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "오피니언",
        "ref": 234
    },
    {
        "newstitle": "[3040칼럼] 유한한 기다림으로 마주하는 2021년",
        "subtitle": "백신접종 기다리는 시간들<br />\n언젠가는 끝날거라고 믿어<br />\n유연해지면 여유도 생겨나<br />\n코로나로 계속 지쳐있지만<br />\n서로 격려하며 행복찾아야",
        "newsdate": "2020-12-29T00:00:00",
        "page_title": "오피니언",
        "ref": 233
    },
    {
        "newstitle": "[아침을 열며] 3·1절, 시민저항운동과 북한",
        "subtitle": "최근 세계적 시민저항운동<br />\nSNS 등 인터넷 적극 활용<br />\n국제사회 관심 높아지게 해<br />\n北서도 정보화 물결 진행중<br />\n사회 성숙하는 밑거름 되길",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "오피니언",
        "ref": 233
    },
    {
        "newstitle": "[더 나은 세상] 부메랑 되어 인류 위협하는 무분별한 개발",
        "subtitle": "무분별한 개발 기후변화로<br />\n자카르타·몰디브 수몰 위기<br />\n집·나라 잃을 정도 아니지만<br />\n韓도 해수면상승 피해 우려<br />\n우리도 심각성 알고 있어야",
        "newsdate": "2023-07-13T00:00:00",
        "page_title": "오피니언",
        "ref": 233
    },
    {
        "newstitle": "[더 나은 세상] 피아노 학원 발표회서 마주친 어느 조손 가정",
        "subtitle": "학원 발표회 혼자 온 할머니<br />\n중 2 손자 연주 보면서 눈물<br />\n남들은 흥겨운데 서러운 날<br />\n살다보면 한번쯤 겪기 마련<br />\n음악이 그 애 위로가 되기를",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 233
    },
    {
        "newstitle": "[동대구로에서] TK 심장 없이 대선 승리 불가능하다",
        "subtitle": "서울 가신 오빠 소식도 없고<br />\n확실한 한 방 없는 공약 난무<br />\nTK 절대적 지지 없인 불가능<br />\n우리 스스로 자존감 가져야<br />\n지역 키울 후보에게 표 줘야",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 231
    },
    {
        "newstitle": "[경제와 세상] '해야 하는 일' 먼저 해야 성공",
        "subtitle": "차기 대구경북지자체장은<br />\n지역을 리모델링한다는<br />\n투철한 소명의식을 가지고<br />\n해야 할 일에 우선순위둬야<br />\n지역 경쟁력 강해질 수 있어",
        "newsdate": "2022-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 231
    },
    {
        "newstitle": "[박규완 칼럼] 보수·진보 유전자 섞어 '중용적 정책' 펼쳐라",
        "subtitle": "현실·환경에 최적화된 정책<br />\n이념에 경도되면 해법 불가<br />\n유학 '中庸' 심오한 뜻 담겨<br />\n하이브리드·퓨전 이미 대세<br />\n급변침 금물 완곡히 틀어야",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 231
    },
    {
        "newstitle": "[김기억 칼럼] 워싱턴 선언, 핵무장 여망 잠재우기엔 역부족",
        "subtitle": "워싱턴 선언 핵우산 관련<br />\n문서화된 최초 사례 의미<br />\n북한 비핵화 근본적 대책은<br />\n우리가 핵 가졌을 때 가능<br />\n자체 핵무장 멈추지 말아야",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "오피니언",
        "ref": 231
    },
    {
        "newstitle": "[박규완 칼럼] 진부한 클리셰는 이제 그만",
        "subtitle": "트렌드 뒤처진 곳 정치 분야<br />\n표심 구애작전 변죽만 울려<br />\n예상 넘는 파격이 민심 포획<br />\n'정치적'  은유에 부합하는<br />\n유권자 '선택의 기술' 필요",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "오피니언",
        "ref": 231
    },
    {
        "newstitle": "[경제와 세상] 지방소멸 가속…'일터·쉴터·놀터·배울터' 어우러진 생태계 시급",
        "subtitle": "인재유출 높은 첨단학과에<br />\n지역인재전형 비율을 높여<br />\n우수인재를 머물게 한다면<br />\n지역에 좋은 기업들 몰려와<br />\n제대로된 지방생태계 구축",
        "newsdate": "2024-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 231
    },
    {
        "newstitle": "[송국건 정치칼럼] 진영 안의 '공정'",
        "subtitle": "청년들 앞 '공정' 강조한 文<br />\n조국과 추미애는 공정한가<br />\n'집권하면 특권 누리자'란<br />\n뜻이면 이해가 가능하지만<br />\n불공정에 희생된 청년은?",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "오피니언",
        "ref": 230
    },
    {
        "newstitle": "[아침을 열며] 겨울답지 않은 겨울을 걱정하며",
        "subtitle": "매년 심해지는 기상이변<br />\n더이상 남의 일도 아니다<br />\n환경재난 발생땐 이미 늦어<br />\n인류 생존 위협 '기후위기'<br />\n우리는 얼마나 준비됐는지",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "오피니언",
        "ref": 230
    },
    {
        "newstitle": "[하프타임] 예술인·시민이 모두 행복한 거리 공연",
        "subtitle": "신천 수변 무대 공연 활성화<br />\n밋밋한 도시 풍경에 색채 더해<br />\n야외서 보기 힘든 풀편성 공연<br />\n시민들의 관심도 한몸에 받아<br />\n생색내기식 공연은 지양해야",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "오피니언",
        "ref": 230
    },
    {
        "newstitle": "[박규완 칼럼] 민주당의 민심 난독증과 '汎用 후보'",
        "subtitle": "집값 폭등이 보선 참패 원인<br />\n紅心 짚어내는 독해력 필요<br />\n친문·비문 여부 대수 아니야<br />\n경쟁력이 대선 후보의 조건<br />\n정치의 미래, 민심에서 投射",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 229
    },
    {
        "newstitle": "[아침을 열며] 풍요 속에 빈곤인 청년 세대를 위하여",
        "subtitle": "'헬조선' 외치는 청년 세대<br />\n지방청년은 이중의 박탈감<br />\n서열화 멈추고 다양성 존중<br />\n시행착오 통해 성장하도록<br />\n여유 갖는 성숙한 사회 소망",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "오피니언",
        "ref": 228
    },
    {
        "newstitle": "[박규완 칼럼] '외연 확대'가 승패 갈랐다",
        "subtitle": "통합당의 총선 참패 원인은<br />\n중도층으로 외연 확대 실패<br />\n중도 흡인 공약없고 막말만<br />\n선거 뒤에도 국민선택 불만<br />\n비호감도 왜 높은지 성찰을",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "오피니언",
        "ref": 227
    },
    {
        "newstitle": "[경제와 세상] 지역발전은 제조업의 관점에서 시작하고 접근해야",
        "subtitle": "제조업이 튼튼하지 않으면<br />\n생산성 높은 서비스 개발 등<br />\n산업 역량 향상에 큰 어려움<br />\n이제부터 지역 발전 위해<br />\n제조업에 투자 집중해야",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 227
    },
    {
        "newstitle": "[광장에서] 남용되는 탄핵 논의에 대한 단상",
        "subtitle": "탄핵은 헌법적으로 보면<br />\n매우 바람직하지 않은 상황<br />\n정치권은 국민적 합의 없이<br />\n진영논리에 따라 탄핵논의<br />\n정치불신과 불안만 키워",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "오피니언",
        "ref": 227
    },
    {
        "newstitle": "[하프타임] 구화지문(口禍之門)",
        "subtitle": "입은 재앙을 불러들이는 문<br />\n쉽게 던진 말이 문제를 초래<br />\n선조들도 항상 말조심 당부<br />\n시의원 내뱉은 말 상대 자극<br />\n상대 말에 먼저 귀 기울여야",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "오피니언",
        "ref": 227
    },
    {
        "newstitle": "[동대구로에서] 득과 실은 함께 존재한다",
        "subtitle": "전대 룰 변경 표정관리 친윤<br />\n공개적 불만 표출하는 비윤<br />\n누구도 유불리 장담 어려워<br />\n전당대회, 이변 언제든 가능<br />\n살아 숨 쉬는 보수정당 되길",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 226
    },
    {
        "newstitle": "[더 나은 세상] 탄소배출 없는 에너지는 모두가 육성해야 할 산업이다",
        "subtitle": "원자력·신재생에너지 정책<br />\n정권 바뀔때마다 오락가락<br />\n탈탄소 양대 축 두 산업 모두<br />\n타격 입고 고사 위기에 놓여<br />\n산업 생태계 고사 돌아봐야",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "오피니언",
        "ref": 226
    },
    {
        "newstitle": "[우리말과 한국문학] 추석에 대한 斷想(단상)",
        "subtitle": "그리운 이들 한자리 모이고<br />\n험한 세상 살아갈 힘 얻게 돼<br />\n코로나로 추석 풍경 달라져<br />\n가족·친지 간 만남 어렵지만<br />\n마음 속 추석 의미는 영원해",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "오피니언",
        "ref": 225
    },
    {
        "newstitle": "[시선과 창] 실내악, 베토벤이 옳았다",
        "subtitle": "실내악 반석에 올린 베토벤<br />\n다양한 음악적 시도로 호평<br />\n새롭게 부흥기 맞은 실내악<br />\n대구도 실내악 축제 개최해<br />\n지자체 발상 전환·지원 중요",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "오피니언",
        "ref": 225
    },
    {
        "newstitle": "[주진오의 한국현재사] 극장 앞 독립군",
        "subtitle": "\"고려인들의 정신적 지주<br />\n홍범도의 항일무장투쟁은<br />\n이념 관계없이 이루어진 것<br />\n누가 그 당시에 광복이후<br />\n한반도 분단을 예측했겠나\"",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "오피니언",
        "ref": 225
    },
    {
        "newstitle": "[주진오의 한국현재사] 1919년 3월8일, 대구 서문시장",
        "subtitle": "105년 전 서문시장에서의<br />\n만세운동 실패로 끝났지만<br />\n뜨거운 함성 경북지역 확산<br />\n3·1운동 서울서만 했다면<br />\n중요한 날 평가 못받았을것",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 225
    },
    {
        "newstitle": "[김기억 칼럼] 핵 무장 없는 비핵화 없다",
        "subtitle": "한반도 비핵화 선언 30여년<br />\n北 잇단 핵실험 탓 유명무실<br />\n계속된 북·중·러 핵 확충에<br />\n美 핵 확산 저지서 증강 선회<br />\n지금이 韓 자체 핵 무장 好機",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 225
    },
    {
        "newstitle": "[광장에서] 치유를 넘어 성장으로",
        "subtitle": "모바일 환경의 확산으로<br />\n청소년들도 도박 중독 심각<br />\n정상적 사회진입에 치명타<br />\n전문적 진단과 지속적 지원<br />\n건강한 심리면역력 키워야",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "오피니언",
        "ref": 225
    },
    {
        "newstitle": "[박규완 칼럼] 김정은의 '똘똘한 한 채', 문 정부의 '애모 증후군'",
        "subtitle": "북한 만행에도 평화 타령만<br />\n대북 저자세에 국민 자괴감<br />\n종전 선언은 섣부른 자충수<br />\n'핵동결의 함정' 빠질 위험<br />\n이제 평화추구 방식 바꿔야",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "오피니언",
        "ref": 224
    },
    {
        "newstitle": "[이정우의 우문우답] 카르텔 타파",
        "subtitle": "윤정부 카르텔 타파하려면<br />\n법조계부터 표적 삼아야<br />\n검찰출신 김학의·박영수등<br />\n탈법에도 제식구감싸기에<br />\n국민들 눈살만 찌푸리게 해",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "오피니언",
        "ref": 224
    },
    {
        "newstitle": "[조진범의 시선] 제3지대는 없다(?)",
        "subtitle": "제3지대 대안 세력 될까<br />\n정당 지지도 탄력 못받아<br />\n진영 대결 현실화 구도에<br />\n빅텐트 향한 정략적 접근<br />\n새 가치에 대한 고민 필요",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "오피니언",
        "ref": 224
    },
    {
        "newstitle": "[송국건정치칼럼] 코로나 위기에도 개헌본색 드러낸 文정권",
        "subtitle": "물꼬 터진 여권발 개헌론<br />\n국정과 정국 현안 블랙홀<br />\n코로나 후유증 속에서도<br />\n국가 정체성 바꾸는 시도<br />\n숨은 속셈은 따로 있을까",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "오피니언",
        "ref": 223
    },
    {
        "newstitle": "[동대구로에서] 잃어버린 8년",
        "subtitle": "한국 사회·경제 빠르게 변화<br />\n세계 속 문화적 위상도 급성장<br />\n정치만은 여전히 제자리 걸음<br />\n진정한 민주주의 국가 되려면<br />\n民과 함께 성장하는 정치해야",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "오피니언",
        "ref": 223
    },
    {
        "newstitle": "[동대구로에서] 대의 앞에 뭉개진 절차적 정당성",
        "subtitle": "조급한 檢 개혁 밀어붙이기<br />\n가덕신공항 소통·설득 실종<br />\n조바심에 연착륙 과정 뒷전<br />\n팬덤정치 함몰, 무리수 남발<br />\n당정탓 국론·지역분열 격화",
        "newsdate": "2020-12-09T00:00:00",
        "page_title": "오피니언",
        "ref": 222
    }
]