export const newsData = [
    {
        "newstitle": "삼성 라이온즈 2023 시즌 결산<하> 야구 명가 재건할까…'성적·선수 육성' 집중, 젊은 피 활약도 관건",
        "subtitle": "이종열 단장 대변화 예고<br />\n뎁스 강화도 중요한 숙제<br />\n김성윤 등 젊은 야수 기대",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "스포츠",
        "ref": 7070
    },
    {
        "newstitle": "사자군단 연봉협상 시작…투수 최채흥 맑음, 백정현 흐림",
        "subtitle": "김동엽·구자욱은 인상될듯",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "스포츠",
        "ref": 6152
    },
    {
        "newstitle": "새 농구장 건립주체 두고 공방…가스公-대구시 협상 지지부진",
        "subtitle": "市 \"공사가 먼저 신축 제안<br />\n이제 와 공동 부담하자고 해\"<br />\n가스공사 \"정부부처가 반대<br />\n대구시가 나서 설득해 달라\"",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2862
    },
    {
        "newstitle": "삼성 우완 투수 육선엽 \"베테랑 선배들과 맞대결 상상…컷패스트볼 연마해 완성도 UP\"",
        "subtitle": "\"오승환 등 선배들 자세 감명<br />\n1군  진출해 오래 버틸 것\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "스포츠",
        "ref": 2660
    },
    {
        "newstitle": "내달 김천서 '여자배구 한일전'…도로公·도레이 '짜릿한 만남'",
        "subtitle": "영남일보 주관 국제 친선경기<br />\n양 도시 관광 활성화도 기대",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "스포츠",
        "ref": 2092
    },
    {
        "newstitle": "삼성 리빌딩 시험대…새 바람 일으킬 새 얼굴들",
        "subtitle": "김영웅 등 1군 진입 선수들<br />\n잔여경기서 실력발휘 기대",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2055
    },
    {
        "newstitle": "삼성 타자들 '용달매직' 효과 누릴까",
        "subtitle": "\"개개인에 맞는 방향성 제시<br />\n박해민 중심이동 쉽게 할 것<br />\n짜임새 있는 야구 해보겠다\"",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 2009
    },
    {
        "newstitle": "삼성 '태업 논란' 카데나스 방출할 듯",
        "subtitle": "새 외인 디아스 영입 추진",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 1537
    },
    {
        "newstitle": "KBO 올해 연봉 1위는 류현진·박동원",
        "subtitle": "삼성에선 구자욱 '킹'",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 1512
    },
    {
        "newstitle": "\"새 외인·오승환 가세…가을야구 가자!\"...오늘 프로야구 개막전",
        "subtitle": "삼성 김성표 안정적인 수비<br />\n이성규 차세대 거포 가능성<br />\n김지찬 빠른 발 활약 기대감",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 1284
    },
    {
        "newstitle": "대구FC 장내 아나운서 등 응원단 확정",
        "subtitle": "치어리더 2명도 새로 합류",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "스포츠",
        "ref": 1255
    },
    {
        "newstitle": "영남일보 국제 하프마라톤 배지, 조선 마패 문양 NFT로 발급한다",
        "subtitle": "기록지엔 완주정보 담겨<br />\n블록체인 통해 영구 소장",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 1092
    },
    {
        "newstitle": "이원석 4번타자 꿰찰까…日팀과 연습경기서 '윤곽'",
        "subtitle": "스프링캠프서 1루 수비 훈련",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "스포츠1",
        "ref": 1005
    },
    {
        "newstitle": "초반 올스타 베스트12 싹쓸이 한 사자군단 \"이것이 상위권 맛인가\"",
        "subtitle": "15일 오후 3시 30분 현재",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1005
    },
    {
        "newstitle": "이 없어도 잇몸으로 '삼성야구 술술 풀리네'",
        "subtitle": "주전 공백 때 백업이 맹활약<br />\n예상못한 때 투입에도 호성적<br />\n이성곤 2경기 연속 홈런 행진<br />\n김지찬은 멀티포지션 충실히<br />\n4년여 만의 팀 5할 승률 견인",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "스포츠",
        "ref": 974
    },
    {
        "newstitle": "옛말 된 투수왕국  삼성 불펜 ERA 꼴찌",
        "subtitle": "지난 4월부터 ERA 오름세  <br />\n베테랑 오승환·우규민 부진<br />\n위기상황 대대적 대책 절실",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "스포츠",
        "ref": 969
    },
    {
        "newstitle": "'돌부처' 오승환, 품절남 대열 합류한다…\"서로 아끼며 행복한 가정 꾸리겠다\"",
        "subtitle": "1월21일 서울에서 화촉",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "스포츠",
        "ref": 933
    },
    {
        "newstitle": "작년 삼성 타격왕 올해는 안 터지네...김헌곤 타율1할대로 '팀 19위'",
        "subtitle": "이달초 2군서 감 회복했지만<br />\n복귀 후 4경기도 기대 못미쳐<br />\n호수비 걸맞은 타격회복 절실",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "스포츠",
        "ref": 895
    },
    {
        "newstitle": "구미 전국체전 연기, 올림픽보다 복잡…\"7개 지자체 동의해야 가능\"",
        "subtitle": "소년체전 등 개최와 맞물려<br />\n해당지역 첫 회의 의견 분분<br />\n최종 결정까지 시간도 빠듯",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 877
    },
    {
        "newstitle": "[미야자키 리포트] 삼성 이병헌 \"내년 시즌 위해 공격·수비 모두 보완\"",
        "subtitle": "\"포수는 방망이도 잘 쳐야<br />\n강민호 선배 본받고 싶다\"",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "스포츠",
        "ref": 808
    },
    {
        "newstitle": "대구FC, '세드가' 재결합…최원권 부임 '역습축구' 부활",
        "subtitle": "세라토 합류 삼바트리오 완성<br />\n김강산 영입으로 수비 보강도",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "스포츠",
        "ref": 804
    },
    {
        "newstitle": "삼성라이온즈 백정현 복귀 눈앞…삼성 마운드 탄탄해지나",
        "subtitle": "올해 초 부상으로 두 달 공백<br />\n오늘 2군서 마지막 점검 거쳐<br />\n23일 두산전 선발 등판 예정",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "스포츠",
        "ref": 769
    },
    {
        "newstitle": "삼성, 2위 사수에 사활…집중력 높이고 부상 조심할 때",
        "subtitle": "추석연휴까지 원정 7연전<br />\n복귀 레예스 경기 소화 관건<br />\n선발 로테이션 운용도 중요",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "스포츠",
        "ref": 747
    },
    {
        "newstitle": "궂은 날씨에도 구장 뒤흔든 기합소리…어린사자들 내년 위한 값진 땀방울",
        "subtitle": "日 오키나와서 마무리 훈련",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "스포츠",
        "ref": 733
    },
    {
        "newstitle": "\"러닝 통해 동료와 소통하고 건강도 챙겨\"…제17회 영남일보 국제 하프마라톤대회",
        "subtitle": "대구교육청 '달려라 하니'<br />\n퇴근 후 연습 통해 의지 다져<br />\n전문가 마라톤 수업 듣기도",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "스포츠",
        "ref": 720
    },
    {
        "newstitle": "삼성, 레예스 호투 앞세워 KIA 제압",
        "subtitle": "시범경기 광주 원정 8-3 승",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "스포츠",
        "ref": 706
    },
    {
        "newstitle": "\"전국체전 순연돼도 단체별 경기 진행돼야…선수진로 위해 무관중으로라도 치를 필요\"",
        "subtitle": "경북도체육회 간담회서 논의",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 703
    },
    {
        "newstitle": "\"후배 앞장서고, 선배가 불러들이고\"…전력 절반 없는 삼성, 역전승 이끈 신구조화",
        "subtitle": "5일 두산전 6-5 승리",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "스포츠",
        "ref": 693
    },
    {
        "newstitle": "8위 삼성, 5위 KIA에 3-4 석패…4게임 차로 더 벌어져",
        "subtitle": "잘 던진 수아레즈 또 패전",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "스포츠",
        "ref": 689
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] 위아\"런\" 대구…지역청년 120명 더 나은 세상을 꿈꾸며 '런'",
        "subtitle": "청년자원봉사단체 러닝 모임<br />\n기부활동 등 선한 영향력 펼쳐",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "스포츠",
        "ref": 673
    },
    {
        "newstitle": "\"3시간5분 내 경기 끝내자\"…프로야구 스피드업 규정 강화",
        "subtitle": "감독 마운드방문 시간 단축<br />\n2군 12초룰 어기면 볼 판정<br />\n타석이탈방지 규정도 엄격",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 661
    },
    {
        "newstitle": "진격의 가스公 \"기세 몰아 선두 잡는다\"",
        "subtitle": "오늘 난적 SK와 원정경기<br />\n속공 최대한 막아내야 승산<br />\n은도예 등 주축 고른 활약을",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "스포츠",
        "ref": 647
    },
    {
        "newstitle": "\"팀 위해서라면 기꺼이\"…더 높은 삼성 이끌어갈 오승환·오재일",
        "subtitle": "불펜·외인타자 영입에 변화<br />\n팀 성적 위해 스스로 내려놔<br />\n새로운 선수들 선의의 경쟁",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 627
    },
    {
        "newstitle": "'지키는 불펜' '뒤집는 타선'…사자군단 전력 보강 통하나",
        "subtitle": "임창민·김재윤·오승환<br />\n불펜에만 총 88억원 투입<br />\n평균 타율 1위 맥키넌 등<br />\n든든한 한방 타선 신뢰감",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "스포츠",
        "ref": 586
    },
    {
        "newstitle": "폼 바꾼 박해민 \"올 시즌 타격 기대된다\"",
        "subtitle": "팀·개인 성적 부진 탈출 위해<br />\n전훈서 전력질주 등 솔선수범",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 575
    },
    {
        "newstitle": "[미야자키 리포트] '데뷔 첫 타석 홈런' 삼성 내야 책임질 재목…김영웅 \"타격포인트 앞에 두고 연습 매진\"",
        "subtitle": "\"나만의 무기 만들기 만전<br />\n비시즌 동안 벌크업 최선<br />\n내년 1군서 살아남을 것\"",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "스포츠",
        "ref": 573
    },
    {
        "newstitle": "대구시체육회 임원구성 마무리…·각계 전문가 50명 포진",
        "subtitle": "박영기 회장 등 인준 완료",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 565
    },
    {
        "newstitle": "\"반갑다 프로야구\"…삼성, 오늘 KIA와 무관중 연습경기 백정현 선발",
        "subtitle": "개막 이전 마지막 테스트 기회<br />\n하이파이브 자제 등 방역 철저",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 564
    },
    {
        "newstitle": "삼성-KIA, 사흘간 라팍서 '달빛시리즈'",
        "subtitle": "4일까지 올드 유니폼 착용<br>양 팀 팬 시구·시타 기회도",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "스포츠",
        "ref": 561
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] DGB대구은행 \"직원 만족도 높고 가족들 친해지는 계기\"",
        "subtitle": "지역과 함께하는 지역의 은행<br />\n영남일보 대회 빠짐없이 참가",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "스포츠",
        "ref": 557
    },
    {
        "newstitle": "대구FC 조광래 단장 유임...보궐이사 3명 선임",
        "subtitle": "두 차례 연기 후 주총서 확정",
        "newsdate": "2020-04-01T00:00:00",
        "page_title": "스포츠2",
        "ref": 556
    },
    {
        "newstitle": "\"개막전 어떡해?\"… 대구 코로나19  확진자 늘자 대구FC에 경기 문의 쏟아져",
        "subtitle": "관중용 마스크 등 물품 부족",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 545
    },
    {
        "newstitle": "'수비형' 김선민 - '공격형' 츠바사…대구FC 중원의 '찰떡궁합'",
        "subtitle": "2년간 J리그 경험 김선민<br />\n일본 출신 츠바사와 조화<br />\n넓은 시야로 경기흐름 조율<br />\n팀 공격력 상승 '일등공신'",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "스포츠",
        "ref": 539
    },
    {
        "newstitle": "삼성 라이온즈 살라디노 스리런...평가전 첫 출전부터 맹활약",
        "subtitle": "바뀐 수비 포지션도 안정적",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "스포츠",
        "ref": 536
    },
    {
        "newstitle": "[오키나와 리포트] 삼성 포수 이병헌 \"공수 모두 업그레이드…팀 믿을맨 거듭날 것\"",
        "subtitle": "올 95G 데뷔 후 최다 출전<br />\n\"타구 정확성·강도 높일 것<br />\n내년 위한 초석다지기 매진\"",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "스포츠",
        "ref": 534
    },
    {
        "newstitle": "대구복싱협회장배 전국생활복싱대회 성황리 개최",
        "subtitle": "전국에서 400여 선수 참가",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "스포츠",
        "ref": 520
    },
    {
        "newstitle": "삼성 새 외인 타자 맥키넌, \"등번호 24번은 나에게 특별한 의미\"",
        "subtitle": "삼성, 나를 가장 필요로 해<br />\n1루가 가장 잘 맞는 포지션<br />\n매니 라미네즈와 같은 24번",
        "newsdate": "2024-03-11T00:00:00",
        "page_title": "스포츠",
        "ref": 515
    },
    {
        "newstitle": "대구FC 홈 개막전 연기…프로야구 일정도 '코로나 불똥'",
        "subtitle": "대구경북 코로나 확산 우려<br />\n지역 연고팀 경기들 미뤄져<br />\n야구 정규리그 차질 생기면<br />\n시즌 전체 일정 조정할수도",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 507
    },
    {
        "newstitle": "삼성 라이온즈, 신구 조화 새 필승조 '불펜 왕조' 명성 다시 찾나",
        "subtitle": "신인·베테랑 고른 활약 속<br />\n끝판대장 오승환까지 합류<br />\n5회까지 이긴 경기선 전승<br />\n10개 구단 중 유일한 기록",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "스포츠",
        "ref": 467
    },
    {
        "newstitle": "이강덕 시장 \"해양도시 포항서 열리는 도민체전, 수중스포츠 활성화 계기\"",
        "subtitle": "도시별 육성종목 차별화 필요<br />\n서핑축제는 체전의 압권 될 것<br />\n해양레저위크 등 볼거리 제공",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "스포츠",
        "ref": 456
    },
    {
        "newstitle": "\"완전한 어깨 회복이 급선무 4월 중순쯤 1군 복귀할 듯\"",
        "subtitle": "삼성 주전 유격수 이재현<br />\n\"당장 뛸 만큼 회복속도 빨라<br />\n김영웅은 선의의 경쟁상대\"",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "스포츠",
        "ref": 452
    },
    {
        "newstitle": "\"시범경기 활약 김광현, 시즌 개막 연기로 피해\"",
        "subtitle": "팀 매체 이득·피해선수 선정<br />\n5선발 경쟁 미콜라스는 유리<br />\n부상서 회복 시간 벌 수 있어",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "스포츠",
        "ref": 444
    },
    {
        "newstitle": "한국, 요르단전 승리 확률 70%…90분 안에 시원하게 승부내야",
        "subtitle": "아시안컵 7일 0시 준결승",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 443
    },
    {
        "newstitle": "날 세운 쇼트트랙 '金 싹쓸이' 시동",
        "subtitle": "오늘 동계 아시안게임 개막<br />\n개최국 中과 불꽃경쟁 예고",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "스포츠",
        "ref": 435
    },
    {
        "newstitle": "대구 협성고 이동혁, 전국종별태권도 '金'",
        "subtitle": "남고 1학년부 페더급 우승",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 431
    },
    {
        "newstitle": "영주 풍기중 축구부, 창단 첫 전국대회 우승",
        "subtitle": "뛰어난 경기력· 팀워크 발휘<br />\n과천 문원중 승부차기로 꺾어",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "스포츠",
        "ref": 429
    },
    {
        "newstitle": "\"김지찬 잦은 출루 중요…강민호는 선발 빨리 끌어내려야\"",
        "subtitle": "삼성 박진만 감독 브리핑<br />\n\"구자욱 선발 출전 어려워<br />\n아기사자들 잘해줘 든든\"",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "스포츠",
        "ref": 426
    },
    {
        "newstitle": "구미 현일고 씨름부 '전국장사' 고등부 단체전 우승",
        "subtitle": "김민건 개인전 청장급 1위 등<br />\n대한체육회장기 대회 휩쓸어",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 421
    },
    {
        "newstitle": "대구 출신 이정영 \"아밀에 KO승 확률 80%\"",
        "subtitle": "한달 간 미국서 현지 훈련<br />\n21일 UFC 페더급 빅매치",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "스포츠",
        "ref": 419
    },
    {
        "newstitle": "삼성 베테랑 윤성환, 2이닝 3피홈런 부진",
        "subtitle": "日 전훈 LG와 대결서 패배",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "스포츠",
        "ref": 401
    },
    {
        "newstitle": "올 시즌 K리그 공인구는 '푸스발리버'",
        "subtitle": "유로 2024에 사용될 공",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 396
    },
    {
        "newstitle": "출루→도루→득점…한 방 없이도 빛난 '허삼영 공식'",
        "subtitle": "연습경기 첫판 과감한 도루 등<br />\n차곡차곡 진루로 역전 이끌어<br />\n전략적 수비위치 변경도 주목<br />\n오늘 롯데戰 원태인 선발 출격",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "스포츠2",
        "ref": 394
    },
    {
        "newstitle": "150㎞ 강속구 배찬승, 삼성 믿을맨 부상",
        "subtitle": "스프링캠프 청백전서 두각<br />\n공 8개 던져 삼자 범퇴 처리<br />\n日 요미우리戰 호투 활약도",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "스포츠",
        "ref": 394
    },
    {
        "newstitle": "끝나가는 프로야구 FA시장…남은 6명 행선지는?",
        "subtitle": "B·C 등급 조건 조율에 난항<br />\n서건창·하주석은 입지 좁아<br />\n성적 부진 등 각자 약점 걸림돌",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "스포츠",
        "ref": 393
    },
    {
        "newstitle": "DGB소프트테니스팀 김민주·김한설 국대 선발",
        "subtitle": "세계선수권 女 복식 출전",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "스포츠",
        "ref": 392
    },
    {
        "newstitle": "2연패에 빠진 가스공사, KT전에서 연패 끊어낼까…탄탄한 수비 뚫어야",
        "subtitle": "16일 오후 7시 KT전<br>니콜슨의 복귀 긍정적 신호",
        "newsdate": "2025-01-16T00:00:00",
        "page_title": "스포츠",
        "ref": 390
    },
    {
        "newstitle": "구미서 3년간 '프로골프대회' 열린다",
        "subtitle": "iM뱅크와 행사 유치 협약",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "스포츠",
        "ref": 389
    },
    {
        "newstitle": "프로야구 무관중경기 홈런·파울볼, '집에서 관람 팬에 선물로 전달",
        "subtitle": "랜선응원단 중 추첨하거나<br />\n미션수행한 팬들에게 증정",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 382
    },
    {
        "newstitle": "대구대 씨름부 고민혁 \"작년 슬럼프 딛고 전국체전 金…주무기 밭다리 살려 2연패 도전\"",
        "subtitle": "[유망주 心身열전] (5)<br />\n\"웨이트 훈련 통해 전력 보강<br />\n주장으로서 팀 잘 이끌 것<br />\n최종 목표는 천하장사 등극\"",
        "newsdate": "2025-01-27T00:00:00",
        "page_title": "스포츠",
        "ref": 372
    },
    {
        "newstitle": "세징야·황태현 '미리보는 MVP·영플레이어' 뽑힐까",
        "subtitle": "오늘 모의투표 결과 생중계",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 369
    },
    {
        "newstitle": "라이블리·뷰캐넌·살라디노 합류…삼성 선수단 '완전체' 훈련 나선다",
        "subtitle": "외국인 3인방 자가격리 해제",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "스포츠",
        "ref": 365
    },
    {
        "newstitle": "삼성 '산 넘어 산'…내야 수비는 또 어쩌나",
        "subtitle": "최근 7경기서 9개의 범실<br />\n실책 중 상당수 실점 연결",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "스포츠",
        "ref": 365
    },
    {
        "newstitle": "'대구마라톤' 참가 저체온 예방물품 마련",
        "subtitle": "주차난 대비 임시공간도 확보",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 359
    },
    {
        "newstitle": "KBO 퓨처스리그 남부 상무·북부 한화 우승",
        "subtitle": "삼성 김태훈은 남부 타율 1위",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "스포츠",
        "ref": 358
    },
    {
        "newstitle": "대구, 코리아컵서 분위기 반전 성공할까…오늘 대팍서 3R 청주와 대결",
        "subtitle": "젊은피 안창민 공격력 기대",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "스포츠",
        "ref": 354
    },
    {
        "newstitle": "맥스웰 분전에도 역부족…가스公, 3연패",
        "subtitle": "KCC 상대 72-81로 져",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "스포츠",
        "ref": 352
    },
    {
        "newstitle": "박수창, '제38회 덕영배 전국 아마대왕전' 최강부 정상",
        "subtitle": "시니어여성부 우승은 이철주",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "스포츠",
        "ref": 348
    },
    {
        "newstitle": "12일 경기 '우천취소' 삼성, 13일 kt와 시즌 첫 더블헤더",
        "subtitle": "오후 2시부터 경기 진행<br />\n비 계속되면 내일로 또 미뤄",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 343
    },
    {
        "newstitle": "경북도체육회 사무처장 대리에 김원한 기획총무부장",
        "subtitle": "민선1기 인사 개편 속도",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "스포츠2",
        "ref": 332
    },
    {
        "newstitle": "대구 공격의 핵 3인방 'K리그1 시즌 베스트11' 후보",
        "subtitle": "세징야·고재현은 MF 부문<br />\n제카는 공격수 부문서 경쟁<br />\n황재원은 영 플레이어 경합",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "스포츠",
        "ref": 326
    },
    {
        "newstitle": "메이저리그 개막연기에 류현진 183억원 날릴 판",
        "subtitle": "사무국, 새 연봉 지급안 제시<br />\n선수노조는 부정적 반응 보여",
        "newsdate": "2020-05-28T00:00:00",
        "page_title": "스포츠",
        "ref": 325
    },
    {
        "newstitle": "벼랑 끝 가스공사, 홈 2연전서 6강 넘볼 수 있을까",
        "subtitle": "9일 고양 캐롯과의 경기<br />\n11일은 수원 KT와 경합",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 323
    },
    {
        "newstitle": "'사자 군단' KT와 엎치락뒤치락 승부 끝에 8:6로 승리",
        "subtitle": "2회부터 양팀 엎치락뒤치락<br />\n디아즈 3점 홈런으로 쐐기포",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 312
    },
    {
        "newstitle": "안동중, 전국 중등축구 춘추계 대회 모두 석권",
        "subtitle": "올해 전국대회 4관왕 달성",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "스포츠",
        "ref": 311
    },
    {
        "newstitle": "대구경북 전연령 여자 아이스하키팀 '버텍스 여자아이스하키클럽' 창단",
        "subtitle": "16명 다양한 연령대 구성<br>구미 금오랜드에서 훈련",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 311
    },
    {
        "newstitle": "화원초등 축구왕 김효찬 \"롤모델은 김민재…괴물 피지컬 갖춰 위대한 선수 될 것\"",
        "subtitle": "[유망주 心身열전] (9) <br />\n\"차범근 축구상 받게 돼 영광<br />\n매일 1대1 경합과 헤딩연습<br />\n올 여름 獨 원정은 성장 기회<br />\n실력 키워 명문클럽서 뛸 것\"",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "스포츠",
        "ref": 308
    },
    {
        "newstitle": "대구, 전북 멸망전 '무조건 이겨야 산다'",
        "subtitle": "10일 원정전 강등 탈출 싸움<br />\n승리해도 대전 승패 따져봐야",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 305
    },
    {
        "newstitle": "'KBL 복귀' 이대성, 삼성行…체면 구긴 가스公",
        "subtitle": "日 진출 1년만에 국내 리턴",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "스포츠",
        "ref": 287
    },
    {
        "newstitle": "삼성 라이온즈, 구자옥과 7천400만원 어린이병원 등에 전달",
        "subtitle": "대구대학교 법인 영광학원<br />\n경북대 어린이 병원에 전달",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "스포츠",
        "ref": 283
    },
    {
        "newstitle": "'예천아시아U20 육상 선수권' 한국 銀 5·銅 9",
        "subtitle": "나흘간의 대장정 마무리<br>장대높이뛰기 신기록 성과",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "스포츠",
        "ref": 275
    },
    {
        "newstitle": "[대구FC 미리보기] 6R 서울戰",
        "subtitle": "자신감 갖고 팀 분위기 반전을<br />\n전반에 강하게 압박해야 승산",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 264
    },
    {
        "newstitle": "한국계 아이스하키 유망주 19세 무탈라, NHL 문여나",
        "subtitle": "어머니 한국인…3세때 이민<br />\n세계 3대 메이저 주니어리그<br />\n전체 6순위 지명 잠재력 인정<br />\n진입땐 한국계 역대 세 번째",
        "newsdate": "2020-04-11T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "'최하위' 가스公, 6연전서 연패 고리 끊을까",
        "subtitle": "수비 헐겁고 공격력도 부족<br />\n강혁 \"외곽 플레이에 집중\"<br />\n김낙현 전역 후 가세는 호재",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "스포츠",
        "ref": 260
    },
    {
        "newstitle": "2018년 영광 다시 한번…'승승장구' 대구 내일 FA컵 출격",
        "subtitle": "K2 하위권 부진 안양과 첫판<br />\n주말 광주원정 리그 경기 예정<br />\n벤치자원 가동 체력안배할 듯",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "스포츠",
        "ref": 258
    },
    {
        "newstitle": "대구시 소속ㆍ출신 태극전사 11명, 파리올림픽 金 노린다",
        "subtitle": "대구체고 사격 반효진 등 출전",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "스포츠",
        "ref": 255
    },
    {
        "newstitle": "가스公 '숨은 대어' 정성우 품었다",
        "subtitle": "KT 챔프전 진출 이끈 자원<br />\n막강 가드진 차기 시즌 기대",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "스포츠",
        "ref": 253
    },
    {
        "newstitle": "대반전 쓴 프로야구·농구…올림픽 빛낸 MZ 간판들 스타덤",
        "subtitle": "대구경북 체육계 5대 뉴스",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "스포츠",
        "ref": 253
    },
    {
        "newstitle": "전국동계체육대회, 대구시 6위 목표...경북 남녀 컬링팀 모두 탈락",
        "subtitle": "11일부터 사전경기 시작",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "스포츠",
        "ref": 251
    },
    {
        "newstitle": "영주시청 실업팀 복싱, 우슈 선수 4명 국가대표 선발",
        "subtitle": "복싱, 우슈 전국 명가 입증",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "스포츠",
        "ref": 248
    },
    {
        "newstitle": "대구시, 전국체전 역대 최대 선수단 꾸렸다",
        "subtitle": "1579명 출전 결단식 열어<br />\n이번대회 종합순위 9위 목표<br />\n지유찬 등 AG 스타 도전 기대",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "스포츠",
        "ref": 247
    },
    {
        "newstitle": "'불붙은 핵타선' 삼성, 이번주 승기 잡으면 1위가 보인다",
        "subtitle": "8월 경기 14승 6패 기록<br />\n새 외인 타자 디아즈 활약<br />\n키움 이어 KIA와 맞대결",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "스포츠",
        "ref": 244
    },
    {
        "newstitle": "삼성, FA 김헌곤 잡았다",
        "subtitle": "외인 레예스·디아즈도 잔류",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "스포츠",
        "ref": 244
    },
    {
        "newstitle": "올시즌 프로야구 5월5일 어린이날 무관중 개막",
        "subtitle": "점진적으로 관람 늘릴 계획<br />\n선수단 확진땐 경기수 축소<br />\n올스타전 없고 준PO 3경기",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "스포츠2",
        "ref": 242
    },
    {
        "newstitle": "삼성 뷰캐넌·라이블리 7이닝 무실점 '합작'…이성규 1타점 결승타",
        "subtitle": "한화에 3-0…3연승 질주",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "스포츠",
        "ref": 242
    },
    {
        "newstitle": "삼성, 1군 작전·외야 코치에 이종욱",
        "subtitle": "통산 340도루 前 NC 코치<br />\n\"공격적 베이스러닝 기대\"",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "스포츠",
        "ref": 242
    },
    {
        "newstitle": "포항스틸러스, 박태하 감독 선임…13대 감독 2년간 계약",
        "subtitle": "김기동 감독 대신해 사령탑",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "스포츠",
        "ref": 241
    },
    {
        "newstitle": "최영준·나은서, 송암배 골프대회 남녀부 역전 우승(종합)",
        "subtitle": "조우영·박예지는 3위 랭크",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "스포츠",
        "ref": 238
    },
    {
        "newstitle": "한국 男 농구, 항저우 참사 명예회복 노린다",
        "subtitle": "22일 亞컵 예선 1차 호주전<br />\n주장 라건아 팀의 핵심 전력",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 231
    },
    {
        "newstitle": "이병근 대구FC 감독대행 수원전 승리 비결은 '지피지기'",
        "subtitle": "수원 소속 선수로 프로 데뷔<br />\n코치 등 거쳐 작년 대구 부임<br />\n맞춤 전략으로 역전승 거둬",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "스포츠2",
        "ref": 229
    },
    {
        "newstitle": "\"카타르행 최대 난관 돌파한다\"...벤투호, 시리아·이란전 연승 노린다",
        "subtitle": "유럽파 두번의 시차극복 관건",
        "newsdate": "2021-10-06T00:00:00",
        "page_title": "스포츠",
        "ref": 229
    },
    {
        "newstitle": "안동시청 선수단 메달 행진…육상 유정미, 女 100m·멀리뛰기 '1위'",
        "subtitle": "용인 KTFL 챔피언십 대회<br />\n김동한, 세단뛰기 2위 차지",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "스포츠",
        "ref": 225
    },
    {
        "newstitle": "허삼영 前 삼성감독, WBC대표팀 전력분석위원",
        "subtitle": "KBO 경험 바탕 전문성 기대",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "스포츠",
        "ref": 224
    },
    {
        "newstitle": "전국장애학생체육대회 대구선수단 선발…2개종목 180여명 출전",
        "subtitle": "메달 50개 종합 7위 목표",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 224
    },
    {
        "newstitle": "슈팅 4개 손흥민, 공격포인트 없어도 'MOM'",
        "subtitle": "모리뉴 \"그가 돌아와 행복\"",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "스포츠",
        "ref": 223
    },
    {
        "newstitle": "이근호 1억1천만원·박지성 부부 1억 스타들 '코로나 성금 릴레이' 뜨겁다",
        "subtitle": "포항 주장 최영준도 3천만원",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 221
    },
    {
        "newstitle": "경북 볼링 '문체부장관기 생활체육대회' 사상 첫  종합우승",
        "subtitle": "대구 선수단은 여자부 2위",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "스포츠",
        "ref": 221
    },
    {
        "newstitle": "장량클럽 '포항스틸러스배 클럽대항 축구' 청년부 우승",
        "subtitle": "4년만의 행사 성황리 막 내려",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 220
    },
    {
        "newstitle": "대학미식축구 춘계리그 4일 킥오프…경일대·영남대·경북대 '3파전' 예고",
        "subtitle": "영남대·한동대 경기로 개막",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "스포츠",
        "ref": 218
    },
    {
        "newstitle": "안동시청 '협회장배 테니스' 휩쓸다",
        "subtitle": "강구건, 일반부 男 단식 1위",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "스포츠",
        "ref": 216
    },
    {
        "newstitle": "[대구FC 미리보기] 35라운드 수원전, '부상 회복' 세징야 효과 기대",
        "subtitle": "원정 첫 승 분위기 이어나가야",
        "newsdate": "2022-10-07T00:00:00",
        "page_title": "스포츠",
        "ref": 214
    },
    {
        "newstitle": "대구FC \"이번엔 강적 전북 잡는다\"…관건은 수비 집중력",
        "subtitle": "19일 대팍서 K리그1 4R<br />\n이전 3경기서 승리 없어",
        "newsdate": "2023-03-16T00:00:00",
        "page_title": "스포츠",
        "ref": 213
    },
    {
        "newstitle": "포수 강민호 \"편안한 마음으로 젊은피 리드\"",
        "subtitle": "\"삼성다운 젊은 야구 할 것\"",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "스포츠",
        "ref": 210
    },
    {
        "newstitle": "변수 혹은 새 기회…항저우AG 연기 희비",
        "subtitle": "축구·야구 나이 제한에 발목<br />\n손목 부상당한 탁구 신유빈<br />\n다시 태극마크 달 기회 생겨",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "스포츠",
        "ref": 208
    },
    {
        "newstitle": "[한국축구 대들보 '96라인' 해외서도 존재감] 김민재,  다칠까봐 미리 교체 나폴리서 '귀하신 몸'",
        "subtitle": "\"근육피로 쌓여 부상 위험\"<br />\n김민재, 입단 첫 교체 아웃",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "스포츠",
        "ref": 202
    },
    {
        "newstitle": "'수비전력 보강' 대구, 강등권 탈출할까",
        "subtitle": "오늘 22R 인천 상대 홈경기<br />\n승점 같지만 골득실은 밀려<br />\n세징야·에드가 골잔치 기대",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "스포츠",
        "ref": 201
    },
    {
        "newstitle": "NBA도 도박 스캔들 터졌다…일부러 안 뛰고, 슛 안 쏴?",
        "subtitle": "토론토 포터, 베팅 의혹 조사",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "스포츠",
        "ref": 200
    },
    {
        "newstitle": "삼성, 스프링캠프 2연패…요미우리에 2-5로 패배",
        "subtitle": "허삼영 감독 \"경기력 좋아져<br />\n투수 볼넷 줄고 타자 공격적\"",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "스포츠",
        "ref": 196
    },
    {
        "newstitle": "대구 \"박창현 체제로\"…전북 새 사령탑엔 EPL 출신 포옛",
        "subtitle": "K리그1 감독 재편 움직임<br />\n전북 \"팀 재도약 위해 교체\"<br />\n광주·수원은 기존 감독 동행<br />\n윤정환 2부 강등 인천 사령탑",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "스포츠",
        "ref": 191
    },
    {
        "newstitle": "영남대, 대구경북 미식축구 우승",
        "subtitle": "추계 대학리그 1부 3전 전승",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "스포츠",
        "ref": 188
    },
    {
        "newstitle": "강해진 상주상무 첫판은 막강 울산...9일 원정개막 '화력전' 예고",
        "subtitle": "오세훈 등 공격진 활약 기대",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "스포츠2",
        "ref": 184
    },
    {
        "newstitle": "'사자 군단' 본격적인 준비위해 괌으로 떠나…다음달 오키나와에서 2차 훈련",
        "subtitle": "1차 괌으로 떠나는 건 8년만<br>퓨처스팀도 본격 훈련 시작",
        "newsdate": "2025-01-23T00:00:00",
        "page_title": "스포츠",
        "ref": 180
    },
    {
        "newstitle": "경북체육회 허미미 '亞유도선수권' 銀",
        "subtitle": "김지수는 63㎏급 銅 획득",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "스포츠",
        "ref": 176
    },
    {
        "newstitle": "코너 KBO 입성 후 최고의 투구…836일만에 삼성 외인 완봉승",
        "subtitle": "키움전 9이닝 무실점 쾌투<br />\n이달부터 물오른 기량 뽐내",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "스포츠",
        "ref": 174
    },
    {
        "newstitle": "K리그 최고 '연봉킹'은 린가드",
        "subtitle": "국내 선수는 울산 조현우 차지<br />\n대구 세징야는 외인 연봉 2위",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "스포츠",
        "ref": 174
    },
    {
        "newstitle": "[골든글러브 미리 보기 <2>] '토종 다승왕' 원태인, 외인들 물리칠까",
        "subtitle": "원태인, 투수 중요지표 다승<br>KIA 네일은 평균자책 앞서<br>전체기록 NC 하트가 우위",
        "newsdate": "2024-12-06T00:00:00",
        "page_title": "스포츠",
        "ref": 173
    },
    {
        "newstitle": "'50m 질주골' 상주상무 문선민 이번에도 활약할까",
        "subtitle": "광주전 홈경기 연승행진 도전<br />\n23일 랜선 활용 응원 이벤트",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "스포츠",
        "ref": 166
    },
    {
        "newstitle": "김광현·류현진, 2주 연속 '코리안리거 승전보' 올릴까",
        "subtitle": "김, 7일 시카고 컵스전 선발<br />\n류, 8일 양키스전 출전 유력",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "스포츠",
        "ref": 165
    },
    {
        "newstitle": "'전성기' 손흥민, 살라흐 제치고 EPL 최고선수",
        "subtitle": "파워 랭킹 누적 포인트 1위<br />\n득점 2골 뒤지지만 순도높아",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "스포츠",
        "ref": 165
    },
    {
        "newstitle": "한동대·경일대, 미식축구 3승 '공동 선두'",
        "subtitle": "대구경북 추계 대학 리그<br />\n13일 군위서 결승전 펼쳐<br />\n2부 대구한의대 우승 확정",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "스포츠",
        "ref": 165
    },
    {
        "newstitle": "안동시청 롤러단, 전국 女실업팀 '정상'",
        "subtitle": "회장배 인라인스피드 대회<br />\n양도이 종목별 3관왕 활약",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "스포츠",
        "ref": 161
    },
    {
        "newstitle": "최지만, 빅리그 50호 홈런 '쾅' 韓선수론 추신수 이어 두번째",
        "subtitle": "휴스턴 상대 5회 스리런포<br />\n탬파베이 7-0 대승 이끌어",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "스포츠",
        "ref": 160
    },
    {
        "newstitle": "한국 유도 간판 허미미, 포르투갈 그랑프리 金",
        "subtitle": "여자 57㎏급 2연패 달성<br />\n국제대회 3연속 우승 행진",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "스포츠",
        "ref": 158
    },
    {
        "newstitle": "대구, 브라질 수비수 카이오 영입",
        "subtitle": "K3리그 화성서 선발로 활약<br />\n빠른 발·제공권 장악 돋보여",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "스포츠",
        "ref": 158
    },
    {
        "newstitle": "경일대, 대구경북 미식축구 최강 등극…2부 우승은 대구한의대",
        "subtitle": "대회 MVP 경일대 배민재",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "스포츠",
        "ref": 157
    },
    {
        "newstitle": "대구, 포항 상대 '강등권 탈출' 혈투 예고",
        "subtitle": "6일 대팍서 리그 3위와 매치<br />\n최소 승점이라도 챙겨야 반등<br />\n요시노 등 매서운 공격 절실",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "스포츠",
        "ref": 154
    },
    {
        "newstitle": "[도쿄 올림픽] 태권도 사상 첫 '노골드'...이다빈 아쉬운 '은빛 발차기'(종합)",
        "subtitle": "림프종 투병 인교돈 3위 투혼",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "스포츠",
        "ref": 153
    },
    {
        "newstitle": "대구시청 자전거팀, 전국사이클 '종합 우승'",
        "subtitle": "여자일반부 총 160점 획득<br />\n국대 신지은 대회 '4관왕'",
        "newsdate": "2024-07-04T00:00:00",
        "page_title": "스포츠",
        "ref": 153
    },
    {
        "newstitle": "올해도 삼성 마무리 책임지는 '끝판대장' 오승환",
        "subtitle": "작년 통산 400세이브 달성<br />\n올해도 삼성 마무리 투수로<br />\n풍부한 경험, 삼성 상징 선수",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "스포츠",
        "ref": 152
    },
    {
        "newstitle": "[골든글러브 미리 보기] 강민호 올해 골든글러브 받을까?…'박동원'과 경쟁",
        "subtitle": "골든글러브 투수 후보 7명<br />\n강민호 대항마로 박동원 거론",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "스포츠",
        "ref": 152
    },
    {
        "newstitle": "삼성 외인 뷰캐넌·살라디노, 라팍 밟아본 적도 없는데 난감하네…",
        "subtitle": "생소한 홈구장 적응이 숙제<br />\n시범경기마저 사라져 막막",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "스포츠",
        "ref": 150
    },
    {
        "newstitle": "공격수 침묵 대구FC…A매치 휴식 전 승전보 전할까",
        "subtitle": "김천, 포항에 내리 2연패<br />\n유일한 골은 수비수 홍철<br />\n16일 경기 후 보름간 휴식",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "스포츠",
        "ref": 150
    },
    {
        "newstitle": "대구 박창현 감독, 팬 간담회 \"선수들 슈팅 맹연습 …내년 강원처럼 반전 쓸 것\"",
        "subtitle": "\"시즌 도중 부임해 시행착오<br />\n세징야 의존 줄이기 큰 숙제<br />\n반드시 잘 해낼테니 응원을\"",
        "newsdate": "2024-12-26T00:00:00",
        "page_title": "스포츠",
        "ref": 150
    },
    {
        "newstitle": "\"코로나 백신 없으면 올림픽 어렵다\"",
        "subtitle": "BBC, 英 교수 인터뷰 보도",
        "newsdate": "2020-04-20T00:00:00",
        "page_title": "스포츠2",
        "ref": 147
    },
    {
        "newstitle": "대구FC,  통산 800호골 주인공 맞히면 유니폼·사인볼 증정",
        "subtitle": "오늘 상주전…응원전 이벤트<br />\n중계화면서 리카 캡처 보내면<br />\n대팍 매장 제품교환권 선물도",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "스포츠",
        "ref": 146
    },
    {
        "newstitle": "'골프 드라이버는 46인치 이하로만' 예고에 매킬로이 \"돈·시간 낭비\" vs 디섐보 \"찬성\"",
        "subtitle": "비거리 급증하자 협회 규제<br />\nPGA 장타자들 엇갈린 반응",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": "스포츠",
        "ref": 145
    },
    {
        "newstitle": "경북도 소속 선수단 10명 파리올림픽 金 사냥",
        "subtitle": "양궁·유도 등 5개 종목 출전<br />\n김제덕 男단체전 2연패 도전",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "스포츠",
        "ref": 145
    },
    {
        "newstitle": "대구FC, 대팍 8일 전북전 1200석 예매 2분만에 동났다",
        "subtitle": "올시즌 첫 유관중 홈경기",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "스포츠",
        "ref": 142
    },
    {
        "newstitle": "17세 벨링엄, 잉글랜드 축구 국대로 '월반'...이달 U-21 대표팀에 선발",
        "subtitle": "성인팀 부상선수 생겨 합류",
        "newsdate": "2020-11-12T00:00:00",
        "page_title": "스포츠",
        "ref": 141
    },
    {
        "newstitle": "'인성 논란' 호날두, 팔꿈치로 상대 가격",
        "subtitle": "알힐랄과 슈퍼컵 준결승<br />\n팀은 패…결승 진출 좌절",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "스포츠",
        "ref": 141
    },
    {
        "newstitle": "삼성, 뒷문 단속해야 2위 사수…오승환 구위 회복 관건",
        "subtitle": "KIA전 불펜진 붕괴로 연패<br />\n선두와 6.5경기 차로 늘어",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "스포츠",
        "ref": 141
    },
    {
        "newstitle": "경북스포츠과학센터 운영 '첫걸음'",
        "subtitle": "경북체육회, 활용방안 심의",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "스포츠",
        "ref": 140
    },
    {
        "newstitle": "'장신골퍼' 김민선 3년여 만에 5승째...맥콜·용평리조트 오픈 우승",
        "subtitle": "준우승 이소영은 상금 1위에",
        "newsdate": "2020-07-06T00:00:00",
        "page_title": "스포츠",
        "ref": 139
    },
    {
        "newstitle": "국내 컬링 최강 가린다…10일까지 의성서 200명 열전",
        "subtitle": "의성군수배 대회 유튜브 중계",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "스포츠",
        "ref": 138
    },
    {
        "newstitle": "[아듀 2024 스포츠 빅뉴스<1>] 안세영의 작심발언 '체육계 개혁 신호탄'",
        "subtitle": "협회 부조리 폭로 사회 파장<br />\n업계 만연 고질적 문제 이슈화",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "스포츠",
        "ref": 138
    },
    {
        "newstitle": "성주 명인중, 전국태권도 여중·남중부 '金'",
        "subtitle": "제주평화기 여중 단체 준우승<br />\n태권도부 창설 앞두고 쾌거",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "스포츠",
        "ref": 137
    },
    {
        "newstitle": "대구, 내일 대전과 '벼랑 끝 승부'",
        "subtitle": "이탈로 합류로 공격라인 숨통",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "스포츠",
        "ref": 137
    },
    {
        "newstitle": "가스공사 니콜슨 버저비터 승리…홈에서 KT에 76:74 승",
        "subtitle": "3쿼터 가스공사 득점 터져<br>종료 직전 니콜슨 득점 나와",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "스포츠",
        "ref": 136
    },
    {
        "newstitle": "우천 순연 '삼성-LG' PO 2차전 오늘 진행…삼성 선발 원태인 등판",
        "subtitle": "LG 선발 손주영으로 체인지<br />\n삼성은 예정대로 원태인 등판",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "스포츠",
        "ref": 135
    },
    {
        "newstitle": "프로야구 삼성 외국인 3명 '코로나19 음성' 선수단에 합류",
        "subtitle": "美서 잠복기간 넘게 자가격리<br />\n2주간 격리 계획 생략하기로<br />\n내일부터 라팍 훈련 합류예정",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "스포츠",
        "ref": 132
    },
    {
        "newstitle": "대구, 시즌 최종전 사력 다해 뛴다",
        "subtitle": "24일 대팍서 인천과 맞대결<br>경기 결과따라 PO상대 결정",
        "newsdate": "2024-11-22T00:00:00",
        "page_title": "스포츠",
        "ref": 132
    },
    {
        "newstitle": "안동시유소년야구단 '안동하회탈배 어린이 야구' 우승",
        "subtitle": "최우수 선수상에 김건호",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "스포츠",
        "ref": 131
    },
    {
        "newstitle": "대구, 꼴찌팀 제물로 승점 3점 사냥…\"상위권 도약 기회\"",
        "subtitle": "내일 대팍 수원삼성전 홈경기<br />\n상대팀 권창훈 등 전력 보강<br />\n물오른 바셀루스 활약 기대",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "스포츠",
        "ref": 129
    },
    {
        "newstitle": "2025년 KBO 선수 597명 등록 완료…삼성 62명으로 가장 많아",
        "subtitle": "투수 299명으로 가장 많아<br>신인 선수 총 48명 등록",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "스포츠",
        "ref": 129
    },
    {
        "newstitle": "박찬도 솔로포…백정현 4이닝 무실점",
        "subtitle": "삼성 네번째 청백전…청팀 승",
        "newsdate": "2020-04-04T00:00:00",
        "page_title": "스포츠",
        "ref": 126
    },
    {
        "newstitle": "삼성, 대량득점 올리며 스프링캠프 첫 승 신고",
        "subtitle": "지바 롯데에 11-5로 승리",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 123
    },
    {
        "newstitle": "삼성, 일본 입국규제 강화로 조기 귀국...11일부터 라팍서 훈련",
        "subtitle": "외인 선수 3명은 미국으로 가",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "스포츠",
        "ref": 123
    },
    {
        "newstitle": "포항시체육회 김진명·손상현, 레슬링 국대 발탁",
        "subtitle": "亞선수권대회 출전권 획득",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 122
    },
    {
        "newstitle": "삼성, 시범경기 '4승 6패' 예열 끝",
        "subtitle": "KIA와 맞붙어 3-9로 패<br />\n23일 KT와 시즌 첫 경기",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "스포츠",
        "ref": 122
    },
    {
        "newstitle": "박양우 장관 \"도쿄올림픽 여자농구 '남북단일팀' 출전 사실상 불가\"",
        "subtitle": "김승수 의원 질문에 답변",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "스포츠",
        "ref": 121
    },
    {
        "newstitle": "\"We are Steelers~\" 50주년 클럽송 제작",
        "subtitle": "선수단·서포터스 함께 녹음",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "스포츠",
        "ref": 121
    },
    {
        "newstitle": "대구, 뜨거운 화력으로 1부 생존 혈전",
        "subtitle": "오늘 파이널 라운드 광주戰<br />\n상대 위협적 득점력 봉쇄해야",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "스포츠",
        "ref": 119
    },
    {
        "newstitle": "경산시리틀야구단 U-10· U-12 全부문 '우승'",
        "subtitle": "경산시장기 대회서 선전",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "스포츠",
        "ref": 117
    },
    {
        "newstitle": "가스공사  선수들의 고른 활약 끝에 연승…안양 정관장에 84:77 승리",
        "subtitle": "니콜슨 발목 부상으로 결장<br>신승민 4쿼터에서 12득점",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 117
    },
    {
        "newstitle": "백승호 드디어 독일 첫골 \"김학범 감독님 보셨나요\"",
        "subtitle": "프랑스리그 석현준도 결승골<br />\n유럽파 올림픽 승선경쟁 가열",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "스포츠",
        "ref": 116
    },
    {
        "newstitle": "여자프로농구 최단신, 안혜지 3억 최고 연봉",
        "subtitle": "\"동료 잘 만났고 운 좋았다\"",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 116
    },
    {
        "newstitle": "삼성 라이온즈, 어린이회원 1천500명 선착순 모집",
        "subtitle": "오는 20일부터 14세 미만",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "스포츠 ",
        "ref": 115
    },
    {
        "newstitle": "가스공사, 삼성 누르며 팀 최다승인 19승 거둬",
        "subtitle": "81-75로 가스공사 승리<br />\n시즌 최다승인 19승 거둬<br />\n이번 시즌 마지막 맞대결",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "스포츠",
        "ref": 112
    },
    {
        "newstitle": "'푸른 뱀의 해' 다양한 스포츠 이벤트 펼쳐져…2월 7일부터 동계 아시안게임",
        "subtitle": "KBO 개막은 3월 22일<br>3월 축구 대표팀 경기도 열려",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "스포츠",
        "ref": 112
    },
    {
        "newstitle": "[한국축구 대들보 '96라인' 해외서도 존재감] 황인범, 올림피아코스 데뷔골 세 경기째 공격포인트",
        "subtitle": "전반 중거리포로 대승 견인<br />\n황인범, 공식전 2골 4도움",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "스포츠",
        "ref": 111
    },
    {
        "newstitle": "'올림픽의 왕자' 김제덕, 세계선수권 '금빛 조준'",
        "subtitle": "獨·中 개최 대회 출전 예정",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "스포츠",
        "ref": 110
    },
    {
        "newstitle": "피겨 유망주 이해인, 내일 세계주니어선수권 메달 도전",
        "subtitle": "주니어그랑프리 銀 위서영<br />\n남자싱글에 이시형도 출전",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "스포츠",
        "ref": 109
    },
    {
        "newstitle": "\"독자룰? 국제룰?\"…끊임없는 V리그 '로컬규정' 논란",
        "subtitle": "시즌 종료 이후 전면 재검토",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "스포츠",
        "ref": 107
    },
    {
        "newstitle": "\"스프링캠프 전 검사부터 받아라\"…코로나 확산방지 두팔걷은 KBO",
        "subtitle": "선수단 가족도 검사 권고<br />\n훈련장 동선도 차단 나서",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "스포츠",
        "ref": 106
    },
    {
        "newstitle": "정대현 퓨처스 감독, 1군 수석코치 맡는다",
        "subtitle": "삼성, 코칭스태프 대폭 교체<br>이병규 수석은 2군 감독으로",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "스포츠",
        "ref": 106
    },
    {
        "newstitle": "[대구FC 미리보기] 내일 4R 대전戰",
        "subtitle": "세징야 VS 주민규 화력전<br />\n선제골이 상승세 가른다",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 106
    },
    {
        "newstitle": "김동엽, 2경기 연속 홈런 포함 4타수 3안타",
        "subtitle": "삼성, 라팍서 두 번째 청백전",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "스포츠",
        "ref": 104
    },
    {
        "newstitle": "대구교대 특수통합교육과 \"5㎞ 완주 목표로 즐거운 추억 만들 것\"",
        "subtitle": "개별 연습 통해 체력 길러<br />\n대학동기들과의 도전 의의",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "스포츠",
        "ref": 104
    },
    {
        "newstitle": "1승1무1패 상대전적 '팽팽' 대구-상주 달구벌서 '숙명의 TK 더비'",
        "subtitle": "대구, 세징야 출전여부 관심<br />\n상주, 2경기 골 강상우 기대",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "스포츠2",
        "ref": 102
    },
    {
        "newstitle": "\"부탁해 흥민아\" 클린스만호, 이번엔 우루과이 잡는다",
        "subtitle": "카타르 비긴 후 넉달만에 격돌<br>孫, 콜롬비아전 이어 골 도전",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "스포츠",
        "ref": 102
    },
    {
        "newstitle": "'KMMA 21' 라이트헤비급 챔피언 '심우람'",
        "subtitle": "타이틀전 등 46개 경기 성료<br>미들급 챔피언은 英 로즈",
        "newsdate": "2024-07-29T00:00:00",
        "page_title": "스포츠",
        "ref": 102
    },
    {
        "newstitle": "토론토서 시즌 14승 노리는 류현진, 5승만 해도 亞투수 '최다승'",
        "subtitle": "역대 아시아 출신 투수 5명뿐",
        "newsdate": "2020-01-04T00:00:00",
        "page_title": "스포츠",
        "ref": 101
    },
    {
        "newstitle": "WBC 앞두고 美서 기량 닦는 원태인 \"채프먼도 함께 훈련…많이 배우는 중\"",
        "subtitle": "소형준 제안 마이애미서 훈련<br />\n前 양키스 마무리 채프먼 합류",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 101
    },
    {
        "newstitle": "정중앙만 39번…러닝타깃 단체, 북한에 역전승 金",
        "subtitle": "정유진은 슛오프로 개인전 銅",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "스포츠-아시안게임",
        "ref": 101
    },
    {
        "newstitle": "대구선수단, 전국동계체전 '종합 6위 목표'",
        "subtitle": "쇼트트랙·피겨 등 선전 기대",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 101
    },
    {
        "newstitle": "'평균자책 1.20' 사자군단 불펜 투수 최지광 8월 월간 MVP",
        "subtitle": "팀 8월 승률 1위 달성에 보탬",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "스포츠",
        "ref": 101
    },
    {
        "newstitle": "태권도가 金 물꼬 트고 근대5종이 화답했다",
        "subtitle": "대회 첫날 '골든 데이'",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "스포츠-아시안게밈",
        "ref": 99
    },
    {
        "newstitle": "완전체 대구, 달빛더비서 반등 '시동'…21일 대팍서 세번째 맞대결",
        "subtitle": "올 시즌 상대 전적 2승 우위<br />\n승점 챙겨야 강등권 탈출 희망",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "스포츠",
        "ref": 99
    },
    {
        "newstitle": "대구시청 세팍타크로팀, 시·도 대항 대회 '우승'",
        "subtitle": "청주시청 2-1로 꺾어",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "스포츠",
        "ref": 96
    },
    {
        "newstitle": "포항여자전자고, 女축구연맹전 5연패",
        "subtitle": "대학 부문은 위덕대 우승",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "스포츠",
        "ref": 95
    },
    {
        "newstitle": "'2025 KBO 퓨처스리그' 다음달 14일 개막",
        "subtitle": "북부와 남부 리그로 나눠 진행<br />\n경기 개시 시간은 오후 1시",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "스포츠",
        "ref": 95
    },
    {
        "newstitle": "[아시안게임] 金까지 한일전 딱 한 판…女핸드볼 4강 중국에 30-23",
        "subtitle": "내일 이기면 AG 3회연속 금",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "스포츠-아시안게임",
        "ref": 94
    },
    {
        "newstitle": "레알 마드리드, 맨시티 넘어 '최고 수입 축구단'",
        "subtitle": "급성장한 PSG는 3위",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "스포츠",
        "ref": 94
    },
    {
        "newstitle": "'9위 사수 사활' 대구, 세드가 앞세워 대전 꺾는다",
        "subtitle": "27일 파이널 두번째 원정전<br />\n승점 단 1점차 脫강등 혈투",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "스포츠",
        "ref": 94
    },
    {
        "newstitle": "빛바랜 후반 추격골…대구, 3연승 놓쳤다",
        "subtitle": "강원 상대 홈경기 1-2로 패",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "스포츠",
        "ref": 93
    },
    {
        "newstitle": "손흥민 '아시아 발롱도르' 6년연속 수상",
        "subtitle": "中매체 선정…통산 8번째<br>타레미 2위·김민재는 4위",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "스포츠",
        "ref": 92
    },
    {
        "newstitle": "한국 선수들에게 8년 같던 8분, 카타르월드컵 10대 명장면 2위",
        "subtitle": "포르투갈전 직후 가나전 시청<br />\n로이터통신 선정 명장면 뽑혀<br />\n사우디 아르헨전 승리가 1위",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "스포츠",
        "ref": 91
    },
    {
        "newstitle": "손흥민, EPL 20호골 금자탑…亞선수 1부 최다골 타이 눈앞",
        "subtitle": "리버풀전 후반 11분 선제골<br />\n아시아인 첫 득점왕 정조준",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "스포츠",
        "ref": 90
    },
    {
        "newstitle": "U-23 축구팀, 18일부터 황선홍 없이 중동대회 참가",
        "subtitle": "명재용 수석코치 감독 대행",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "스포츠",
        "ref": 89
    },
    {
        "newstitle": "목마탄 두 사람 위로 '붕'…무명 맥클렁 '덩크왕' 점프",
        "subtitle": "NBA 덩크  콘테스트서 우승<br />\n3점슛 챔피언은 릴러드 차지",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 88
    },
    {
        "newstitle": "성주중앙초 태권도부 '전국 꿈나무 대회' 활약",
        "subtitle": "金銀銅 각 1개씩 싹쓸이",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "스포츠",
        "ref": 88
    },
    {
        "newstitle": "프로야구 개막 4월로 잠정 연기…더블헤더·월요일 경기 검토",
        "subtitle": "상황 따라 무관중 경기도 준비<br />\n삼성 초반 원정위주 편성 고려",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "스포츠",
        "ref": 87
    },
    {
        "newstitle": "[도쿄 올림픽] 이틀간 '한국新→아시아新' 황선우, 오늘 일내나",
        "subtitle": "준결선 16명 중 4위로 통과<br />\n본인기록 하루만에 넘어서<br />\n亞선수 결선 진출은 65년만",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "스포츠",
        "ref": 87
    },
    {
        "newstitle": "MLB 전문가 \"김하성 최고의 2루수\"",
        "subtitle": "美 야구전문잡지 BA 평가",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "스포츠",
        "ref": 87
    },
    {
        "newstitle": "가스公, KBL 신인 지명권 4순위",
        "subtitle": "정관장 드래프트 1순위 뽑아",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "스포츠",
        "ref": 87
    },
    {
        "newstitle": "국내 7개 골프장 아시아 100대 코스에 올라",
        "subtitle": "미국 골프 전문 매거진 선정",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "스포츠",
        "ref": 86
    },
    {
        "newstitle": "2025년 MLB 명예의 전당…유력 1순위는 日 이치로",
        "subtitle": "추신수는 2026년 후보",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "스포츠",
        "ref": 86
    },
    {
        "newstitle": "삼성, NC 7-2 대파 돌아온 오재일 3루타",
        "subtitle": "팀 순위 \\'공동 2위\\'로",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "스포츠",
        "ref": 86
    },
    {
        "newstitle": "[오늘 이 경기 '관전 포인트'] 피겨 차준환의 금빛 점프, 男 싱글 쇼트 프로그램 스타트",
        "subtitle": "韓 최초 동계AG 메달 사냥",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "스포츠",
        "ref": 86
    },
    {
        "newstitle": "삼성 안방서 홈런 '쾅·쾅·쾅·쾅'",
        "subtitle": "롯데 상대 5-1 역전승",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "스포츠",
        "ref": 85
    },
    {
        "newstitle": "\"컨디션 좋아졌다…2차전 출전 거뜬\" PO 1차전 병원행 구자욱 호전",
        "subtitle": "\"신예 자신감있게 경기 즐겨<br />\n최소 경기로 KS 진출 목표\"",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "스포츠",
        "ref": 85
    },
    {
        "newstitle": "경북체고 이우진, 이탈리아 몬차행…고교서 유럽배구 직행한  첫 사례",
        "subtitle": "몬차 \"전 세계 주목할 재능\"",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "스포츠",
        "ref": 84
    },
    {
        "newstitle": "\"손흥민은 월클\"…父가 띄운 논란, 감독이 종지부",
        "subtitle": "콘테, K리그 친선전 앞 답변",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "스포츠",
        "ref": 83
    },
    {
        "newstitle": "우상혁 '체코 실내높이뛰기' 2m30 신기록 …시즌 두번째 우승",
        "subtitle": "내달 세계실내선수권 출전<br />\n파리올림픽 메달 기대감",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 82
    },
    {
        "newstitle": "'제2의 쌀딩크' 김상식 해냈다…베트남, 미쓰비시컵 우승",
        "subtitle": "태국 꺾고 6년 만에 정상 탈환<br />\n박항서 이어 축구 최강국 견인",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "스포츠",
        "ref": 82
    },
    {
        "newstitle": "역대 최저타로 US오픈 우승한 이민지, 우승상금은 女골프 역대최대 22억여원",
        "subtitle": "최혜진 3위…고진영은 4위",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "스포츠",
        "ref": 80
    },
    {
        "newstitle": "'메시 선제골' PSG, 정성룡 수문장 가와사키에 승리",
        "subtitle": "일본서 프리시즌 친선경기<br />\n무잉가 추가골 2-1로 이겨",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "스포츠",
        "ref": 80
    },
    {
        "newstitle": "'US오픈 챔프' 라두카누, 코리아오픈 테니스도 승승장구",
        "subtitle": "단식 2회전 서브에이스 9개<br />\n무실세트로 준준결승 진출",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "스포츠",
        "ref": 80
    },
    {
        "newstitle": "'고의충돌 의혹' 쇼트트랙 심석희 대한민국체육상 수상 명단 제외",
        "subtitle": "빙상연맹 조사 지켜본 후<br />\n결과 따라 시상여부 결정",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "스포츠",
        "ref": 79
    },
    {
        "newstitle": "9연패 나락서 반등한 가스公, 44일만의 2연승",
        "subtitle": "최하위 삼성 꺾고 연패 탈출<br>다음날 KCC戰 이대성 활약",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 79
    },
    {
        "newstitle": "삼성, 롯데 타선에 '혼쭐' …연휴 마지막경기 4-10 패배",
        "subtitle": "황동재 4이닝 9실점 와르르",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "스포츠",
        "ref": 79
    },
    {
        "newstitle": "클린스만호 옐로카드 10장, 우승 도전 지뢰밭 우려",
        "subtitle": "8강까지 경고 2장 누적 시<br />\n아시안컵 4강전 출전 못해",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "스포츠",
        "ref": 79
    },
    {
        "newstitle": "대구 세징야, K리그 '6월 이달의 골' 선정",
        "subtitle": "18라운드 전북전서 골맛<br />\n팬투표서 포항 이호재 제쳐",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "스포츠",
        "ref": 79
    },
    {
        "newstitle": "'김낙현 쐐기 3점슛' 가스公, 홈 7연승",
        "subtitle": "85-79로 삼성 제압",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "스포츠",
        "ref": 78
    },
    {
        "newstitle": "한일 친선전 10년만에 성사 벤투호, 25일 일본서 맞대결",
        "subtitle": "월드컵 예선 코로나로 밀려<br />\n日축구협회서 평가전 제의",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "스포츠",
        "ref": 76
    },
    {
        "newstitle": "황희찬 13호골…잘츠부르크, OFB컵 결승행",
        "subtitle": "허벅지 통증 후반 38분 교체",
        "newsdate": "2020-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 75
    },
    {
        "newstitle": "'골프 황제' 타이거 우즈 10개월 만에 복귀",
        "subtitle": "제네시스 인비테이셔널 출전<br />\n새 캐디 랜스 베넷과 호흡",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "스포츠",
        "ref": 74
    },
    {
        "newstitle": "내일 구미서 '골프존 도레이 오픈' 팡파르",
        "subtitle": "정찬민 프로 등 138명 참가",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "스포츠",
        "ref": 74
    },
    {
        "newstitle": "삼성 \"경기 우천순연 선발 운용 유리…타격감 유지엔 악재\"",
        "subtitle": "KS 퐁당퐁당 경기일정 득실",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "스포츠",
        "ref": 74
    },
    {
        "newstitle": "일본 J리그 6월 재개 무산...프로야구도 7월 이후 개막",
        "subtitle": "긴급사태 5월 말까지 연장<br />\n정규리그·컵대회 일정 축소",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "스포츠2",
        "ref": 73
    },
    {
        "newstitle": "류현진 2년연속 사이영상 경쟁 김광현은 신인상 후보 못 들어",
        "subtitle": "최종수상자 오는 12일 발표",
        "newsdate": "2020-11-04T00:00:00",
        "page_title": "스포츠",
        "ref": 73
    },
    {
        "newstitle": "'졌다고 라켓 박살·악수 거부' 권순우 사과",
        "subtitle": "당시 상대선수 찾아가 악수",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "스포츠-아시안게임",
        "ref": 73
    },
    {
        "newstitle": "KBO, ABS·피치클록 적응 합동훈련",
        "subtitle": "선수단 설명회도 개최 예정",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 72
    },
    {
        "newstitle": "포스코퓨처엠 여자바둑팀, 7년 만에 우승 도전",
        "subtitle": "후보선수에 신예 이정은 보강",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "스포츠",
        "ref": 72
    },
    {
        "newstitle": "오타니, 양키 스타디움서 역사적 홈런",
        "subtitle": "루스 첫 홈런 후 100년 된 날<br />\n투타 겸업 영역 재개척 의미",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "스포츠",
        "ref": 71
    },
    {
        "newstitle": "삼성 개막 3연승 무산…LG에 역전패",
        "subtitle": "선발 백정현 호투 무위로",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "스포츠",
        "ref": 71
    },
    {
        "newstitle": "삼성에겐 반가운 봄비…충전할 때",
        "subtitle": "키움과 2차전 우천 취소",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "스포츠",
        "ref": 70
    },
    {
        "newstitle": "가스公, 서울 삼성과 26일 홈개막전…굿즈 럭키박스 선물 등 이벤트 팡팡",
        "subtitle": "응원도구 1천개 선착순 제공",
        "newsdate": "2024-10-23T00:00:00",
        "page_title": "스포츠",
        "ref": 69
    },
    {
        "newstitle": "김민재, 세리에A '3월의 선수' 후보",
        "subtitle": "작년 9월 이어 두번째 도전",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "스포츠",
        "ref": 68
    },
    {
        "newstitle": "2연속 '4강 신화' 영웅이 돌아왔다",
        "subtitle": "U-20 대표팀 환호 속 귀국<br />\n이승원 '브론즈볼' 수상<br />\n선수단 귀환 환영행사도",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "스포츠",
        "ref": 68
    },
    {
        "newstitle": "'슈퍼루키' 웸반야마, NBA 데뷔전 합격점",
        "subtitle": "15점에 리바운드 5개 활약",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "스포츠",
        "ref": 68
    },
    {
        "newstitle": "김연아 잇는 유영, 세계랭킹 5위 '우뚝'",
        "subtitle": "올 시즌 2위…개인 최고기록",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "스포츠",
        "ref": 67
    },
    {
        "newstitle": "류현진, 2년 만에 '꾀꼬리 사냥' …볼티모어 상대 복귀전",
        "subtitle": "선발 등판…시즌 첫 승 도전",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "스포츠",
        "ref": 66
    },
    {
        "newstitle": "'이민자의 딸' 부티에, 에비앙 챔피언십 우승",
        "subtitle": "김아림은 공동 3위 기록",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "스포츠",
        "ref": 66
    },
    {
        "newstitle": "KBO 내년 '대체외국인선수 영입제' 도입",
        "subtitle": "외인 재활 등록시 6주 후 복귀",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "스포츠",
        "ref": 66
    },
    {
        "newstitle": "'독일 전설' 클린스만, 한국 축구 새 사령탑",
        "subtitle": "북중미 월드컵 본선까지 임기<br>내달 콜롬비아 상대로 데뷔전",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "스포츠",
        "ref": 65
    },
    {
        "newstitle": "韓 배드민턴 새 역사 쓴 안세영, 세계선수권 단식 종목 첫 우승",
        "subtitle": "국가대표팀 당당히 금의환향",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "스포츠",
        "ref": 65
    },
    {
        "newstitle": "'철벽 수비' 김민재 날았다…분데스리가  데뷔골",
        "subtitle": "'첫 골-첫 도움' 맹활약<br />\n뮌헨, 3-0 대승 이끌어",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "스포츠",
        "ref": 65
    },
    {
        "newstitle": "삼성 근거리 1·2군 캠프 운영…경쟁 유발 + 소나기 해결 '일석이조'",
        "subtitle": "훈련장·운동시설 공유 장점<br />\n눈에 띈 2군선수는 곧 1군行",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "스포츠",
        "ref": 64
    },
    {
        "newstitle": "울진군청 사격팀 권은지 '그라나다 월드컵' 金",
        "subtitle": "女 10m 공기소총 일반부",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 64
    },
    {
        "newstitle": "'이글 2방' 한진선, 타이틀 방어 성공",
        "subtitle": "하이원리조트 오픈 우승",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "스포츠",
        "ref": 63
    },
    {
        "newstitle": "잔여경기도 우천취소 빈발…겨울야구 현실화되나",
        "subtitle": "포스트시즌 일정 밀릴 듯",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "스포츠",
        "ref": 63
    },
    {
        "newstitle": "[아시안게임] 안산·임시현 '집안 싸움'…女양궁 개인전 4강 나란히 승",
        "subtitle": "한국, 대회 9년 만의 금메달",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "스포츠-아시안게임",
        "ref": 63
    },
    {
        "newstitle": "류현진 복귀 첫 QS",
        "subtitle": "텍사스전 6이닝 3실점 호투<br />\n토론토 타선 침묵에 패전",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "스포츠",
        "ref": 62
    },
    {
        "newstitle": "프로야구 이제 FA시장 열린다…오승환 등 삼성 5명 자격 취득",
        "subtitle": "KBO, 34명 명단 공시",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "스포츠",
        "ref": 62
    },
    {
        "newstitle": "대구, 파이널 라운드 '11위' 종료",
        "subtitle": "인천과 홈경기서 1-3 패배<br>28일 충남아산과 승강 PO",
        "newsdate": "2024-11-25T00:00:00",
        "page_title": "스포츠",
        "ref": 62
    },
    {
        "newstitle": "경기 후 코트에 남은 가스공사 사무국장 제재금 30만원",
        "subtitle": "판정에 항의하려고 남아<br>비방 행위는 인정되지 않아",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": " 스포츠",
        "ref": 62
    },
    {
        "newstitle": "틈만 나면 빈틈없이 치고 훔치는 배지환",
        "subtitle": "탬파베이전 2안타 2도루",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 61
    },
    {
        "newstitle": "샌디에이고, 이정후 영입 본격 뛰어드나",
        "subtitle": "주전 외야수 2명 양키스로",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 61
    },
    {
        "newstitle": "경주서 전국 축구 꿈나무 111개팀 격돌",
        "subtitle": "유소년 춘계리그 오늘 팡파르<br />\n7일간 조별 풀리그 방식 진행",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 61
    },
    {
        "newstitle": "'평창 설움' 정재원, 페이스메이커 恨 풀었다",
        "subtitle": "월드컵 매스스타트 극적인 金<br />\n평창때 이승훈 도우미로 희생",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "스포츠2",
        "ref": 60
    },
    {
        "newstitle": "레슨 프로가 뜻밖의 홀인원…블록의 '꿈같은 인생역전'",
        "subtitle": "PGA 챔피언십 공동 15위<br />\n매킬로이와 한 조에서 대결",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "스포츠",
        "ref": 60
    },
    {
        "newstitle": "최지만, 2사 만루서 역전 적시타 '쾅'",
        "subtitle": "팀 피츠버그 5연패서 구출",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "스포츠",
        "ref": 60
    },
    {
        "newstitle": "김하성, ML 가을야구 펄펄…한국인 PS 최다 3볼넷 3득점",
        "subtitle": "메이저리그 PS 韓 첫 도루도<br />\n샌디에이고 DS 진출 이끌어",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "스포츠",
        "ref": 59
    },
    {
        "newstitle": "한국 女 아이스하키 잘 싸웠다 …사상 첫 올림픽 銀",
        "subtitle": "강원 동계청소년올림픽<br>결승서 헝가리에 2-10 패",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "스포츠",
        "ref": 59
    },
    {
        "newstitle": "'중3 파이터' 김지후, 한믿음에 2-1 판정승",
        "subtitle": "KMMA 22번째 대회 성료",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "스포츠",
        "ref": 59
    },
    {
        "newstitle": "'리우 3관왕' 조기성, 첫 도전 평영 50m 결선서 6위",
        "subtitle": "오늘 자유형 예선에 나서<br />\n접영 100m 조원상은 7위",
        "newsdate": "2021-08-26T00:00:00",
        "page_title": "스포츠",
        "ref": 58
    },
    {
        "newstitle": "완전체 된 클린스만호…바짝 긴장한 첫 전술훈련",
        "subtitle": "소집멤버 25명 전원 집합<br />\n24일 콜롬비아전 준비",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "스포츠",
        "ref": 58
    },
    {
        "newstitle": "고진영 티샷 실수로 시즌 3승 놓쳤다",
        "subtitle": "LPGA 연장 끝 '준우승'",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "스포츠",
        "ref": 58
    },
    {
        "newstitle": "황선홍호, 에이스 없이 막판 담금질",
        "subtitle": "AG 첫경기 닷새 앞두고 훈련<br>이강인 합류 시점 아직 미정",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "스포츠",
        "ref": 58
    },
    {
        "newstitle": "한국인 역대 12번째 IOC 위원 탄생",
        "subtitle": "김재열 ISU 회장 신규 선출<br />\n장인 이어 스포츠 외교 선봉",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "스포츠",
        "ref": 58
    },
    {
        "newstitle": "칼라일그룹 창업자, MLB 볼티모어 산다",
        "subtitle": "2조3천억원에 인수 합의",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "스포츠",
        "ref": 58
    },
    {
        "newstitle": "우즈 7개월 만에 '걸어서' 라운딩했다",
        "subtitle": "제네시스대회 앞 프로암 출전",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "스포츠",
        "ref": 57
    },
    {
        "newstitle": "'야구 프리미어 12' 내년 11월 열린다",
        "subtitle": "결승전 日 도쿄돔서 개최<br />\n한국, 9년만의 우승 도전",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "스포츠",
        "ref": 57
    },
    {
        "newstitle": "김성현 '포티넷 챔피언십' 준우승",
        "subtitle": "시갈라 21언더파로 우승",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 57
    },
    {
        "newstitle": "[막판 고비 못넘은 종목들] 전날 金기세 못 잇고…일본에 완패",
        "subtitle": "유도 혼성단체 준결승 0-4",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "스포츠-아시안게임",
        "ref": 57
    },
    {
        "newstitle": "'KMMA 19' 英 파이터 제임스 로즈 맹활약",
        "subtitle": "미들급 타이틀 도전권 획득",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "스포츠",
        "ref": 57
    },
    {
        "newstitle": "남자 플뢰레, 45년만에 '노메달' 수모",
        "subtitle": "27일 단체전 2연패 도전",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "스포츠-아시안게밈",
        "ref": 56
    },
    {
        "newstitle": "[오늘 이 경기 '관전 포인트] 빙속 이승훈의 라스트댄스 男 팀 추월서 마지막 질주",
        "subtitle": "AG 최다 메달 신기록 도전",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "스포츠",
        "ref": 56
    },
    {
        "newstitle": "박주봉 감독의 日 배드민턴 , 전영오픈서 금메달 2개",
        "subtitle": "여자복식·남자복식서 우승<br />\n이번 대회 참가국 최고성적",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "스포츠2",
        "ref": 55
    },
    {
        "newstitle": "인대파열 박병호, 수술 대신 4주 재활…피렐라에 홈런 9개차 선두",
        "subtitle": "PS 출전 대비 재활치료 선택",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "스포츠",
        "ref": 55
    },
    {
        "newstitle": "이강인, 친정에 비수 꽂고…라리가 '베스트 11'",
        "subtitle": "발렌시아 상대 역전 결승골<br />\n마요르카 2-1 승리 이끌어",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "스포츠",
        "ref": 55
    },
    {
        "newstitle": "'국대 골잡이' 황의조 서울 입단…6년만에 국내무대서 다시 본다",
        "subtitle": "올림피아코스서 6개월 임대<br />\n오늘 일본 동계전훈지 합류",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 54
    },
    {
        "newstitle": "김하성, MLB 데뷔 첫 끝내기 홈런…9회말 역전승",
        "subtitle": "샌디에이고 3연승 달려",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 54
    },
    {
        "newstitle": "김하성, 멀티히트 치고 4출루 '펄펄'",
        "subtitle": "샌디에이고는 3-4 석패",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "스포츠",
        "ref": 54
    },
    {
        "newstitle": "포브스 \"MLB 서울 개막전, 여행 가서라도 봐야 할 새해 이벤트\"",
        "subtitle": "MLB닷컴 주목 이슈도<br />\n'서울 개막 시리즈' 선정",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "스포츠",
        "ref": 54
    },
    {
        "newstitle": "봅슬레이 소재환, 男 모노봅 金…한국 썰매 종목 사상 최초 메달",
        "subtitle": "동계청소년올림픽 두번째 金",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "스포츠",
        "ref": 54
    },
    {
        "newstitle": "'해트트릭' 벤제마, 라리가 통산 236골 '역대 4위'",
        "subtitle": "레알 마드리드 4-2 승 견인",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "스포츠",
        "ref": 53
    },
    {
        "newstitle": "'골대 쾅!'…이강인의 불운",
        "subtitle": "PSG는 AC밀란에 역전패",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "스포츠",
        "ref": 53
    },
    {
        "newstitle": "\"손흥민 보유한 한국…클린스만 적합한가?\"",
        "subtitle": "ESPN, 전술 무능 등 비판",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 53
    },
    {
        "newstitle": "손흥민 부상 부위 3년전과 '같은 곳'",
        "subtitle": "오늘 서울지역 병원서 수술",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 52
    },
    {
        "newstitle": "야구예측시스템 ZiPS \"2021년 김광현 9승·평균자책 4.05\"",
        "subtitle": "2~4선발 후보군으로 꼽아",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "스포츠",
        "ref": 52
    },
    {
        "newstitle": "'도쿄올림픽 3관왕' 안산, 세계선수권서도 다관왕 눈앞",
        "subtitle": "혼성전 김우진과 日 격파<br />\n여자 단체전도 결승 진출",
        "newsdate": "2021-09-24T00:00:00",
        "page_title": "스포츠",
        "ref": 52
    },
    {
        "newstitle": "우상혁 2m32 넘었다, 항저우 AG 국대 선발 1위",
        "subtitle": "세계선수권 기준 기록 통과",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "스포츠",
        "ref": 52
    },
    {
        "newstitle": "K리그 새 시즌 아시아쿼터 폐지…팀당 1명 '뇌진탕 교체제'",
        "subtitle": "신생팀 화성 포함 26개 구단<br />\n외인 최대 4명 동시 출장 가능<br />\n국내활동 외국 국적 유소년<br />\n신인 등록 시 국내선수 간주",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "스포츠",
        "ref": 52
    },
    {
        "newstitle": "베일 데려온 '친정' 토트넘 손흥민과 '막강 날개' 구축",
        "subtitle": "레알 마드리드서 1년간 임대",
        "newsdate": "2020-09-21T00:00:00",
        "page_title": "스포츠",
        "ref": 51
    },
    {
        "newstitle": "두산서 지도자 생활 시작 이승엽 \"삼성서 받은 사랑 영원히 못 잊어\"",
        "subtitle": "SNS에 애틋한 감정 드러내",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "스포츠",
        "ref": 51
    },
    {
        "newstitle": "김하성, 시즌 3호포…MLB 통산 100타점 돌파",
        "subtitle": "신시내티전 4타수 2안타",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "스포츠",
        "ref": 51
    },
    {
        "newstitle": "'PSG의 이강인' 내달 한국 온다…음바페·네이마르와 전북 친선전",
        "subtitle": "8월3일 부산월드컵경기장",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "스포츠",
        "ref": 51
    },
    {
        "newstitle": "'투수' 오타니 복귀 준비 순조…두번째 불펜 피칭도 굿",
        "subtitle": "스프링캠프 총 21개 공 던져<br />\n타자 오타니는 이달 말 출격",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 51
    },
    {
        "newstitle": "'지메시'로 실리축구 펼친 벨號, 강팀 캐나다와 무승부",
        "subtitle": "한국女축구 평가전 무실점<br />\n단단한 스리백 수비 '효과'<br />\n지소연 강했지만 골은 실패",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "스포츠",
        "ref": 50
    },
    {
        "newstitle": "NFL 구영회 역전 버저비터",
        "subtitle": "2차례 필드골 모두 성공<br />\n팰컨스 4연패 탈출 견인",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "스포츠",
        "ref": 50
    },
    {
        "newstitle": "신유빈 '역전극' …세계탁구 女단식 16강 진출",
        "subtitle": "랭킹 1위 쑨잉사와 격돌",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "스포츠",
        "ref": 50
    },
    {
        "newstitle": "클린스만호, '아시안컵' 모드…오늘부터 국내서 담금질 매진",
        "subtitle": "31일까지 16명 실내 훈련",
        "newsdate": "2023-12-26T00:00:00",
        "page_title": "스포츠",
        "ref": 50
    },
    {
        "newstitle": "KIA 새 사령탑, 선임 지연 가능성",
        "subtitle": "구단, 새 감독 심사숙고",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "스포츠",
        "ref": 50
    },
    {
        "newstitle": "한국 남자핸드볼 亞선수권 4강 불씨",
        "subtitle": "쿠웨이트 제압…오늘 이란전",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "스포츠",
        "ref": 49
    },
    {
        "newstitle": "우상혁은 너무 아쉽다…육상 '銀 1·銅 2' 노골드 마감",
        "subtitle": "자카르타 대회보다 성적 저조",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "스포츠",
        "ref": 49
    },
    {
        "newstitle": "네이마르, 우루과이전서 또 부상",
        "subtitle": "월드컵 예선서 브라질 패배",
        "newsdate": "2023-10-19T00:00:00",
        "page_title": "스포츠",
        "ref": 49
    },
    {
        "newstitle": "김건희 남자 하프파이프에서 금메달…78점으로 1위 차지",
        "subtitle": "결선 강풍으로 취소되면서<br>예선 성적으로 1위 차지",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "스포츠",
        "ref": 49
    },
    {
        "newstitle": "[아시안게임] 첫 대국 빼고 다 이겼다…바둑 男단체, 중국 꺾고 우승",
        "subtitle": "신민준, 커제에 극적 반집 승<br />\n한국, 개인전 銅 여자단체 銀",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "스포츠-아시안게임",
        "ref": 48
    },
    {
        "newstitle": "대구국제사격장 개·보수 국비 133억 확보",
        "subtitle": "문체부 공모사업에 최종 선정",
        "newsdate": "2024-09-30T00:00:00",
        "page_title": "스포츠",
        "ref": 48
    },
    {
        "newstitle": "KLPGA 임진희, 시즌 최종전 우승",
        "subtitle": "시즌 4승 '다승왕 등극'",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "스포츠",
        "ref": 47
    },
    {
        "newstitle": "\"SF, 이정후 영입효과 톡톡히 누릴 것\"",
        "subtitle": "성장 잠재력 큰 6개팀 언급",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "스포츠",
        "ref": 47
    },
    {
        "newstitle": "'아깝다 0.2초 차'…김민선 아쉬운 銀",
        "subtitle": "월드컵 500ｍ 2차 레이스<br />\n랭킹 2위로 시즌 마무리",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 47
    },
    {
        "newstitle": "리버풀 넘은 첼시 FA컵 '8강 안착'",
        "subtitle": "연패 리버풀 '트레블' 무산",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "스포츠2",
        "ref": 46
    },
    {
        "newstitle": "김수지, 2억7000만원 '잭팟'의 주인공…KLPGA투어 하나금융 챔피언십 제패",
        "subtitle": "OK금융 인비테이셔널 이어<br />\n2주 연속 트로피 들어올려",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "스포츠",
        "ref": 46
    },
    {
        "newstitle": "호날두, 마침내 터졌다 'ACL 데뷔골'",
        "subtitle": "알나스르 3-1 역전승",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "스포츠",
        "ref": 46
    },
    {
        "newstitle": "요키치, 시즌 9번째 '트리플더블'",
        "subtitle": "덴버는 클리퍼스에 역전패",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "스포츠 ",
        "ref": 46
    },
    {
        "newstitle": "\"SF 키포인트는 이정후 타율\"",
        "subtitle": "MLB닷컴 구단 키워드 소개",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "스포츠",
        "ref": 46
    },
    {
        "newstitle": "'FC서울행 임박' 린가드, 한국 땅 밟았다",
        "subtitle": "입단 위한 최종협상 예정",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "스포츠",
        "ref": 46
    },
    {
        "newstitle": "KBO \"코로나19 감염 우려…시범경기 취소 검토\"",
        "subtitle": "프로야구 초유의 사태 가능성",
        "newsdate": "2020-02-27T00:00:00",
        "page_title": "스포츠",
        "ref": 45
    },
    {
        "newstitle": "[항저우 아시안게임] 韓 남자배구, 캄보디아 꺾고 12강행",
        "subtitle": "22일 파키스탄과 맞대결",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "스포츠",
        "ref": 45
    },
    {
        "newstitle": "기침약 먹었다가…안병훈, 3개월 출전정지",
        "subtitle": "도핑 테스트서 양성 반응",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "스포츠",
        "ref": 45
    },
    {
        "newstitle": "김하성 韓 최초 'MLB 골드글러브' \"ML 꿈꾸는 후배에 동기부여 기뻐\"",
        "subtitle": "유틸리티 부문 수상자 선정",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "스포츠",
        "ref": 45
    },
    {
        "newstitle": "호날두 여전히 매서운 발끝… 올해 50호골 '쾅'",
        "subtitle": "알나스르, 킹컵 4강 진출<br />\n호날두가 4번째 골 책임져",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "스포츠",
        "ref": 45
    },
    {
        "newstitle": "클린스만호  'A매치 7G 연속 무실점'",
        "subtitle": "이라크와 평가전 1-0 승리<br>한국 대표팀 역대 공동 3위",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "스포츠",
        "ref": 45
    },
    {
        "newstitle": "빙속 김민선, 월드컵 5차 500ｍ 銅",
        "subtitle": "2차 이후 연속 메달 행진<br />\n이나현은 세계 주니어 新",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "스포츠",
        "ref": 45
    },
    {
        "newstitle": "'월클' 손흥민 기념메달 나온다…동전·지폐형 내달 판매",
        "subtitle": "수익금 일부 유소년 축구계로",
        "newsdate": "2021-06-09T00:00:00",
        "page_title": "스포츠",
        "ref": 44
    },
    {
        "newstitle": "'월드컵 격년 개최' 군불때는 FIFA \"5조원이상 추가 수익\"",
        "subtitle": "UEFA예측과는 반대결과",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "스포츠",
        "ref": 44
    },
    {
        "newstitle": "美야구전문지 \"한국, 출전 20개국 중 7위\"",
        "subtitle": "월드 베이스볼 클래식 소식",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "스포츠",
        "ref": 44
    },
    {
        "newstitle": "'펜싱 구본길' 올림픽 이어 AG 한국기수 출전",
        "subtitle": "수영 김서영과 개회식 선봉",
        "newsdate": "2023-09-14T00:00:00",
        "page_title": "스포츠",
        "ref": 44
    },
    {
        "newstitle": "김효주, 1년 5개월 침묵 깨고 LPGA 우승",
        "subtitle": "와이어투와이어 '정상'",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "스포츠",
        "ref": 44
    },
    {
        "newstitle": "김하성 MLB 골드글러브 끼나",
        "subtitle": "2루수·유틸리티 부문 후보",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "스포츠",
        "ref": 44
    },
    {
        "newstitle": "[MLB닷컴이 주목한 코리안 빅리거] \"류현진, 전성기 지나도 영입할 만하다\"",
        "subtitle": "괜찮은 FA 자원 5명에 포함",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "스포츠",
        "ref": 44
    },
    {
        "newstitle": "'최후의 메호대전' 입장권 경매서 33억원에 팔렸다",
        "subtitle": "호날두 사우디 데뷔전이자<br />\n메시의 PSG와 친선 경기<br />\n사우디 부동산재벌에 낙찰",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "스포츠",
        "ref": 43
    },
    {
        "newstitle": "K리그 명예의 전당 오른 '최순호·홍명보·신태용·이동국'",
        "subtitle": "올해 선수 부문 4명 헌액",
        "newsdate": "2023-05-03T00:00:00",
        "page_title": "스포츠",
        "ref": 43
    },
    {
        "newstitle": "NBA 하든, LA 클리퍼스로 트레이드",
        "subtitle": "레너드·조지와 슈퍼팀 결성",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "스포츠",
        "ref": 43
    },
    {
        "newstitle": "LPGA 개막전 박인비 준우승",
        "subtitle": "3차 연장 접전 끝 우승 놓쳐",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "스포츠2",
        "ref": 42
    },
    {
        "newstitle": "14일 개막 KLPGA…韓美日 간판급 경쟁",
        "subtitle": "컨디션 조절차 해외파들 몰려",
        "newsdate": "2020-05-01T00:00:00",
        "page_title": "스포츠",
        "ref": 42
    },
    {
        "newstitle": "'61위' 한국계 페굴라 '5위' 스비톨리나 제압",
        "subtitle": "호주오픈 여자 단식 8강 진출<br />\n美입양 한국인 모친은 재력가",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": "스포츠",
        "ref": 42
    },
    {
        "newstitle": "미국 남녀 프로골프까지 잇따라 투어 취소",
        "subtitle": "KLPGA 대회도 차질 빚어",
        "newsdate": "2020-03-14T00:00:00",
        "page_title": "스포츠",
        "ref": 41
    },
    {
        "newstitle": "대구시체육회, 작년 106개 사업 330억원 결산",
        "subtitle": "민선 회장 1기 첫 대의원총회",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "스포츠",
        "ref": 41
    },
    {
        "newstitle": "정몽규 축구협회장 4선 출사표",
        "subtitle": "협회 개혁·신뢰 회복 내걸어",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "스포츠",
        "ref": 41
    },
    {
        "newstitle": "신진서 9단, 40개월 연속 한국바둑 1위",
        "subtitle": "17연승 질주 … 승률 92%",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "스포츠",
        "ref": 40
    },
    {
        "newstitle": "김민재, 분데스리가 진출 첫 '15R 베스트 11'",
        "subtitle": "도움 기록은 아쉽게 삭제",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "스포츠",
        "ref": 40
    },
    {
        "newstitle": "'빙속 단거리 유망주' 정희단, 女 500ｍ 銀",
        "subtitle": "강원 동계청소년올림픽<br />\n신선웅은 男 500ｍ 銅",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "스포츠",
        "ref": 40
    },
    {
        "newstitle": "'괴물' 홀란, 6경기 동안 10골…EPL 첫 시즌에 30년만의 기록",
        "subtitle": "출전 全경기서 공격포인트",
        "newsdate": "2022-09-05T00:00:00",
        "page_title": "스포츠",
        "ref": 39
    },
    {
        "newstitle": "보라스 조언 후 이정후 자신감 \"MLB구단들 평가 끝났다더라\"",
        "subtitle": "월드 베이스볼 클래식 소식",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 39
    },
    {
        "newstitle": "K리그 '교체 실수' 사건, 이번주 결론 날 듯",
        "subtitle": "연맹, 포항 몰수패 여부 고심",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "스포츠",
        "ref": 39
    },
    {
        "newstitle": "구단 회장이 주심 얼굴 '퍽'…튀르키예 축구장 아수라장",
        "subtitle": "대통령도 폭력사태 비판",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "스포츠",
        "ref": 39
    },
    {
        "newstitle": "최연소 골 손흥민·최다 경기 이영표",
        "subtitle": "기록으로 본 한국의 亞컵",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "스포츠",
        "ref": 39
    },
    {
        "newstitle": "NBA의 MVP 맞대결…엠비드, 요키치 울렸다",
        "subtitle": "필라델피아, 덴버 꺾어",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "스포츠",
        "ref": 39
    },
    {
        "newstitle": "김하성·에드먼 3월1일 한국 도착 대표팀 합류…3월4일 일본 이동 평가전 시작",
        "subtitle": "월드 베이스볼 클래식 소식",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "스포츠",
        "ref": 38
    },
    {
        "newstitle": "\"韓축구, 누가 3연패 막을 것인가\"",
        "subtitle": "조직위, 황선홍호 전력 소개<br>이강인·정우영 집중 조명",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "스포츠",
        "ref": 38
    },
    {
        "newstitle": "라키티치, 세비야 복귀…바르샤 떠나는 메시 친구들",
        "subtitle": "수아레스 유벤투스行 초읽기<br />\n비달도 인터밀란 이적 유력<br />\n메시 행보는 여전히 안갯속",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "스포츠2",
        "ref": 37
    },
    {
        "newstitle": "김민재, 맨유전 '철벽 수비'…뮌헨에 승리 안겼다",
        "subtitle": "UCL 조별리그 최종전<br>1-0 무실점 수비 이끌어",
        "newsdate": "2023-12-14T00:00:00",
        "page_title": "스포츠 ",
        "ref": 37
    },
    {
        "newstitle": "자동 볼판정·베이스 크기 확대…피치클록은 유예",
        "subtitle": "KBO 새 제도 도입 확정",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "스포츠",
        "ref": 37
    },
    {
        "newstitle": "'41득점 폭격쇼' 자밀 워니, 올스타전 2년 연속 MVP",
        "subtitle": "팀 크블몽, 팀 공아지 대파",
        "newsdate": "2025-01-20T00:00:00",
        "page_title": "스포츠",
        "ref": 37
    },
    {
        "newstitle": "SON, ESPN 선정 '올해의 포워드' 7위…작년 '윙어 5위' 이어 2년 연속 톱 10 포함",
        "subtitle": "포워드 1위는 리오넬 메시",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": "스포츠",
        "ref": 36
    },
    {
        "newstitle": "\"성폭력 증거 대라\" vs \"원하면 전체 공개\"...기성용 의혹 양측 초강수",
        "subtitle": "여론 재판에 운명 갈릴듯",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "스포츠",
        "ref": 36
    },
    {
        "newstitle": "레이커스, NBA 인시즌 토너먼트 첫 챔피언 등극",
        "subtitle": "결승까지 7전 전승 우승",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "스포츠",
        "ref": 36
    },
    {
        "newstitle": "손흥민 'X-mas 축포' 시즌 11호골 터졌다",
        "subtitle": "에버턴전 결승포 터뜨려",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "스포츠",
        "ref": 36
    },
    {
        "newstitle": "국가대표·LG·키움, 다저스·SD 훈련 파트너",
        "subtitle": "연습경기 대진날짜 추후 공개",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "스포츠",
        "ref": 36
    },
    {
        "newstitle": "맨유 \"직원 900명 임금 정상지급\"...해고 나선 리버풀과 정반대",
        "subtitle": "선수도 급여 30% 기부나서",
        "newsdate": "2020-04-07T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "'코리안 좀비' 정찬성 오르테가에 \"기다려\"",
        "subtitle": "SNS 도발에 차분하게 대응",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "MLB, 올시즌 반발계수 낮춘 공인구 사용",
        "subtitle": "홈런폭증 현상 개선하려 조정",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "김하성·최지만 나란히 무안타 침묵…샌디에이고 PS 탈락 위기",
        "subtitle": "SF에 1-2로 역전패",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "KBO, 내년부터 로봇심판·피치클록 도입",
        "subtitle": "공정성 높이고 경기시간 단축",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "'홀란 2골 1도움' 맨시티, 시즌 첫 맨체스터 더비서 3-0 완승",
        "subtitle": "1위 토트넘 2점 차 추격",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "MLB '이정후, 가장 매력적인 FA 9인'",
        "subtitle": "\"빅리그 순조롭게 적응할 것<br />\n대형 계약 맺을 가능성도\"",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "이정후, SF와 6년 1천484억원 합의",
        "subtitle": "MLB 한국인 포스팅 최고액",
        "newsdate": "2023-12-14T00:00:00",
        "page_title": "스포츠 ",
        "ref": 35
    },
    {
        "newstitle": "\"김하성, 다음 비시즌 FA 6위…샌디에이고 연장계약 나설 듯\"",
        "subtitle": "美 매체 CBS스포츠 전망",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "김민재, FIFA 연구소 선정 공중볼 처리능력 '세계 2위'",
        "subtitle": "1위는 리버풀 판데이크",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "스포츠",
        "ref": 35
    },
    {
        "newstitle": "MLB 시범경기 중단…개막전 2주이상 연기",
        "subtitle": "김광현 내일 등판일정 무산",
        "newsdate": "2020-03-14T00:00:00",
        "page_title": "스포츠",
        "ref": 34
    },
    {
        "newstitle": "'당구여제' 귀환…김가영 2년만에 LPBA 우승",
        "subtitle": "NH농협카드 챔피언십 정상",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 34
    },
    {
        "newstitle": "'커리 후배' 이현중, 골든스테이트 산하 산타크루즈로",
        "subtitle": "드래프트 1주일 전 부상당해<br>재활 끝내고 지난달 미국행<br>G리그 합류…NBA 재도전",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "스포츠",
        "ref": 34
    },
    {
        "newstitle": "메시, 美 타임 선정 '올해의 운동선수'",
        "subtitle": "축구선수 개인으론 첫 사례",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "스포츠",
        "ref": 34
    },
    {
        "newstitle": "\"메이저 첫 우승은 짜릿해\" '근육맨' 디섐보, US오픈 제패",
        "subtitle": "마지막 라운드서 언더파 역전",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "스포츠2",
        "ref": 33
    },
    {
        "newstitle": "실력까지 우즈 닮은 아들 완벽이글로 전국방송 데뷔",
        "subtitle": "父子, 이벤트 대회 첫날 6위",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "스포츠",
        "ref": 33
    },
    {
        "newstitle": "문경서 23~27일 펼쳐지는 모래판 힘대결",
        "subtitle": "체급별 장사전·단체전 치러",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 33
    },
    {
        "newstitle": "내년 '마스터스 골프' 77명 출전 예상",
        "subtitle": "1985년 이후 최소 규모",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "스포츠 ",
        "ref": 33
    },
    {
        "newstitle": "안동시청 테니스단, 창단 첫 男단체전 우승",
        "subtitle": "한국실업테니스연맹전<br />\n결승전서 경산시청 꺾어",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "스포츠",
        "ref": 33
    },
    {
        "newstitle": "LPGA 커미셔너 \"내달·7월·9월 중 투어 재개\"",
        "subtitle": "9월 중순부터 대회 진행하면<br />\n미국 본토서 3개 대회만 치러",
        "newsdate": "2020-04-04T00:00:00",
        "page_title": "스포츠",
        "ref": 32
    },
    {
        "newstitle": "프로축구연맹-글로벌 영상 플랫폼, K리그 콘텐츠 제공 파트너십 체결",
        "subtitle": "라운드마다 1회이상 업로드",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "스포츠",
        "ref": 31
    },
    {
        "newstitle": "테일러 끝내기 투런 '쾅'…다저스, 디비전시리즈 막차 탑승",
        "subtitle": "내일 라이벌 SF와 첫 PS<br />\nSTL 김광현은 시즌 마감",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "스포츠",
        "ref": 31
    },
    {
        "newstitle": "\"3경기 지켜보고 선발투수 압축\"…이강철 감독 마운드 구상 밝혀",
        "subtitle": "월드 베이스볼 클래식 소식",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 31
    },
    {
        "newstitle": "'사우샘프턴 천적' 손흥민 침묵 깨고 시즌 첫 골 쏠까",
        "subtitle": "내일 원정전 선발 출격 가능성",
        "newsdate": "2020-09-19T00:00:00",
        "page_title": "스포츠",
        "ref": 30
    },
    {
        "newstitle": "NC 나성범, 메이저리그 진출 다시 노크",
        "subtitle": "구단, 포스팅 공시 요청",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "스포츠",
        "ref": 30
    },
    {
        "newstitle": "LPGA복귀 고진영 VOA클래식 출격...김세영 따돌리고 '세계 1위' 사수 나서",
        "subtitle": "박인비·박성현 등과 경쟁",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "스포츠",
        "ref": 30
    },
    {
        "newstitle": "붉은악마 거리응원 추진…\"더 안전하게 대~한민국 외칠 것\"",
        "subtitle": "이태원참사 고려 취소 후 번복<br />\n이번주 중 승인여부 결정될 듯",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "스포츠",
        "ref": 30
    },
    {
        "newstitle": "PGA상금 선두 토머스, 보너스 24억까지 획득",
        "subtitle": "윈덤 리워드보너스 1위 확정",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "스포츠2",
        "ref": 29
    },
    {
        "newstitle": "ATP투어 \"조코비치 입국 허용한 호주판결 환영\"",
        "subtitle": "장관은 다시 비자취소 검토<br />\n호주오픈 출전 아직 안갯속",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "스포츠",
        "ref": 29
    },
    {
        "newstitle": "올해 투어 안뛴 박성현 랭킹 4위로 1단계 밀려",
        "subtitle": "고진영은 세계랭킹 1위 지켜",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "스포츠",
        "ref": 28
    },
    {
        "newstitle": "흥국생명, 도로公 꺾고 컵대회 준결승행",
        "subtitle": "조별리그 2승1패 기록",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "스포츠",
        "ref": 28
    },
    {
        "newstitle": "'음바페 멀티골' PSG, UCL 4강에 한 걸음",
        "subtitle": "레반도프스키 결장한 뮌헨<br />\n슈팅 수 앞서고도 2-3 패배",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "스포츠",
        "ref": 27
    },
    {
        "newstitle": "우승 꿈 이룬 택진이형 \"만화같은 일 벌어져\"",
        "subtitle": "NC에 아낌없는 투자로 결실",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "스포츠",
        "ref": 26
    },
    {
        "newstitle": "정몽규 축구협회장 4연임 성공",
        "subtitle": "85% 압도적 득표로 당선",
        "newsdate": "2025-02-27T00:00:00",
        "page_title": "스포츠",
        "ref": 26
    },
    {
        "newstitle": "佛 마르세유 축구팀 전 회장, 코로나 치료 도중 사망",
        "subtitle": "유럽 1부리그 최초 흑인 회장",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "스포츠",
        "ref": 25
    },
    {
        "newstitle": "백정현 4이닝 1피안타 2탈삼진 무실점 호투",
        "subtitle": "삼성 7번째 자체 청백전",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "스포츠",
        "ref": 25
    },
    {
        "newstitle": "MLB 7월 하순 개막 팀당 60경기 '초미니'",
        "subtitle": "같은 지구 팀끼리만 격돌<br />\n경기축소로 연봉 63% 삭감",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "스포츠2",
        "ref": 24
    },
    {
        "newstitle": "하프타임 말다툼한 손흥민-로리스 모리뉴 감독 \"열정 분출 아름다웠다\"",
        "subtitle": "경기 뒤 포옹…팀 1-0 승리",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "스포츠2",
        "ref": 24
    },
    {
        "newstitle": "'핸드볼 국가대표' 류은희 프랑스리그 준비 위해 출국",
        "subtitle": "\"유럽 챔피언스리그 도전\"",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "스포츠",
        "ref": 24
    },
    {
        "newstitle": "'메이저 퀸' 전인지, ANA인스퍼레이션 첫날 1타차 공동 2위",
        "subtitle": "한때 선두 나섰지만 뒷심 부족",
        "newsdate": "2020-09-12T00:00:00",
        "page_title": "스포츠",
        "ref": 24
    },
    {
        "newstitle": "기성용 라리가行 \"꿈꿔온 무대…도전에 의미\"",
        "subtitle": "K리그 불발 후 스페인팀 물색",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "스포츠",
        "ref": 23
    },
    {
        "newstitle": "女배구 강호 브라질과 첫경기…日·세르비아 등과 한 조 편성",
        "subtitle": "올림픽 44년만의 메달 도전",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "스포츠",
        "ref": 22
    },
    {
        "newstitle": "모리뉴 \"총알없는 총 들고 싸우는 격\"",
        "subtitle": "라이프치히에 패배 후 인터뷰",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 22
    },
    {
        "newstitle": "\"류현진, 다저스 역대 98위\" 구단 소식 전문사이트 선정",
        "subtitle": "\"부상 인한 부진만 없었다면<br />\nML 선발 최저 자책점 도전\"",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "스포츠",
        "ref": 22
    },
    {
        "newstitle": "본즈 762번째 홈런볼 경매서 새 주인 찾는다",
        "subtitle": "메이저리그 개인최다 홈런공",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 22
    },
    {
        "newstitle": "마스터스 제2의 양용은 탄생할까",
        "subtitle": "임성재·김주형 선전 기대",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "스포츠",
        "ref": 22
    },
    {
        "newstitle": "최지만, 게릿 콜 상대 또 홈런 '천적 맞네'...양키스전 첫 타석서 투런포",
        "subtitle": "작년부터 콜에만 홈런 3개째",
        "newsdate": "2020-09-02T00:00:00",
        "page_title": "스포츠",
        "ref": 21
    },
    {
        "newstitle": "MLB 워싱턴, 바이든에 내년 시구 요청 \"개막전 첫 투구 대통령이 맡는 게 전통\"",
        "subtitle": "트럼프·카터는 시구 안해",
        "newsdate": "2020-11-09T00:00:00",
        "page_title": "스포츠",
        "ref": 21
    },
    {
        "newstitle": "출발 좋은 최민철·이준석, 익숙한 곳서 우승 노린다",
        "subtitle": "골프 한국오픈 1R 공동 선두",
        "newsdate": "2021-06-25T00:00:00",
        "page_title": "스포츠",
        "ref": 21
    },
    {
        "newstitle": "골프 황제, 車사고 10개월 만에 필드 컴백",
        "subtitle": "가족대항전 PNC 챔피언십<br />\n우즈, 아들 찰리와 함께 출전",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "스포츠",
        "ref": 21
    },
    {
        "newstitle": "류현진 MRI결과 경미한 부상…선발 2~3번 거르고 등판할 듯",
        "subtitle": "팔뚝 통증으로 부상자명단",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "스포츠",
        "ref": 21
    },
    {
        "newstitle": "삼성 출신 러프, MLB 시범경기 홈런포",
        "subtitle": "총 7타수 2안타 4타점 기록",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "스포츠",
        "ref": 20
    },
    {
        "newstitle": "내일 프리미어리그 '코리안 더비'…손흥민·황희찬 \"1호골 내가 먼저\"",
        "subtitle": "토트넘, 홈서 울버햄프턴戰<br />\n둘 모두 득점없이 도움만 1개",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "스포츠",
        "ref": 20
    },
    {
        "newstitle": "\"KBO리그 관중 입장 허용은 중대본과 협의 후 단계별로\"",
        "subtitle": "문체부 장관 인천구장 방문",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "스포츠",
        "ref": 19
    },
    {
        "newstitle": "男골프랭킹 8위 호블란, 또 클럽 분실 '낭패'",
        "subtitle": "항공사 실수…올해만 두 번째",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "스포츠",
        "ref": 19
    },
    {
        "newstitle": "이적 운 띄운 기성용 \"뉴캐슬 떠나더라도 자랑스러울 것\"",
        "subtitle": "이번 시즌 4경기 출전 그쳐",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "스포츠",
        "ref": 17
    },
    {
        "newstitle": "류현진과 김광현, 내달 스프링캠프",
        "subtitle": "추신수는 계약 마지막 해",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "스포츠",
        "ref": 15
    },
    {
        "newstitle": "女프로농구, 코로나 여파 국내 첫 '시즌 종료'",
        "subtitle": "정규리그 등 잔여경기 안해<br>男농구는 24일 이사회 개최",
        "newsdate": "2020-03-21T00:00:00",
        "page_title": "스포츠",
        "ref": 15
    },
    {
        "newstitle": "日 언론 \"KBO, 정부만큼 코로나 방지 철저\"",
        "subtitle": "한국프로야구 개막에 큰 관심",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "스포츠",
        "ref": 14
    },
    {
        "newstitle": "기성용 K리그行 무산",
        "subtitle": "서울·전북에 협상종료 통보",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "스포츠1",
        "ref": 13
    },
    {
        "newstitle": "\"류현진 선발마다 팀은 승리할 것\"",
        "subtitle": "토론토 몬토요 감독 기대감",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "스포츠",
        "ref": 13
    },
    {
        "newstitle": "남녀 리커브 대표팀, 현대월드컵 銀 확보",
        "subtitle": "22일 각각 伊·獨과 결승전",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "스포츠",
        "ref": 13
    },
    {
        "newstitle": "IOC \"도쿄올림픽 정치적 항의·시위 금지\"",
        "subtitle": "3장 분량의 가이드라인 발행",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 11
    },
    {
        "newstitle": "IOC \"도쿄올림픽 정치적 항의·시위 금지\"",
        "subtitle": "3장 분량의 가이드라인 발행",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 11
    },
    {
        "newstitle": "IOC \"도쿄올림픽 정치적 항의·시위 금지\"",
        "subtitle": "3장 분량의 가이드라인 발행",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 11
    },
    {
        "newstitle": "IOC \"도쿄올림픽 정치적 항의·시위 금지\"",
        "subtitle": "3장 분량의 가이드라인 발행",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "스포츠",
        "ref": 11
    },
    {
        "newstitle": "9월 LPGA 캐나다 오픈, 코로나로 취소",
        "subtitle": "중단됐던 투어는 이달말 재개",
        "newsdate": "2020-07-02T00:00:00",
        "page_title": "스포츠",
        "ref": 11
    },
    {
        "newstitle": "에이스들 줄부상, MLB 개막 악재",
        "subtitle": "휴스턴 벌랜더 삼두근 부상<br />\n워싱턴 셔저는 옆구리 통증",
        "newsdate": "2020-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 10
    },
    {
        "newstitle": "국기원장 보선 이동섭 前 국회의원 당선",
        "subtitle": "\"도장살리기 특위 만들 것\"",
        "newsdate": "2021-01-29T00:00:00",
        "page_title": "스포츠",
        "ref": 10
    },
    {
        "newstitle": "이강인마저…근육통으로 챔스 못 뛴다",
        "subtitle": "발렌시아에 남아 추가 검진",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "스포츠",
        "ref": 9
    },
    {
        "newstitle": "유럽축구연맹 \"내달 25일까지 각국 리그 재개 여부 결정하라\"",
        "subtitle": "챔스·유로파 일정 확정 목표<br />\n공문 보내며 시즌 완주 독려<br />\n英·獨 재개 준비…佛은 종료",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 9
    },
    {
        "newstitle": "KBO, 챌린저스 직장인 야구대회 참가팀 30일까지 접수",
        "subtitle": "고교이상 선수 출신 포함 팀<br />\n결승전은 고척 스카이돔서",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "스포츠",
        "ref": 7
    },
    {
        "newstitle": "손흥민 '7경기 NO포인트' 최하위팀 상대로 사슬 끊나",
        "subtitle": "내일 홈서 노리치시티전 출격<br />\n이강인은 재활 마치고 복귀전",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "스포츠2",
        "ref": 6
    },
    {
        "newstitle": "프로축구 K리그 중계권 10개국에 판매",
        "subtitle": "중계편성 채널 다음주 발표",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "스포츠",
        "ref": 6
    },
    {
        "newstitle": "美골프매체 \"임성재 PGA경기력 15위\"",
        "subtitle": "우즈·미컬슨보다 높게 평가<br />\n1위에는 더스틴 존슨 선정",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "스포츠",
        "ref": 6
    }
]