export const newsData = [
    {
        "newstitle": "경북·광주 아우르는 '서대구역 슈퍼역세권' 뜬다",
        "subtitle": "이제는 서대구 개척시대",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "신년특집,서대구",
        "ref": 32662
    },
    {
        "newstitle": "포항 첫 '더샵' 아파트 내년 상반기 분양 들어갈 듯",
        "subtitle": "지역에 본사 둔 포스코건설<br />\n작년 포철서초등 부지 매입<br />\n학교용지 해제 인허가 남아",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "이슈",
        "ref": 24706
    },
    {
        "newstitle": "서대구역 SRT 정차 추진…엑스코선 세부노선 결정 박차",
        "subtitle": "대구의 교통지도 확 바뀐다",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "신년특집(교통)",
        "ref": 24389
    },
    {
        "newstitle": "대구MBC 떠난 'MBC네거리', '이현삼거리' 명칭 변경될듯",
        "subtitle": "수성구청 설문조사 실시",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "전국",
        "ref": 24222
    },
    {
        "newstitle": "\"KTX 구미역 느림보 꼬리표 안될 말\" 선형 개량 사업 힘 모은다",
        "subtitle": "남부내륙철도 확정 계기 주목<br />\n김천역 구간 운행속도 느려져<br />\n구미역 반쪽 KTX 정차 우려<br />\n市, 정치권과 사업 반영 협력",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "경북 1",
        "ref": 22431
    },
    {
        "newstitle": "교도소 이전·복합청사 리뉴얼…대구 달성군 화원읍 확 바뀐다",
        "subtitle": "굵직한 현안사업 속속 추진",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "경북",
        "ref": 22217
    },
    {
        "newstitle": "대구백화점, 본점·아울렛·물류센터 공개매각",
        "subtitle": "자산 구조조정 건전성 강화<br />\n내달 중순 협상대상자 선정<br />\n프라자점 영업정상화에 집중",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "경제 1",
        "ref": 19629
    },
    {
        "newstitle": "[독자와 함께] 구미 H임대아파트 사업자 입주민에게 원상복구비 과다 청구 논란",
        "subtitle": "못 2개 자국 복구비 15만원",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경북",
        "ref": 17520
    },
    {
        "newstitle": "대구 달서구 아파트 23층서 2세 아이 떨어진 후 숨져",
        "subtitle": "경찰, 정확한 경위 조사 중",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "사회 1",
        "ref": 16490
    },
    {
        "newstitle": "\"구미 20·30대 신천지 신도 600명…전도 못하는 학생 100만원 벌금\"",
        "subtitle": "■ 구미 A대학 재학생 인터뷰<br />\n대학 총학생회 장악 의도는<br />\n신천지 긍정적인 여론 조성<br />\n오직 목표만 강요해 힘들어",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "코로나",
        "ref": 15750
    },
    {
        "newstitle": "대구시, 재난지원금 전액 국가부담하고 대상도 전국민 확대 요청",
        "subtitle": "지역 국회의원과 연석회의",
        "newsdate": "2020-04-18T00:00:00",
        "page_title": "정치",
        "ref": 15211
    },
    {
        "newstitle": "대구신세계百 미디어타워 이사 간다...내달 철거 후 대전 이전",
        "subtitle": "빈공간엔 팝업스토어 등 활용",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "경제",
        "ref": 14629
    },
    {
        "newstitle": "할인분양에 파격 페이백…대구 '미분양 떨이' 분투",
        "subtitle": "9년 만에 주택사업 반납 나와",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "종합",
        "ref": 14626
    },
    {
        "newstitle": "\"새마을금고 뱅크런 책임 대구에 떠넘기기…말도 안 되는 얘기\"",
        "subtitle": "중앙회·일부 수도권 금고<br />\n부동산 리스크 부각 논란<br />\n\"중앙회 시스템 더 큰 문제\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "경제1",
        "ref": 14440
    },
    {
        "newstitle": "대구은행 '시중은행' 전환 유력",
        "subtitle": "금융당국 허가여부 결정 임박<br />\n설립 56년만에 전국구 도약",
        "newsdate": "2023-06-30T00:00:00",
        "page_title": "1면종합",
        "ref": 13856
    },
    {
        "newstitle": "[Y르포] 올 하반기 문닫는 홈플러스 내당점 가보니…",
        "subtitle": "회생절차 소식 일부 직원 불안<br />\n차분한 분위기 고객맞이 최선<br />\n비어있는 진열대 찾기 힘들어<br />\n상품권 사용처는 점차 감소",
        "newsdate": "2025-03-10T00:00:00",
        "page_title": "종합",
        "ref": 13701
    },
    {
        "newstitle": "삼성·한화 천문학적 투자 발표…구미 계열사 투자로 이어지나",
        "subtitle": "삼성 한화 구미투자 성사될까",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "종합",
        "ref": 12688
    },
    {
        "newstitle": "대구 사회적 거리두기 3단계 격상...경북은 인구 10만명 이상 9개 시군",
        "subtitle": "27일부터 다음달 8일까지",
        "newsdate": "2021-07-26T00:00:00",
        "page_title": "종합",
        "ref": 12482
    },
    {
        "newstitle": "[배인수의 인테리어 다반사] 아일랜드 식탁 위로 간 '레인지 후드'… 주방도 확 넓어졌어요",
        "subtitle": "주방의 필수품 '후드'",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": null,
        "ref": 11613
    },
    {
        "newstitle": "대구 엑스코선, 영일만 횡단 고속도로 국비 반영",
        "subtitle": "대구시 경북도 내년 정부 예산",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "종합",
        "ref": 9856
    },
    {
        "newstitle": "손예진\"부모님 살고 계신 특별한 곳...저소득계층 치료·물품 지원 어려움 잘 이겨내리라 믿어\"",
        "subtitle": "대구공동모금회에 성금 1억",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "기획",
        "ref": 9627
    },
    {
        "newstitle": "윤재옥·이만희·임이자·정희용·추경호·주호영…尹을 만든 TK 사람들",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 8949
    },
    {
        "newstitle": "대구시 공식 블로그에 올려진 '트램 노선' 암시 글 돌연 수정...왜?",
        "subtitle": "대구시 \"오기와 실수다\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "사회",
        "ref": 8948
    },
    {
        "newstitle": "대구 다사~경북 성주 '국도 30호선' 확장 사업 조기 착수",
        "subtitle": "내년부터 설계용역 들어가",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 8942
    },
    {
        "newstitle": "유럽식 야간 노천 식당·카페, 대구 들안길서 연내 볼 수 있을 듯",
        "subtitle": "수성구청 프롬나드 사업<br />\n지역단체 특화거리  제안<br />\n인근상인 반응도 긍정적",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "전국",
        "ref": 8120
    },
    {
        "newstitle": "대구 미분양 '단비' 없었다…물량 늪 대구 '정책가뭄' 지속",
        "subtitle": "정부 주택 공급 활성화 방안<br />\nPF보증 확대 등 수도권 집중",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "종합",
        "ref": 7753
    },
    {
        "newstitle": "[조기자의 혼삶꿀팁] 중소기업 청년 전세대출, 80% 대출은 대출자의 신용·100% 대출은 해당매물의 상태 중시",
        "subtitle": "등기부 먼저 꼼꼼히 확인해야<br />\n은행서 가심사 받아보길 추천",
        "newsdate": "2024-06-21T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 7243
    },
    {
        "newstitle": "[건강칼럼] 피임약 올바른 사용법",
        "subtitle": "생리주기 문제 등으로 복용 전<br />\n전문의 상담 후 처방법 찾아야<br />\n피부피하이식 등 치료도 방법",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "건강1",
        "ref": 7104
    },
    {
        "newstitle": "삼성 라이온즈 2023 시즌 결산<하> 야구 명가 재건할까…'성적·선수 육성' 집중, 젊은 피 활약도 관건",
        "subtitle": "이종열 단장 대변화 예고<br />\n뎁스 강화도 중요한 숙제<br />\n김성윤 등 젊은 야수 기대",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "스포츠",
        "ref": 7070
    },
    {
        "newstitle": "모르면 '호갱'…꼭 체크해야 할 자동차보험 특약",
        "subtitle": "임신 중이어도 자녀할인<br>車 덜 타면 최대 42% 환급",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "머니",
        "ref": 7029
    },
    {
        "newstitle": "지지율 답보 김재원·유영하 '친박 단일화' 가나",
        "subtitle": "대구시장 경선 레이스 앞두고<br />\n對홍준표 격차 여전히 평행선<br />\n판세 역전 전략적 선택 가능성",
        "newsdate": "2022-04-06T00:00:00",
        "page_title": "종합",
        "ref": 6960
    },
    {
        "newstitle": "경주시 고위 공무원, 주점 여주인 매수 이장 성폭행범 몰아 해임 추진",
        "subtitle": "고소장도 대신 쓰고 날인 협박<br />\n여주인이 마음 변해 폐기하자<br />\n주민 추천서 문제로 해임시켜",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "경북",
        "ref": 6838
    },
    {
        "newstitle": "3호선 경산 연장땐 광역교통망 완성…경제성 부족 해결 '관건'",
        "subtitle": "경산시 교통망 업그레이드",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "정치",
        "ref": 6751
    },
    {
        "newstitle": "대구 범어우방1차, 지역 첫 공사비 갈등 분쟁조정 회의",
        "subtitle": "오늘 조합·시공사 등 참석",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "종합",
        "ref": 6608
    },
    {
        "newstitle": "[동대구로에서] 마지막 기로에 선 대구경북통합신공항",
        "subtitle": "강력한 힘을 가진 정부여당<br />\n거대 여당 출범에 긴장해야<br />\n통합신공항의 위기는 현실<br />\n군위군 설득에 모두 나서야<br />\n정치인들도 적극 나서주길",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 6591
    },
    {
        "newstitle": "새해부터 대구 시내버스·도시철도 요금 250원 오른다",
        "subtitle": "어린이·청소년 요금은 동결",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "1면종합",
        "ref": 6526
    },
    {
        "newstitle": "권영진 \"차기 대구시장은 대통령과 '깐부'여야…24일 박 전 대통령 사저 갈 예정\"(종합)",
        "subtitle": "다음 달 초 예비후보 등록 예정",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "종합",
        "ref": 6522
    },
    {
        "newstitle": "민선8기 대구시, 출범 3개월만에 1조원 육박하는 투자유치 실적 성과",
        "subtitle": "이케아, 엘앤에프도 가세<br />\n수도권에는 아직 족탁불급",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "1면종합",
        "ref": 6483
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅, 아이유, 공연장 이슈 된 이유",
        "subtitle": "월드컵경기장 공연 몰리자<br />\n잔디문제로 여름내내 논란<br />\n공연장 인프라 부족으로<br />\n케이팝이 위축될 지경까지<br />\n국가가 나서 문제해결해야",
        "newsdate": "2024-09-20T00:00:00",
        "page_title": "오피니언",
        "ref": 6454
    },
    {
        "newstitle": "\"공사기간 또 6개월 연장 수용 못해\" 범어우방1차(범어아이파크1차) 재건축조합",
        "subtitle": "현대산업개발 상경 집회",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "경제 1",
        "ref": 6221
    },
    {
        "newstitle": "북구미IC 공사중단 위기 \"市 예산 86억 부족\"...코로나 대응에 재원 거의 소진",
        "subtitle": "올 하반기 준공도 불투명해져",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "경북",
        "ref": 6212
    },
    {
        "newstitle": "사자군단 연봉협상 시작…투수 최채흥 맑음, 백정현 흐림",
        "subtitle": "김동엽·구자욱은 인상될듯",
        "newsdate": "2020-12-25T00:00:00",
        "page_title": "스포츠",
        "ref": 6152
    },
    {
        "newstitle": "통합신공항 기본계획수립용역 유찰...포스코 컨소시엄 한곳만 응찰해",
        "subtitle": "16일부터 일주일간 재공고<br />\n11월초 용역계약 체결 예정",
        "newsdate": "2020-09-16T00:00:00",
        "page_title": "종합",
        "ref": 5981
    },
    {
        "newstitle": "구미상의, 전국 최초 근로자 대상 '천원 아침밥'",
        "subtitle": "12일부터 구미산단 근무자<br />\n송정동 회관 정문 등 4곳서",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "경북2",
        "ref": 5945
    },
    {
        "newstitle": "[동대구로에서] 세징야의 귀화",
        "subtitle": "창단 후 첫 홈서 전북 제압 골<br />\n대구FC 레전드 세징야 슛<br />\n4년 연속 10개 이상 공격력<br />\n대팍에 동상이라도 세워야<br />\n귀화시험 본다는데 합격기원",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "오피니언",
        "ref": 5931
    },
    {
        "newstitle": "3년 뒤 대구 신축아파트 '귀한 몸' 될까…작년 건설인허가 56.5% 감소",
        "subtitle": "세종 이어 둘째로 감소율 커<br />\n공급 줄어 신축 가치 달라질 듯",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "경제 1",
        "ref": 5693
    },
    {
        "newstitle": "대구 수성구 1월 주택 매매거래량 작년동월 대비 120% 늘어",
        "subtitle": "대구 전체는 67.4% 증가",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "경제2",
        "ref": 5665
    },
    {
        "newstitle": "1천명 몰린 박 전 대통령 귀향 환영회…일부 시민은 박 전 대통령 입주 오해",
        "subtitle": "황교안 전 국무총리 참석",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "사회",
        "ref": 5656
    },
    {
        "newstitle": "박근혜 전 대통령 대구 달성 사저 입주 1년 '한산'",
        "subtitle": "작년 7월부터 국민 관심 줄어<br />\n경찰 경호 인력도 절반 감소",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "정치",
        "ref": 5614
    },
    {
        "newstitle": "[대구·후쿠오카의 봄] 조금 일찍 매화 아래 숨은 봄…마음속 냉기까지 녹인 호수의 봄",
        "subtitle": "대구수목원 곳곳 매화 꽃눈<br />\n겨울 속 봄의 기운 느끼게 해<br />\n日오호리공원 내 호수 윤슬<br />\n산책객들 마음에 온기 선물",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 5207
    },
    {
        "newstitle": "[경제와 세상] 미·중 무역전쟁이 한국에 미치는 영향과 대응",
        "subtitle": "트럼프 당시 美中 관세전쟁<br />\n韓, 대체효과 어부지리 기대<br />\n고래 싸움에 새우등만 터져<br />\n앞으로 갈등 첨예화에 대비<br />\n환태평양동반자협정 관심",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "오피니언",
        "ref": 5120
    },
    {
        "newstitle": "[이사람] 김희섭 대구시 수성구의원 \"딸 등교시키다 10년간 '동네 교통아저씨' 됐어요\"",
        "subtitle": "중앙초등서 등교 교통 봉사",
        "newsdate": "2022-05-09T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 5080
    },
    {
        "newstitle": "[토요기획] K2 소음피해 내년 1월부터 피해보상 신청...소음지도·소음 보상 기준 의견 간극 못 좁힌 채 평행선",
        "subtitle": "군소음보상법이 걸어온 길",
        "newsdate": "2021-12-20T00:00:00",
        "page_title": null,
        "ref": 4979
    },
    {
        "newstitle": "안동 하회마을 첫 한옥 호텔 '락고재 하회'…5월 정식 오픈",
        "subtitle": "창덕궁 건축 양식 계승해 설립<br />\n20여 채 모인 마을 형식 구조",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "경북2",
        "ref": 4928
    },
    {
        "newstitle": "아들 회사에 일감 몰아준 혐의 세원그룹 회장 징역4년 선고...두 아들엔 2년 선고",
        "subtitle": "대구지법 서부지원 형사1부",
        "newsdate": "2021-10-04T00:00:00",
        "page_title": "사회",
        "ref": 4872
    },
    {
        "newstitle": "'개발 붐' 영천 금호·대창 지역 핵심 성장축 급부상",
        "subtitle": "경마공원 조성사업 올해 착공<br />\n도시鐵 1호선 금호연장 확정<br />\n국도 확장·산단 구축도 순항<br />\n잇단 호재에 토지 거래량 급증",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "경제",
        "ref": 4736
    },
    {
        "newstitle": "대게 위판량·수입물량 줄어 ㎏당 10만원으로 올라…경북 동해안 '대게철' 실종 위기",
        "subtitle": "어민 대부분 위판 않고 직거래<br />\n가격 비싸질 수밖에 없는 구조<br />\n온라인 마켓 구축 시급 목소리",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "이슈",
        "ref": 4695
    },
    {
        "newstitle": "로봇이 운전하고 택시가 하늘 날고…꿈이 이뤄지는 대구",
        "subtitle": "대구 '미래교통시대' 성큼",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "미래교통시대",
        "ref": 4687
    },
    {
        "newstitle": "'투자유망 도시 대구'로 환골탈태…1년 만에 지난 10년 유치실적",
        "subtitle": "대구시 원스톱 기업투자유치",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 4648
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 봉화군수, 5선 도전하는 엄태항 군수에 국힘 자천타천 5명 경쟁 예고",
        "subtitle": "엄 군수 국힘 입당 여부 주목<br />\n여당선 이상식 전 군의원 출마",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "지방선거",
        "ref": 4559
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 대구 동구청장...'배기철 現구청장 VS 유승민계' 국민의힘 공천티켓 경쟁 치열",
        "subtitle": "윤석준·권기일 등 출마 의지<br />\n민주당선 서재헌 표밭갈이",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "지방선거",
        "ref": 4536
    },
    {
        "newstitle": "TK 통합신공항 '활주로 3.8㎞' 사수하라",
        "subtitle": "유럽·미주 이착륙에도 필수<br />\n활주로 길이 법안 명시 안돼<br />\n사전타당성 용역결과로 결정",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "종합",
        "ref": 4536
    },
    {
        "newstitle": "SK실트론, 향후 5년간 구미에 2조3천억 투자…반도체 특화단지 유치 성큼",
        "subtitle": "구미산단 역대 최대 투자금<br />\n5년간 1천명 이상 고용",
        "newsdate": "2022-09-30T00:00:00",
        "page_title": "1면종합",
        "ref": 4428
    },
    {
        "newstitle": "“괜찮아요?”라며 다가가 젊은 여성 극단적 선택 위기서 구한 경주 중학생",
        "subtitle": "“모른 척하면 안 된다 생각”",
        "newsdate": "2021-11-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 4346
    },
    {
        "newstitle": "이상식 예비후보, '경신고 이전' 공약 내놔",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 4344
    },
    {
        "newstitle": "[하프타임] 대구 집값, 바닥권인가 2차 하락인가",
        "subtitle": "관망세 늘며 거래 위축 조짐<br>바닥 박스권 조정 장세 지속<br>추가 하락 국면 전망 엇갈려<br>종잡을 수 없는 매수 타이밍<br>실수요자 선택 고심 깊어져",
        "newsdate": "2023-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 4302
    },
    {
        "newstitle": "'고배' 김부겸의 앞날은…지역주의 타파 '대구 10년' 무기로 당권→대권 나설 듯",
        "subtitle": "\"농부는 가는 밭 탓하지 않아<br />\n코로나 대응에 끝까지 최선\"<br />\n6월 조기 전당대회 도전 전망<br />\n약점인 당내 기반 확장 주력",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 4292
    },
    {
        "newstitle": "'납작 복숭아' 신기해서 더 인기?…청도에서 신품종 국내 최초 개발",
        "subtitle": "복숭아연구소 품종보호 출원",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "경북 1",
        "ref": 4273
    },
    {
        "newstitle": "올해 역대급 '불수능'...국어, 수학 영역 최고 표준점수 10점 상승",
        "subtitle": "송원학원 가채점 결과 분석",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "종합",
        "ref": 4247
    },
    {
        "newstitle": "대학병원 떠난 대구 전공의들, 어디서 뭐하나 살펴봤더니…",
        "subtitle": "절반이상 중소병원에 취업<br />\n일부는 아예 의사 그만두고<br />\n연구원·데이터 분석가로",
        "newsdate": "2025-02-21T00:00:00",
        "page_title": "종합",
        "ref": 4247
    },
    {
        "newstitle": "봉준호 아카데미극장 가던 대명동 소년, 할리우드 정복하다",
        "subtitle": "봉준호 감독 '대구의 추억'",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "이슈",
        "ref": 4241
    },
    {
        "newstitle": "대구 남구 '깡통전세 사건' 임대인 불법 건축물 의혹",
        "subtitle": "피해자 입주 대구남구 원룸<br />\n근린생활시설 용도 건축 후<br />\n주거용으로 무단 변경한 듯<br />\n공공매수 통한 구제 힘들어",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 4195
    },
    {
        "newstitle": "[하재근의 시대공감] 미스터트롯2와 불타는 트롯맨의 격돌",
        "subtitle": "상상초월한 신드롬 일으킨<br />\n트로트 오디션 다시 시작돼<br />\n후속작에 높은 시청률 기록<br />\n이번에도 국민스타 나올지<br />\n성공 장담은 못해도 기대돼",
        "newsdate": "2023-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 4148
    },
    {
        "newstitle": "\"친구야 걱정마, 구해줄게\"…열네살 소년 세상을 울렸다",
        "subtitle": "달성군 저수지 비극의 날<br>빙판 깨져 친구들 물에 빠지자<br>주저없이 다가가 4명 살리고<br>마지막 남은 친구 구하다 참변<br>소년의 용기 반드시 기억해야",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "종합",
        "ref": 4137
    },
    {
        "newstitle": "\"경북 청도 운문댐 물 울산에 공급하면 대구 수성구는 어떻게 되나\"",
        "subtitle": "대구 수성구의회서 문제 제기",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "사회",
        "ref": 4090
    },
    {
        "newstitle": "[송국건 정치칼럼] 앙코르와트로 급파됐던 공군 2호기",
        "subtitle": "김건희 논쟁에 재소환된<br />\n김정숙 버킷리스트 논란<br />\n대통령 부부의 개인취향<br />\n충족을 위해 펑펑 사용한<br />\n혈세 없었는지 따져봐야",
        "newsdate": "2022-10-17T00:00:00",
        "page_title": "오피니언",
        "ref": 4035
    },
    {
        "newstitle": "[경제와 세상] 재난지원금, 보편지급이 옳다",
        "subtitle": "2차 재난지원금 둘러싼 논쟁<br />\n취약층 선별지급 주장에 이의<br />\n코로나 벗어난 사람 없는데다<br />\n공정한 대상기준 마련 어렵고<br />\n수혜자에 낙인효과 우려 때문",
        "newsdate": "2020-09-04T00:00:00",
        "page_title": "오피니언",
        "ref": 3930
    },
    {
        "newstitle": "[하재근의 시대공감] 폭로 당하면 매장되는 나라",
        "subtitle": "섣불리 판단하기 어려운 일<br />\n한쪽 주장만 듣고 언론 보도<br />\n마녀사냥·업계 매장 이어져<br />\n당한 사람은 회복 불가 수준<br />\n객관적 증거 먼저 확인해야",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "오피니언",
        "ref": 3928
    },
    {
        "newstitle": "마른장마에 말라가는 댐, 녹조, 유충...전문가 \"중장기적 대책 강구해야\"",
        "subtitle": "대구시민들 다시 '물 걱정'",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "종합",
        "ref": 3918
    },
    {
        "newstitle": "원희룡 장관 \"경산 반도체산업硏 설치 100% 밀어드리겠다\"",
        "subtitle": "경산 찾아 현안 지원 약속",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "종합",
        "ref": 3905
    },
    {
        "newstitle": "제일안과병원, 안과 전 분야 최첨단장비로 정확한 진단",
        "subtitle": "지역 최초 안과수술 전문의원<br />\n지역 최대 전문병원으로 성장<br />\n누적 5만례 이상 백내장 수술",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집7",
        "ref": 3891
    },
    {
        "newstitle": "[경제와 세상] 인플레이션과 금리인상",
        "subtitle": "인플레이션 시대의 시민들<br />\n고물가·금리인상 탓에 걱정<br />\n소비위축은 경제위기 불러<br />\n실업대책 사회안전망 보완<br />\n저소득층 보호대책 마련을",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "오피니언",
        "ref": 3864
    },
    {
        "newstitle": "[하재근의 시대공감] 임영웅과 시상식 논란",
        "subtitle": "가요계 올 최대 스타 임영웅<br />\n대상 중 한개만 수상해 논란<br />\n대중문화 시상식 신뢰 낮아<br />\n상 받을만한 사람에게 주면<br />\n간단한 일이 그렇게 힘든가",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "오피니언",
        "ref": 3748
    },
    {
        "newstitle": "[우리말과 한국문학] 사전이 말해주지 않는 의미",
        "subtitle": "기존 단어의 새로운 의미가<br />\n사전에 기술안된 경우 많아<br />\n현실언어 제대로 담으려면<br />\n국민적 인식이 성숙되어야<br />\n사전의 편찬 속도 빨라질 것",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "오피니언",
        "ref": 3663
    },
    {
        "newstitle": "안동고택에 누워 바라보는 임하호 'MZ세대 열광'",
        "subtitle": "지례예술촌 등 안동문화 체험<br />\n치유관광지서 인생샷 입소문",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "종합",
        "ref": 3631
    },
    {
        "newstitle": "\"경북대 합격생의 86%, 부산대 합격생의 83%가 입학 포기한 것으로 확인\"",
        "subtitle": "국감서 김병욱 의원 지적",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "정치",
        "ref": 3551
    },
    {
        "newstitle": "늘시원한 위대항병원, 치질좌욕기 무료배포 인술 펼치는 병원",
        "subtitle": "노성균 원장 좌욕전도사 자처<br />\n코로나 어려움에도 중단 안해<br />\n신뢰받는 의사상 확립 앞장서",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집8",
        "ref": 3530
    },
    {
        "newstitle": "한수원, 카자흐스탄과 해수·지하수 우라늄 추출 기술 개발한다",
        "subtitle": "세계최대 생산국과 협력<br />\n기술확보·수급안정 기대",
        "newsdate": "2025-03-07T00:00:00",
        "page_title": "경북 2",
        "ref": 3521
    },
    {
        "newstitle": "아파트 단지서 길가던 여성 때리고 말리던 여성 2명도 폭행한 50대 구속",
        "subtitle": "피해자에 심리상담 등 진행",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "경북",
        "ref": 3517
    },
    {
        "newstitle": "군위, 땅값 상승률 전국 2위…세종 4.59% 이어 1.81% 껑충",
        "subtitle": "개발기대감에 투자수요 집중<br />\n대구는 수성·동구 상승 열기",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "종합",
        "ref": 3490
    },
    {
        "newstitle": "입주물량 과잉·미분양 증가 탓에…대세라는 후분양도 안 통했다",
        "subtitle": "■ 상반기 대구 분양시장 결산",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "부동산",
        "ref": 3487
    },
    {
        "newstitle": "주부들 전통방식 된장·간장 배워 직접 담그기…최고의 발효주 막걸리  '붐'",
        "subtitle": "■  면역력 강화 전통발효식품",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "w2",
        "ref": 3479
    },
    {
        "newstitle": "[동대구로에서] 당신은 반려동물을 키워선 안 된다",
        "subtitle": "개 식용 금지법 국회 통과 등<br />\n국내 반려동물의 위상 상승<br />\n반려인 책임 커져야 하는데<br />\n반려동물 문화 여전히 미숙<br />\n다양한 교육 통해 개선 필요",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "오피니언",
        "ref": 3466
    },
    {
        "newstitle": "\"통합 신공항 후보지 확정 적극 지원\"",
        "subtitle": "경북지역 초선 국회의원 6명<br />\n이철우 도지사와 현안 논의",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "정치",
        "ref": 3424
    },
    {
        "newstitle": "지방소멸기금 규정에 막힌 '앞산 모노레일'…구청장 공약사업 차질 불가피",
        "subtitle": "올해부터 집행률에 따라 감액<br />\n대구 남구청 기금 일부 재배정",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "사회2날씨",
        "ref": 3418
    },
    {
        "newstitle": "[수요칼럼] 여론조사인가, 여론조작인가",
        "subtitle": "정치 여론조사 신뢰도 심각<br />\n공영언론·리서치업체 수장<br />\n여권편향 인사들 임명한 탓<br />\n피해는 고스란히 국민에게<br />\n조사기관 설립 기준 강화를",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "오피니언",
        "ref": 3400
    },
    {
        "newstitle": "[경제와 세상] 김동연 전 장관의 자가당착",
        "subtitle": "보유세 강화 미온적 태도로<br />\n투기 바람 '광풍' 만든 인물<br />\n부동산정책 실패 반성 없이<br />\n사실상 대선출마 선언 책엔<br />\n토지공개념 등 정반대 구상",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 3398
    },
    {
        "newstitle": "[기후변화 위기를 기회로 .3] 포항서도 커피·바나나 재배…포항, 기온·일조시간 아열대화…커피·바나나 특산물시대 온다",
        "subtitle": "따뜻한 기후로 환경조건 최적",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "정치",
        "ref": 3395
    },
    {
        "newstitle": "[힐링여행] 봉화군, 청량산 캠핑장서 1박·하얀 물보라 짜릿한 급류타기로 '핫'한 여름 만끽",
        "subtitle": "청정한 자연 벗삼아 가족캠핑<br />\n내성천 은어축제 아찔한 손맛<br />\n명호낙동강 래프팅 익사이팅",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링 여행-봉화군, 성주군",
        "ref": 3367
    },
    {
        "newstitle": "강원 연안 대게조업 연중 금지에 울진어민 '반발'",
        "subtitle": "\"바다 수심따라 제한해야\"<br />\n법 개정 포항·영덕 영향없어",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "종합",
        "ref": 3364
    },
    {
        "newstitle": "[송국건정치칼럼] 대구경북을 '國政의 섬'으로 만들기로 작정했나",
        "subtitle": "문재인정권 주변 사람의<br />\n잇단 코로나망언에 더해<br />\n보수당 완승 총선결과에<br />\n'눈 하나 달린 자들' 운운<br />\n정권유지용 희생양 삼나",
        "newsdate": "2020-04-20T00:00:00",
        "page_title": "오피니언",
        "ref": 3355
    },
    {
        "newstitle": "대구 이월드 83그릴바이애슐리, 20대 셰프 초빙 새단장…품격 높인 '야경 맛집'",
        "subtitle": "젊은 감각 맛과 멋 선보여<br />\n힐링 담은 가을코스요리 등<br />\n고든 램지 英레스토랑 출신<br />\n김영현 셰프의 신메뉴 인기",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "경제",
        "ref": 3299
    },
    {
        "newstitle": "\"황교안 대표도 당지지율 밑인데…\" TK의원들 폭발",
        "subtitle": "의원총회서 컷오프기준 반발<br />\n물갈이 압박에 사전 의견교환",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "1면종합",
        "ref": 3279
    },
    {
        "newstitle": "6년만에 4세대 쏘렌토 공개…베스트셀링카 QM6에 '도전장'",
        "subtitle": "기아 쏘렌토 VS QM6",
        "newsdate": "2020-02-22T00:00:00",
        "page_title": "머니",
        "ref": 3225
    },
    {
        "newstitle": "인적 드문 시장·거리·상가...코로나 쇼크에 대구가 멈췄다",
        "subtitle": "공연장 등 공공 다중시설 휴관<br />\n일상 접촉 피하며 행사는 취소",
        "newsdate": "2020-02-20T00:00:00",
        "page_title": "1면종합",
        "ref": 3197
    },
    {
        "newstitle": "토종 백신개발 속도전…정부, 한곳 집중지원 계획",
        "subtitle": "현재 5개 업체 임상시험<br />\nSK바이오사이언스 유력<br />\n안동 '백신 허브' 기대감",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "정치",
        "ref": 3187
    },
    {
        "newstitle": "중앙부처 장관들 잇단 구미 방문…선물 보따리 풀까",
        "subtitle": "16일 이종호 과기부 장관<br />\n26일 원희룡 국토부 장관<br />\n시민들 현안 해결 기대감",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "종합",
        "ref": 3185
    },
    {
        "newstitle": "남극서 온 당돌한 펭귄, \"펭하!\" 한마디에 대한민국 들었다놨다…",
        "subtitle": "■ 지금은 굿즈 전성시대",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "라이프",
        "ref": 3145
    },
    {
        "newstitle": "운행대수 5년새 10배 증가…대구 전기차택시 대중화 가속페달",
        "subtitle": "대구에 부는 전기택시 열풍",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "경제",
        "ref": 3143
    },
    {
        "newstitle": "통합신공항 가는 '대구경북선'…국토부 최우선 사업으로 속도(종합)",
        "subtitle": "광역철 선도사업 최종 선정<br />\n이달 사전타당성 용역 착수",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "종합",
        "ref": 3142
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 김천시장, 국힘 입당 김충섭 시장 맞서 김응규·나기보·박건찬 공천경쟁",
        "subtitle": "무소속 당선 金시장 재선 의지<br />\n출마 전력 최대원 거취도 관심<br />\n여당은 아직 뚜렷한 후보 없어",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "지방선거",
        "ref": 3132
    },
    {
        "newstitle": "대구시, 미분양 대응 주택기관협의체 가동",
        "subtitle": "탄력적 공급 관리 대책 추진",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "종합",
        "ref": 3118
    },
    {
        "newstitle": "[아침을 열며] 봄은 왜 아니 오는가",
        "subtitle": "의사協 등 수차례 조언에도<br />\n눈치봐 중국인 유입 안막고<br />\n마스크 공급 놓고 우왕좌왕<br />\n정부, 코로나 초기대응 실패<br />\n곳곳에서 비명 찬탈 당한 봄",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 3117
    },
    {
        "newstitle": "[단독] 2025학년도부터 전국 교대 입학 정원 12% 감축 유력",
        "subtitle": "다음주쯤 최종 확정 예정",
        "newsdate": "2024-04-05T00:00:00",
        "page_title": "사회 2날씨",
        "ref": 3091
    },
    {
        "newstitle": "10월 대구 미분양 125가구 줄어...남구서 가장 많이 소진",
        "subtitle": "8개월 연속 감소행진 이어가",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "경제 1",
        "ref": 3087
    },
    {
        "newstitle": "[우리말과 한국문학] '이지적'이며 '고지식'하나 '사흘'도 몰랐던 당신에게 드리는 '심심한' 위로",
        "subtitle": "젊은층의 어휘·문해력 저하<br />\n세대간 언어변화 차이 인정<br />\n漢字·우리말 교육강화 필요<br />\n논란의 원인된 인터넷 댓글<br />\n공적인 문자의 형식 갖춰야",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "오피니언",
        "ref": 3074
    },
    {
        "newstitle": "이준석, 포항서 비공개 수해 복구 봉사활동(종합)",
        "subtitle": "포항 남구 대송면 주택가 찾아<br />\n해병대원 등과 함께 복구작업",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "정치",
        "ref": 3052
    },
    {
        "newstitle": "팔공산 '국립공원 승격 반대' 집회…주민들 집단행동 이유는?",
        "subtitle": "대구시 \"주민 공청회 예정\"",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북",
        "ref": 3042
    },
    {
        "newstitle": "염색·실·직물·봉제·미싱거리 거미망 인프라…돈 모여드는 '섬유 권하는 세상'",
        "subtitle": "■ 대구섬유 어제와 오늘",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "기획",
        "ref": 3005
    },
    {
        "newstitle": "대구 4월에도 추운날씨 왜?…맑은날 지속 지표열 잡아줄 구름없어",
        "subtitle": "바람도 강해 체감기온 낮춰",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "사회",
        "ref": 3002
    },
    {
        "newstitle": "\"만촌네거리 교통대란 방지하라\" 인근 주민들 대구시청 항의 집회",
        "subtitle": "통행권·생활권 보장 요구",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "사회",
        "ref": 2981
    },
    {
        "newstitle": "환승·돌싱·권태기…'매운맛' 무장한 연애 예능",
        "subtitle": "드라마 같은 달달한 사랑 탈피<br />\n금기 넘어서는 파격 설정까지<br />\n새 콘셉트 연애 리얼리티 화제<br />\n자극적인 측면 과도하게 부각<br />\n일부 출연자 인신공격 시달려",
        "newsdate": "2021-09-23T00:00:00",
        "page_title": "대중문화",
        "ref": 2942
    },
    {
        "newstitle": "보일러 용량 부족…165억 들인 구미 체육센터 부실설계·감리 논란",
        "subtitle": "고아읍 들성생활체육센터<br />\n개장 내년 1월서 4월로 연기<br />\n市 감사담당관실 자체 감사",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "경북",
        "ref": 2902
    },
    {
        "newstitle": "대구 긴급생계자금 내달 6일부터 신청...총선 전에도 우편 수령  가능",
        "subtitle": "1인가구 기준 50만원",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "코로나",
        "ref": 2898
    },
    {
        "newstitle": "대구 기업 '이수페타시스' 5월 코스피 주가상승률 3위",
        "subtitle": "주가 57.31% 상승<br />\n고객사 엔비디아 호실적 효과",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "경제 1",
        "ref": 2894
    },
    {
        "newstitle": "신암동 옛 대구기상대 부지 일대, 공원 들어서고 재정비 사업 추진",
        "subtitle": "이달 주변도로 정비 마칠 예정",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "사회",
        "ref": 2889
    },
    {
        "newstitle": "돼지고기 인문학〈중〉 요리 변천사 2...칠성시장·분식점 벤치마킹한 '북성로 1500원 세트' 야간통금 풀리며 초대박",
        "subtitle": "위클리포유 커버스토리",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "커버스토리",
        "ref": 2880
    },
    {
        "newstitle": "새 농구장 건립주체 두고 공방…가스公-대구시 협상 지지부진",
        "subtitle": "市 \"공사가 먼저 신축 제안<br />\n이제 와 공동 부담하자고 해\"<br />\n가스공사 \"정부부처가 반대<br />\n대구시가 나서 설득해 달라\"",
        "newsdate": "2021-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2862
    },
    {
        "newstitle": "9월 대구 분양 예정 아파트 5천747가구...전국 둘째로 많아",
        "subtitle": "전매제한 적용 수성구 최다",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "종합",
        "ref": 2838
    },
    {
        "newstitle": "대구권 4년제대-전문대  입학정원 100% 채우는 곳 '0' 가능성",
        "subtitle": "추가·자율모집 마지막 사활",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "종합",
        "ref": 2817
    },
    {
        "newstitle": "\"전국 3대 명소인 대구 송해공원에 송전선로 건립 안된다\"…지역 주민 '반발'",
        "subtitle": "한전 \"당초 계획대로 추진\"",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "사회",
        "ref": 2804
    },
    {
        "newstitle": "[동대구로에서] 문경 폐가에 8만명이 몰린 까닭",
        "subtitle": "시골 폐가, 카페로 만들어<br />\n소멸 위기 마을 기사회생<br />\n청년들의 아이디어 활용<br />\n농촌을 주거 공간이 아닌<br />\n복합문화공간으로 만들어야",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 2774
    },
    {
        "newstitle": "지역대 의·약학 406점 이상…상위科 인문 354·자연 364점",
        "subtitle": "오늘 수능성적 개별 통지",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "1면종합",
        "ref": 2755
    },
    {
        "newstitle": "[경제와 세상] 연금개혁 더 이상 미룰 수 없다",
        "subtitle": "공무원·군인 연금충당부채<br />\n국가채무의 절반이나 차지<br />\n국민연금과 불평등도 문제<br />\n재정건전화 국민합의점 찾아<br />\n차세대 무거운 짐 덜어줘야",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "오피니언",
        "ref": 2724
    },
    {
        "newstitle": "'여름휴가철에 나마저 병가 쓰면…'  코로나 재급증하자 공직자 한숨",
        "subtitle": "정부, 격리 의무→ 권고 전환<br />\n업무마비 우려 병가사용 고민",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "경북",
        "ref": 2720
    },
    {
        "newstitle": "[의료 특집] 메트로안과, '스마일 프로 수술' 대구경북 최초 시행",
        "subtitle": "獨 칼자이스 최신 장비 도입<br>전문의 10명 차별화된 진료",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료5",
        "ref": 2717
    },
    {
        "newstitle": "대구 수성구 \"농어촌공사에 수성못 재산세·지방교육세 9억 부과 통보\"",
        "subtitle": "농어촌공사 \"검토 후 조치\"",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "사회",
        "ref": 2683
    },
    {
        "newstitle": "대구지역 50~60대 부부 10명 중 3명 '졸혼' 수용 의사",
        "subtitle": "대구여성가족재단 보고서",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "사회",
        "ref": 2669
    },
    {
        "newstitle": "1급지 중앙통 양복점거리 50여개 업소 경쟁하며 주름…현재 네 곳만 남아 명맥",
        "subtitle": "■ 대구섬유 어제와 오늘",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "기획",
        "ref": 2669
    },
    {
        "newstitle": "고차방정식 푸는 듯한 제빵 과정…'힐링브레드'는 그들의 필살기이자 철학",
        "subtitle": "■ 대구의 천연발효종빵",
        "newsdate": "2020-10-30T00:00:00",
        "page_title": null,
        "ref": 2668
    },
    {
        "newstitle": "\"1병에 50만원도 OK\"…대한민국 '고급와인 열풍'",
        "subtitle": "'신의 물방울' 비싸도 인기",
        "newsdate": "2021-12-24T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 2665
    },
    {
        "newstitle": "[우리말과 한국문학] 쌀과 벼와 나락 이야기",
        "subtitle": "언어는 문화와 역사를 품은<br />\n인간정신을 담아내는 그릇<br />\n쌀과 벼, 나락의 언어기원과<br />\n단어분화 다양성 고려하면<br />\n우리의 食문화 엿볼 수 있어",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 2664
    },
    {
        "newstitle": "삼성 우완 투수 육선엽 \"베테랑 선배들과 맞대결 상상…컷패스트볼 연마해 완성도 UP\"",
        "subtitle": "\"오승환 등 선배들 자세 감명<br />\n1군  진출해 오래 버틸 것\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "스포츠",
        "ref": 2660
    },
    {
        "newstitle": "두산동 주복 입주예정자 \"도로 확장 원안대로 안 되면 공사중지 명령하라\" 집회",
        "subtitle": "대구시에 적극 행정조치 촉구",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "경제 1",
        "ref": 2641
    },
    {
        "newstitle": "[아침을 열며] 고단한 시대에 국민들의 아우성",
        "subtitle": "입법·사법·행정부 모두가<br />\n국민의 것이라는 사실 망각<br />\n대화와 타협 없이 힘자랑만<br />\n반성안하면 레임덕 생길 것<br />\n국민 행복위한 정치 해주길",
        "newsdate": "2020-08-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2638
    },
    {
        "newstitle": "대구 서구서도 헬스장 회원권 '먹튀'…지난달까지 할인 이벤트 회원 모집",
        "subtitle": "밀린 수도요금 6천여만원<br />\n경찰에 사기 혐의 고소장 접수",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "사회 1",
        "ref": 2638
    },
    {
        "newstitle": "이세엽 계명대 동산의료원장 \"비수도권 첫 양성자 암치료기 도입...2025년부터 본격 가동\"",
        "subtitle": "개원 122주년 특별 인터뷰",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "건강",
        "ref": 2630
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 경북 칠곡군수, 與野·무소속 9명 하마평…국민의힘 공천티켓 물밑경쟁 치열",
        "subtitle": "與 장세호 전 군수 출마 관심<br />\n野 곽경호·안종록 등 적극적",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "지방선거",
        "ref": 2587
    },
    {
        "newstitle": "리쇼어링 1호 기업으로 '김천 새 둥지' 아주스틸...제2의 성장 힘찬 날갯짓",
        "subtitle": "1공장 양산체제 구축 이어<br />\n2공장 건립에도 본격 착수<br />\n컬러강판 독보적 기술 보유<br />\n글로벌시장 영역확장 박차",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "경북경제",
        "ref": 2583
    },
    {
        "newstitle": "'치안 중심' 경찰조직 개편…1천명 이동 가능성",
        "subtitle": "빠르면 다음 달 중순 확정<br />\n수사인력 부족 심화 우려",
        "newsdate": "2023-08-31T00:00:00",
        "page_title": "사회 1",
        "ref": 2583
    },
    {
        "newstitle": "[라이프 돋보기] 소비자 87% \"일상생활에서 환경문제 심각성 체감\"",
        "subtitle": "엠브레인 트렌드모니터 조사",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "라이프",
        "ref": 2580
    },
    {
        "newstitle": "뉴스위크 \"피엔티, 전기차 배터리 장비 게임 체인저 될 것\"",
        "subtitle": "구미 본사 2차전지 장비 기업<br />\n김준섭 대표 이야기 중점 소개<br />\n올 매출 1조 목표…성장 기대",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "경북2",
        "ref": 2573
    },
    {
        "newstitle": "[화요진단] 불신 자초한 선관위",
        "subtitle": "총선 사전투표 통계적 의혹<br />\n국내외 전문가 잇따라 제기<br />\n전국 40여곳 선거구 소송도<br />\n혼란 막고 신뢰회복 하려면<br />\n선관위 재검증 절차 밟아야",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 2560
    },
    {
        "newstitle": "대구 동구 시의원 보궐선거 통합당 윤기배·안경은 당선",
        "subtitle": "북구·동구 기초의원 보선도<br />\n5곳 모두 미래통합당이 승리",
        "newsdate": "2020-04-16T00:00:00",
        "page_title": "총선",
        "ref": 2553
    },
    {
        "newstitle": "[줌마 경제] \"이제 더는 못해\"…'어머니들 주도' 차례·제사 간소화 바람",
        "subtitle": "고물가 탓 음식 가짓수 줄여<br />\n간편식 활용·차례상 주문도<br />\n시간 당기고 부부 제사 합사<br />\n안동 종가서도 변화 움직임",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "종합",
        "ref": 2547
    },
    {
        "newstitle": "'골드윙 아줌마가수' 남경화씨 \"오토바이 40년 무사고...안전수칙 지키면 안 위험해요\"",
        "subtitle": "식당 운영하며 앨범도 발매<br />\n인생이야기 담아 직접 작사<br />\n미용 경력 살려 봉사활동도",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "동네뉴스",
        "ref": 2543
    },
    {
        "newstitle": "[독자와 함께!] 경로당에 지급된 수해 구호물품 이장 부인이 팔아",
        "subtitle": "예천 폭우피해 지원차 제공<br />\n주민들 지적하자 되레 항의",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "경북1",
        "ref": 2521
    },
    {
        "newstitle": "與 강대식-이재만, 김형동-김의승 경선 결과 오늘 나온다",
        "subtitle": "안동-예천 선관위 조사 변수<br />\nTK 후보자 미결정 4곳 남아",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "총선 D-29",
        "ref": 2520
    },
    {
        "newstitle": "구미 산동읍 청사, 신당리 시유지에 세운다",
        "subtitle": "아파트 단지와 접근성 높고<br />\n부지 매입비 필요없는 장점<br />\n추진위원 중 16표 얻어 확정",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "경북",
        "ref": 2499
    },
    {
        "newstitle": "지역 유통역사 쓴 대구백화점·동아백화점, 동성로 기반 '백화점 시대' 쌍두마차",
        "subtitle": "대구경북 유통산업 50년 <上>",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "창간특집",
        "ref": 2485
    },
    {
        "newstitle": "실손보험금 받은 의료비 세액공제 제외 '혼돈'",
        "subtitle": "연말정산 이후 보험금 수령<br>부당공제 가산세 부과 검토",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "경제",
        "ref": 2478
    },
    {
        "newstitle": "[부동산 특집] 대구도시개발공사 '대구대공원 사업', 동물원·반려동물 테마파크·공동주택 3천가구 어우러진 복합 공간",
        "subtitle": "달성공원 동물원 이전 사업<br>자연 서식환경·생태숲 조성<br>미술관·라팍 문화레저 연계",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 2460
    },
    {
        "newstitle": "\"대장에 용종 발견됐다면 추적 검사 꼭 받으세요\"…암 발생률 2위 '대장암' 예방법",
        "subtitle": "골고루 먹되 과식은 금물<br />\n규칙적 운동과 금연·금주<br />\n과로와 스트레스 줄여야<br />\n수술 후 긍정적 생각 중요",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "건강",
        "ref": 2441
    },
    {
        "newstitle": "[우리말과 한국문학] 아파트 이름이 왜 이래?",
        "subtitle": "영어 비스름한 말 갖다붙인<br />\n길고 괴이한 아파트 이름들<br />\n일상서 불평등·차별화 초래<br />\n특히 노년층 배제·문맹 유발<br />\n아파트 명칭 제정 지침 절실",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2423
    },
    {
        "newstitle": "[대구 부동산 시장 대해부] 高금리까지…겪어 보지 못한 주택시장 위기 \"개인부담 더 커져\"",
        "subtitle": "[창간 77주년 특집]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "대구부동산시장대해부-경제",
        "ref": 2420
    },
    {
        "newstitle": "제주도 속 육지 문화를 찾아서(2)...전국 예술인 제2의 터전·세대 불문 '한달살기' 붐",
        "subtitle": "섬에 스며든 문화 속살 체험",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "w2",
        "ref": 2416
    },
    {
        "newstitle": "윤석열, '공보담당'에 대구경북 출신 이동훈 조선일보 논설위원 선임",
        "subtitle": "'정계 입문 초읽기' 분석",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "정치",
        "ref": 2410
    },
    {
        "newstitle": "대구컨벤션뷰로 끝내 해산",
        "subtitle": "총회중 반대시위 몸싸움도<br />\n뷰로, 고용승계 불발 분통",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "경제 1",
        "ref": 2379
    },
    {
        "newstitle": "군위 팔공산자락 산림레포츠단지 조성 내달  '첫삽'",
        "subtitle": "국립공원 승격 추진도 탄력",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "종합",
        "ref": 2374
    },
    {
        "newstitle": "대구도시公 사장, 10년만에 바뀐다...LH출신 2명 서류심사 통과",
        "subtitle": "이종덕 사장 후임 공모 마감",
        "newsdate": "2022-01-14T00:00:00",
        "page_title": "종합",
        "ref": 2369
    },
    {
        "newstitle": "\"혼자 빚 갚은 아내 위해서라도 열심히 살아야죠\" 새 삶 꿈꾸는 출소자",
        "subtitle": "10월 28일 교정의 날",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "종합",
        "ref": 2362
    },
    {
        "newstitle": "동화사 주지 능종 스님\"어느시대나 어려움 있기 마련 부처님 가르침 실천해 극복 모든 분 마음에 꽃 피어나기를\"",
        "subtitle": "부처님 오신날 앞두고 인터뷰",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "불교특집 1",
        "ref": 2326
    },
    {
        "newstitle": "대구 벚꽃 26일쯤 개화...포항 25일, 안동 30일",
        "subtitle": "예전보다 개회 빨라진 듯",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "전국",
        "ref": 2322
    },
    {
        "newstitle": "[로봇 선도도시 꿈꾸는 대구](하)'대구 新성장동력' 로봇…국가로봇테스트필드 사업 성공이 '키포인트'",
        "subtitle": "2030년까지 본궤도 목표",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "경제",
        "ref": 2308
    },
    {
        "newstitle": "[송국건정치칼럼] 검사 출신 대통령의 놀라운 정치력",
        "subtitle": "도어스테핑, 야당과 소통<br />\n신선한 시도 선보이는 尹<br />\n꼬였던 총리 인준 정국도<br />\n원칙과 배짱으로 풀었다<br />\n초심 유지가 성패의 관건",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "오피니언",
        "ref": 2277
    },
    {
        "newstitle": "폭우 속 이웃사랑 실천···예천 감천 벌방교회 황종관 담임목사",
        "subtitle": "토사 가득찬 집 들어가 구출<br />\n이재민에 밥차·커피 등 제공<br />\n임시주택 세간살이까지 챙겨",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2277
    },
    {
        "newstitle": "(단독)\"청도 대남병원측, 정신병동 환자 이달초 발열증상 묵살\"주장 나와",
        "subtitle": "익명 요청 지역주민 제보",
        "newsdate": "2020-02-26T00:00:00",
        "page_title": "코로나",
        "ref": 2273
    },
    {
        "newstitle": "3년 만에 엔진 바꾼 기아 '스팅어 마이스터' 세련된 디자인…'새 심장' 달고 성능·연비 다 잡았다",
        "subtitle": "2.5가솔린 터보 엔진 탑재<br />\n기존보다 주행 즐거움 더해<br />\n후면 멋스러운 4기통 머플러<br />\n실내는 고급 소재·조명 적용<br />\n실시간 위험 알림 서비스도",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "유통",
        "ref": 2260
    },
    {
        "newstitle": "[동대구로에서] 통합신공항 합의, '군위 저항'부터 이해해야",
        "subtitle": "시한부 벼랑끝 내몰린 신공항<br />\n불도저식 강공모드 해법 안돼<br />\n자존심 무너지고 상처난 군위<br />\n인센티브로만 접근하면 오판<br />\n사업 진정성 의심받지 않아야",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 2259
    },
    {
        "newstitle": "손 댔다 하면 말 나오는 '아양교 수난사'…\"다양한 요소 섬세하게 고려해야\"",
        "subtitle": "교량의 건축적 기능 무시<br />\n즉흥적 발상이 낳은 참사",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "종합",
        "ref": 2247
    },
    {
        "newstitle": "[하재근의 시대공감] 버닝썬 덮고 승리 꾸짖는 언론",
        "subtitle": "버닝썬 사태때 구속된 승리<br />\n언론서 사건 핵심으로 지목<br />\n하지만  혐의 모두 개인비리<br />\n화제성·조회수에 매달리는<br />\n언론의 보도 태도 반성해야",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2245
    },
    {
        "newstitle": "아마존 철수하고 직접 고객 찾아나선 나이키의 전략 성패는?",
        "subtitle": "시장 기대치 넘어선 실적<br />\nD2C전략으로 수수료 절감<br />\n양질 소비데이터 확보 용이",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 2241
    },
    {
        "newstitle": "[동대구로에서] 대구와 첫 인연 그리고 10년",
        "subtitle": "본사 이전 공기업과 티웨이<br />\n핵심 기능은 온통 서울 중심<br />\n心身 분리형 기업 이전 한계<br />\n지역 특화형 정책사업 부재<br />\n상생형 화학적 결합 시급해",
        "newsdate": "2024-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 2224
    },
    {
        "newstitle": "[하재근의 시대공감] 박군의 안타까운 사연 시청자 울렸다",
        "subtitle": "트로트 신인가수 박군 화제<br />\n안타깝고 힘든 사연속에도<br />\n구김없이 밝고 성실한 모습<br />\n연예인 인성논란 민감한 때<br />\n시청자들에게 큰 감동 선사",
        "newsdate": "2021-05-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2221
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 팬데믹 끝자락서 시작된 떨림의 순간들, 2023년 발자국으로 남다",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 2220
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 군위군수, 3선 도전 김영만 현군수 VS 장욱 전군수 '4번째 라이벌 대결'",
        "subtitle": "최근 두번 선거서 金군수 승리<br />\n박창석 경북도의원도 하마평",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "지방선거",
        "ref": 2217
    },
    {
        "newstitle": "코로나 효과일까, 권영진 시단위 1위·이철우 도단위 2위",
        "subtitle": "전국 시·도지사 지지도 조사",
        "newsdate": "2020-04-09T00:00:00",
        "page_title": "정치",
        "ref": 2215
    },
    {
        "newstitle": "구미署 옛건물 주인 누가될까…경북경찰청·교육청·시청 '눈독'",
        "subtitle": "내일부터 신청사로 이전 시작<br />\n송정동 남은 건물·부지 대상<br />\n3개 기관서 사용신청할 예정<br />\n복합행정타운 장점 크게 작용",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "경북",
        "ref": 2214
    },
    {
        "newstitle": "[폰맛탱] 덕후들 실망시키는 해리포터 시리즈 첫 폰게임 '호그와트 미스터리'",
        "subtitle": "과금 없이는 20분도 못 즐겨<br />\n현질 유도 노골적으로 심해<br />\n번역도 간혹 어색한 모습 연출",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "오피니언",
        "ref": 2210
    },
    {
        "newstitle": "[경제와 세상] 한국경제 위기는 오는가",
        "subtitle": "우리경제 경쟁력 취약한데<br />\n코로나사태 겹쳐 위기 가중<br />\n정부의 정책기조 안바뀌면<br />\n장기불황 가능성 배제못해<br />\n자칫 제2 외환위기 올수도",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "오피니언",
        "ref": 2199
    },
    {
        "newstitle": "[동대구로에서] 대구경북통합신공항에 대한 뇌피셜",
        "subtitle": "뇌피셜로 듣는 통합신공항<br />\n군위군, 극적 합의타결 희망<br />\n수면 아래로 가라앉는 절망<br />\n공항이상의 의미 통합신공항<br />\n지혜의 합의안 간절히 바라",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 2181
    },
    {
        "newstitle": "[화요진단] 홍준표와 진중권의 협력?",
        "subtitle": "김대중·노무현의 승리는<br />\n김종필·정몽준을 껴안은<br />\n어울리지 않는 조합의 결실<br />\n홍준표와 진중권의 협력도<br />\n상상할 수 있는 게 현실정치",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": "오피니언",
        "ref": 2172
    },
    {
        "newstitle": "대구산업선철도 환승역세권 호재 '설화명곡역 우방 아이유쉘' 각광",
        "subtitle": "역세권 상업지구 조성 예정<br />\n생활인프라 기대…본격 분양",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "경제",
        "ref": 2168
    },
    {
        "newstitle": "달빛철도, 2038 대구-광주 아시안게임 유치와 연계하라",
        "subtitle": "특별법 제정의 핵심 열쇠",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "종합",
        "ref": 2166
    },
    {
        "newstitle": "대구교통공사 기관사 공개채용 합격자 6명 중 5명이 '경일대 철도아카데미 출신'",
        "subtitle": "검수 운영직도 2명 배출 눈길<br />\n교수진 지속적 취업관리 성과",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "대학",
        "ref": 2152
    },
    {
        "newstitle": "[하재근의 시대공감] 잔나비 질타, 밴드가 숨 쉴 곳은",
        "subtitle": "연예인을 공인이라 부르며<br />\n만인의 모범이 될 것을 요구<br />\n도덕률서 일탈하는 록음악<br />\n농담조차 무례하다며 질타<br />\n한국 록밴드 숨 쉴 공간 없어",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2147
    },
    {
        "newstitle": "[의료특집] 대구파티마병원, 대구 응급의료센터 유일 '24시간 소아응급진료'…전문의도 추가 채용",
        "subtitle": "수술 전 안내 동영상 직접 제작<br />\n환자중심 협진 진료체계 구축<br />\n음압시설 등 최신 설비도 갖춰",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료6",
        "ref": 2144
    },
    {
        "newstitle": "[송국건정치칼럼] '탄핵 책임론', 제거되지 않은 야당의 시한폭탄",
        "subtitle": "국민의힘 경선후보 8명 중<br />\n탄핵에 직간접 연루자 7명<br />\n역풍우려 책임론 피하지만<br />\n여권이 열세국면 전환위해<br />\n전격 사면 카드 꺼낼 수도",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "오피니언",
        "ref": 2142
    },
    {
        "newstitle": "[박규완 칼럼] 종부세 폭탄이라고?",
        "subtitle": "작년 민간보유 토지 상승분<br />\n우리나라 내년 예산 웃돌아<br />\n무주택자 900만 가구 허탈<br />\n부동산 상위 2% 옹위보다<br />\n불로소득·불균형 해법 필요",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "오피니언",
        "ref": 2128
    },
    {
        "newstitle": "[설 선물 특집] 울진군…돌미역·꽁치젓갈·취나물…친환경 농수특산물 '행복한 밥상' 선사",
        "subtitle": "자연발효 천연와송식초 정평<br />\n신선도 최고 멍게젓갈도 인기",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "설선물4",
        "ref": 2120
    },
    {
        "newstitle": "지역사회 울리는 2세 여아의 확진",
        "subtitle": "전가족 양성에 외가살이<br />\n조부모 재확진에 '감염'",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "코로나",
        "ref": 2114
    },
    {
        "newstitle": "[송국건정치칼럼] 박근혜는 누구에게 투표했을까",
        "subtitle": "선거권 회복해 사전투표<br />\n이재명은 탄핵주도 세력<br />\n윤석열은 특검수사 팀장<br />\n남색옷 놓고 갑론을박도<br />\n차라리 조원진 찍었을까",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 2112
    },
    {
        "newstitle": "[우리말과 한국문학] 지금 이 순간에도 사라져 가는 언어",
        "subtitle": "2주에 한 개씩 언어 사라져<br />\n제주도 방언도 소멸될 위기<br />\n언어 사라지면 문화도 잊혀<br />\n사용자 적어도 소중한 유산<br />\n다양성 보존의 가치 인식을",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "오피니언",
        "ref": 2108
    },
    {
        "newstitle": "문경사과축제 19일 개막",
        "subtitle": "27일까지 문경새재공원서<br />\n특별할인판매·다양한 행사",
        "newsdate": "2024-10-18T00:00:00",
        "page_title": "경북 1",
        "ref": 2101
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 구미시장, 與 장세용 시장에 맞서 野주자 김장호 등 6명 설욕전 별러",
        "subtitle": "김봉교·김영택 등 공천 경쟁<br />\n여당선 김봉재 병원장도 거론",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "지방선거",
        "ref": 2100
    },
    {
        "newstitle": "내달 김천서 '여자배구 한일전'…도로公·도레이 '짜릿한 만남'",
        "subtitle": "영남일보 주관 국제 친선경기<br />\n양 도시 관광 활성화도 기대",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "스포츠",
        "ref": 2092
    },
    {
        "newstitle": "대구 이전 12개 공공기관 '대구로 살리기' 한마음",
        "subtitle": "市와 이용 활성화 업무협약",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 2085
    },
    {
        "newstitle": "[동대구로에서] 더 큰 도약의 문턱에 선 대구 달성군",
        "subtitle": "혁신과 발전의 아이콘 부상<br />\n젊은 리더십·혁신적인 정책<br />\n달성군 황금기는 이제 시작<br />\n미래 지향적 방향 설정 절실<br />\n유지경성의 정신 발휘해야",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "오피니언",
        "ref": 2083
    },
    {
        "newstitle": "[아침을 열며] 일본이 웃는다",
        "subtitle": "자체 수익 없는 시민단체에<br />\n투명성·공정성은 필수요건<br />\n위안부 피해자 위해 헌신한<br />\n30여년 공로는 인정하지만<br />\n의혹만으로도 사퇴했어야",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "오피니언",
        "ref": 2077
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 영덕군수, 이희진 군수 3선 도전 맞서 대항마 4명 국민의힘 공천 경쟁",
        "subtitle": "김광열·황재철 등 표밭갈이<br />\n여당은 남영래 군의원 거론<br />\n무소속 장성욱도 다시 출마",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 2077
    },
    {
        "newstitle": "여당 대구시장 후보 주장 '공공기관 통폐합' 현실화될까",
        "subtitle": "대구 관가 통폐합 설에 뒤숭숭",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "종합",
        "ref": 2076
    },
    {
        "newstitle": "생가·유해 안장된 영천 괴연동 일원 '신성일路' 변경",
        "subtitle": "대창면 직천리서 본촌동까지<br />\n市 주민의견 들어 도로명 개편",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "경북",
        "ref": 2075
    },
    {
        "newstitle": "1천300여 세대 대구 앵두지구 재건축, 시공사로 한신공영 선정",
        "subtitle": "대구 남구 대명동 일원에<br />\n1308세대 아파트 들어서",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경제 낮판",
        "ref": 2075
    },
    {
        "newstitle": "[권응상의 ‘천 개의 도시 천 개의 이야기’] 포르투갈 파티마",
        "subtitle": "세계 3대 성모 발현 聖地<br />\n3개 성당 성스러운 위용<br />\n순례자·관광객으로 북적",
        "newsdate": "2021-06-18T00:00:00",
        "page_title": "w4",
        "ref": 2072
    },
    {
        "newstitle": "정재학 추진위원장 \"시민 28만명 중 지하철 혜택 3만명 뿐\"",
        "subtitle": "주민 1만여명 서명 뜻모아<br />\n남천강변 관광노선 활용도",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 2057
    },
    {
        "newstitle": "반려견 씻기고 삼삼오오 술판...안동 길안천 무개념 피서객 '눈살'",
        "subtitle": "음식물 쓰레기 하천에 쏟기도<br />\n공무원 단속반은 보이지 않아",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경북",
        "ref": 2057
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 영천시장, 무소속 최기문 시장 입당 여부 관심…與野 6명도 표밭갈이",
        "subtitle": "崔시장 입당땐 국힘공천 영향<br />\n김경원·박영환 등 도전 채비",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "지방선거",
        "ref": 2056
    },
    {
        "newstitle": "직장암 로봇수술, 복강경보다 입원 기간 짧고 합병증도 적어",
        "subtitle": "동산병원 대장암팀 연구",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 2056
    },
    {
        "newstitle": "삼성 리빌딩 시험대…새 바람 일으킬 새 얼굴들",
        "subtitle": "김영웅 등 1군 진입 선수들<br />\n잔여경기서 실력발휘 기대",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "스포츠",
        "ref": 2055
    },
    {
        "newstitle": "[특별기고] 의사 수가 많아지면 생기는 문제점",
        "subtitle": "의사 '직업 전문성' 훼손 땐<br />\n환자가 우선 피해볼 가능성<br />\n과잉 공급으로 비용 상승도",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "건강1",
        "ref": 2053
    },
    {
        "newstitle": "[우리말과 한국문학] 소멸 위기에 처한 지역 언어 살리기",
        "subtitle": "지역의 고유한 문화와 전통<br />\n독특한 정서 간직한 지역어<br />\n세대별 사용 편차 심해 위기<br />\n문화적 가치 보전·계승 위해<br />\n지자체·언론 대책 마련해야",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 2043
    },
    {
        "newstitle": "홍성건설 '블루핀 임당 스테이'…오피스텔 276세대 모두 복층구조",
        "subtitle": "지하철 2호선 도보 1분 거리<br />\n5년 임대보장제로 수익 보장<br />\n취득세·양도세 중과서 제외",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집2",
        "ref": 2019
    },
    {
        "newstitle": "삼성 타자들 '용달매직' 효과 누릴까",
        "subtitle": "\"개개인에 맞는 방향성 제시<br />\n박해민 중심이동 쉽게 할 것<br />\n짜임새 있는 야구 해보겠다\"",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "스포츠",
        "ref": 2009
    },
    {
        "newstitle": "이마트 '스타벅스 마케팅' 대구 칠성점에도 7월 오픈",
        "subtitle": "소비타격 피해간 스벅 매출↑<br />\n고객 증가 시너지 효과 노려<br />\n굿즈 협업도 진행해 큰 호응",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경제",
        "ref": 2003
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 대구 중구청장...류규하 재선 도전에 임형길·임인환·이만규 등 대항마 거론",
        "subtitle": "오상석 중구의원도 하마평<br />\n민주당은 아직 관망 분위기",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "지방선거",
        "ref": 1984
    },
    {
        "newstitle": "[우리말과 한국문학] 벙어리장갑과 엄지장갑",
        "subtitle": "누군가에 상처 될 수 있는 말<br />\n알게 모르게 남용되고 있어<br />\n나쁜 의도 아니었다고 해도<br />\n특정집단 부정적 인식 강화<br />\n차별 조장 표현들 경계해야",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "오피니언",
        "ref": 1983
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 죽치고 있네",
        "subtitle": "조선시대 '죽치는 일' 유래<br />\n먹고살기 위한 허드렛일<br />\n지금은 다양한 의미로 사용<br />\n노력 비해 보잘것없는 결과<br />\n무능력 조롱·빈정거림 뜻도",
        "newsdate": "2022-08-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1963
    },
    {
        "newstitle": "[박세호의 치아 톡 투유] 스케일링",
        "subtitle": "치주 질환은 폐렴에도 영향",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": null,
        "ref": 1954
    },
    {
        "newstitle": "넷플릭스 '택배기사' 주요 촬영지는 '안동'",
        "subtitle": "경북 북부 영화 촬영의 메카<br />\n지역 경제 활성화에도 도움",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "정치",
        "ref": 1944
    },
    {
        "newstitle": "작업용 발판 매달려가는 환경미화원 '아슬아슬'...\"한국형청소차 도입\" 주장도",
        "subtitle": "환경미화원 안전 대책 절실",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "사회",
        "ref": 1918
    },
    {
        "newstitle": "금호강 친환경 명품 수변문화공간 조성 등 14개 대구 공약 추진 기대감",
        "subtitle": "윤석열 20대 대통령 당선",
        "newsdate": "2022-03-11T00:00:00",
        "page_title": "정치(대선)",
        "ref": 1910
    },
    {
        "newstitle": "돼지고기 인문학〈중〉 요리 변천사 1...밤의 허기 채워주는 대구의 '소울 푸드'",
        "subtitle": "위클리포유 커버스토리",
        "newsdate": "2021-04-09T00:00:00",
        "page_title": "커버스토리",
        "ref": 1896
    },
    {
        "newstitle": "대구 남부정류장 터 개발 후 교통체증 '불보듯'…주민들 \"만촌역 출입구 추가·도로확장을\"",
        "subtitle": "수성구 \"교통평가 심의 종료<br />\n만촌역 출입구는 시청 관할\"",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "사회",
        "ref": 1884
    },
    {
        "newstitle": "출범 1년 만에 위기 맞은 자치경찰위원회...초대 위원장 사의 표명",
        "subtitle": "[대구 자치경찰 1년 점검] <2>",
        "newsdate": "2022-05-23T00:00:00",
        "page_title": "전국",
        "ref": 1860
    },
    {
        "newstitle": "기준금리 공포에 벌벌 떤다…영끌족 \"어떡하나\" 멘붕",
        "subtitle": "일반 대출이자 8%로 보편화",
        "newsdate": "2022-10-10T00:00:00",
        "page_title": "종합",
        "ref": 1850
    },
    {
        "newstitle": "구미출신 소리꾼 이소정 \"후학 양성…판소리 고장 구미 알리고 싶어요\"",
        "subtitle": "\"중학교때 판소리에 입문<br />\n주말마다 전주가서 배워<br />\n명창 박록주 고향인데도<br />\n40년간 불모지 안타까워<br />\n국악인 대다수가 수도권<br />\n지역출신 많이 배출되길\"",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "경북문화",
        "ref": 1848
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열은 '박근혜 탄핵'에 어떤 책임이 있을까",
        "subtitle": "국회 탄핵소추의 근거는<br />\n특검아닌 초기 검찰수사<br />\n朴기소와 구형도 검찰이<br />\n특검은 헌재 심리기간에<br />\n탄핵영향 여론조성 정황",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1844
    },
    {
        "newstitle": "[경주 가볼만한 곳] 경주 형산강 연등 문화축제  6일까지 연장",
        "subtitle": "금장대 일원 연등 숲 장관 이뤄",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "주말쉼표",
        "ref": 1841
    },
    {
        "newstitle": "대구 서구 한 병원서 C형간염 집단발생 \"19명 감염…역학조사 중\"",
        "subtitle": "일상생활 전파 가능성 희박",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "사회 1",
        "ref": 1835
    },
    {
        "newstitle": "[화요진단] 대구시민 250만의 눈물나게 평범한 하루",
        "subtitle": "눈뜨기가 무섭게 뉴스 검색<br />\n출근해도 정보 확인에 분주<br />\n예상밖의 확진자 수에 불안<br />\n퇴근길 거리는 더없이 적막<br />\n나를 믿고 이 위기 견디리라",
        "newsdate": "2020-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1830
    },
    {
        "newstitle": "[동대구로에서] 대구 천억클럽의 숨은 가치",
        "subtitle": "대구기업 흥망성쇠 한눈에<br />\n민간기업 폭발적 성장 지원<br />\n첨단 일자리 확대에 자극제<br />\n산업 지형에 더 변화 주려면<br />\n신공항이 매머드급 모멘텀",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1825
    },
    {
        "newstitle": "원익큐엔씨, 구미에 1천200억 투자해 반도체 소재 신공장 짓는다",
        "subtitle": "신규직원 250명 채용 예정",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "경북",
        "ref": 1802
    },
    {
        "newstitle": "대구 부동산·건설업 연체액 2년새 10배로 급증",
        "subtitle": "경기 침체로 연체율 치솟아<br />\n비은행 대출부실 우려 커져",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "종합",
        "ref": 1787
    },
    {
        "newstitle": "[동대구로에서] 버스업계 '로또' 준공영제",
        "subtitle": "대구 준공영제 시행 16년<br />\n시내버스 업체 배만 불려<br />\n각종 채용 비리 잇따랐던<br />\n준공무원 신분 버스 기사<br />\n운행 중 복권까지 구매해",
        "newsdate": "2022-11-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1786
    },
    {
        "newstitle": "[동대구로에서] 대구행복페이에 행복하신가요?",
        "subtitle": "월간 한도로 바뀌자 부작용<br />\n예산 소진되는 속도 빨라져<br />\n충전 가능기간 덩달아 단축<br />\n필요때 충전하는 서민층엔<br />\n얇은 주머니 탓 '그림의 떡'",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1777
    },
    {
        "newstitle": "태극기 중국산이 점령하고 시위용 전락…지역 생산업체들 \"태극기 인식 개선되길\"",
        "subtitle": "광복절 앞두고 살펴본 현황",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "종합",
        "ref": 1758
    },
    {
        "newstitle": "수능 출제범위·학생부 반영방법 변화 대비를",
        "subtitle": "■ 大入 어떻게 달라지나",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "교육1",
        "ref": 1755
    },
    {
        "newstitle": "[김봉규의 수류화개(水流花開)] 여름날 꽃 폭포 능소화 이야기(1)",
        "subtitle": "능소화 명소 '문경 주암정'<br />\n배 바위 타고 만개할 준비<br />\n정자·연못과 어우러진 풍광<br />\n주황빛 아름다운 자태 인기",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "W1",
        "ref": 1753
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 오래도록 기억될 50개 기억 \"올해도 뜨겁게 안녕\"",
        "subtitle": "위클리포유로 본 2023년",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1748
    },
    {
        "newstitle": "대구 북구 팔거천.동화천 일대 '당종려나무'로 꾸민다",
        "subtitle": "북구청 \"이색 볼거리 제공",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "전국",
        "ref": 1741
    },
    {
        "newstitle": "[송국건 정치칼럼] 홍익표, 유시민, 공지영, 김어준, 민주당 청년위원…",
        "subtitle": "코로나로 몸살 앓는 지역에<br />\n악성 정치 바이러스도 침투<br />\n대구 봉쇄에 대구 폐렴까지<br />\n文정권 주변의 망언 릴레이<br />\n그들이 얻으려하는 건 뭘까",
        "newsdate": "2020-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1732
    },
    {
        "newstitle": "'잘 키운' 대구지역 학교관악부, 전국관악대회 휩쓸며 폭풍성장",
        "subtitle": "市교육청 예술강화교육 성과",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "교육전판",
        "ref": 1727
    },
    {
        "newstitle": "[송국건정치칼럼] 박근혜는 '그들'에게 눈길조차 주지 않았다",
        "subtitle": "5년만에 국민 앞에 선 朴<br />\n환한 웃음의 뒤에 숨었을<br />\n옛일에 대한 후회와 고통<br />\n그러나 역사의 장 덮는데<br />\n주저하는 정치적 노림수들",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1727
    },
    {
        "newstitle": "달성 화원읍에 郡 산하 '복합문화공간' 들어선다",
        "subtitle": "8층 규모 내년 6월 완공 예정<br />\n복지재단·시설공단 등  입주",
        "newsdate": "2021-08-27T00:00:00",
        "page_title": "전국",
        "ref": 1724
    },
    {
        "newstitle": "영남일보 '어린이 동화 구연 대회'…김사빈·이지원·김지은 대상 영예",
        "subtitle": "150여명 참가 열띤 경연<br />\n오는 11일 시상식 개최",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1722
    },
    {
        "newstitle": "[우리말과 한국문학] 이것은 이모티콘인가 이모지인가?",
        "subtitle": "그림으로 만든 글자 이모지<br />\n기호·숫자 조합한 이모티콘<br />\n나를 대신해 웃고 울어주는<br />\n비대면의 시절 우리의 얼굴<br />\n정서적 연대 지켜주는 존재",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1702
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <3> 중구·수성구 ① 대구 역사·예술 들으러 가을향기 따라 걸어봐요",
        "subtitle": "과거와 현재 공존하는 중구<br />\n예술 인프라 풍부한 수성구<br />\n걷기 좋은 계절 떠나는 여행",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1695
    },
    {
        "newstitle": "[수요칼럼] 홍준표 의원과 대구시장",
        "subtitle": "洪의원의 계속된 내부총질<br />\n진정 후보교체를 바란건가<br />\n정권교체보다 사익에 집착<br />\n대구시장 출마설까지 나와<br />\n'큰 지도자'다운 선택해야",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1694
    },
    {
        "newstitle": "성탄절에 진심인 유럽, 몇 달 전부터 '미리 크리스마스'",
        "subtitle": "마트엔 한정판 과자류 가득<br />\n날짜별 선물 숨겨둔 달력도",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1694
    },
    {
        "newstitle": "[송국건 정치칼럼] 文, 차라리 침묵하라!",
        "subtitle": "권시장 \"정치인 침묵하라\"<br />\n코로나에 밑천드러난 정권<br />\n자질부족으로 불신과 야유<br />\n기생충 제작진 오찬강행은<br />\n국민향한 배려심마저 의심",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1687
    },
    {
        "newstitle": "\"달성군수가 코카인 흡입\" 허위 사실 유포한 5명 법정 선다",
        "subtitle": "빠르면 내달 재판 열릴듯",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "사회",
        "ref": 1685
    },
    {
        "newstitle": "\"'군위군의 대구시 편입' 조속 이행하라\" 권영진·이철우에 촉구",
        "subtitle": "경북 군위통합신공항추진위",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "경북 날씨",
        "ref": 1683
    },
    {
        "newstitle": "배광식 대구 북구청장 \"북구판 뉴딜로 도시 경쟁력 강화하겠다\"",
        "subtitle": "민선7기 3주년 인터뷰",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "전국",
        "ref": 1681
    },
    {
        "newstitle": "[박규완 칼럼] 점차 드러나는 윤석열 후보의 밑천",
        "subtitle": "삼프로TV 대담 지지율 단초<br />\n언어엔 철학·史觀 녹아 있어<br />\n'같잖다' 거친 말 품격 훼손<br />\n토론회피 국민 납득 하겠나<br />\n反轉의 동력 만들지 미지수",
        "newsdate": "2022-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1677
    },
    {
        "newstitle": "[하재근의 시대공감] 2020 대중문화계 결산",
        "subtitle": "집콕으로 시청층 확대에도<br />\n지상파는 시청률 하락 여전<br />\nOTT인 넷플릭스는 급성장<br />\n한국 드라마도 폭발적 인기<br />\n복고 트렌드도 등장한 한해",
        "newsdate": "2021-01-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1673
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 성주군수, 재선 도전 이병환 군수-설욕 나선 전화식 전 부군수 '빅매치'",
        "subtitle": "정영길 도의원 다크호스 주목<br />\n김경호 군의회의장도 저울질",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "지방선거",
        "ref": 1661
    },
    {
        "newstitle": "홍준표 대구시장 당선인 \"TK 미래 50년 기반 마련…퇴임때 지지 받는 시장 되겠다\"",
        "subtitle": "통합신공항 육성 가장 급해<br />\n새로운 특별법 7월쯤 발의<br />\n尹 대통령과 협력관계 좋아",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "지방선거",
        "ref": 1661
    },
    {
        "newstitle": "'국내서 가장 오래된 토종개' 천연기념물 경주개 ‘동경이’ 35마리 무료 분양 중",
        "subtitle": "<사>한국경주개동경이보존협회",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경북",
        "ref": 1656
    },
    {
        "newstitle": "달성군 송해공원 인근 송전선로 건설 논란…주민들 \"계속 집회 열겠다\"",
        "subtitle": "한전, \"대화 이어 가겠다\"",
        "newsdate": "2022-12-19T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1652
    },
    {
        "newstitle": "[서민의 開소리] 통일부 폐지가 거론되는 이유",
        "subtitle": "이준석의 통일부 폐지론 논란<br />\n통일의 당위성에 대한 회의감<br />\n이벤트성 통일정책 불신 바탕<br />\n북한의 남북연락사무소 폭파<br />\n일방적 태도에도 퍼주기 발언<br />\n국민의 공감대 일으키지 못해",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1646
    },
    {
        "newstitle": "대구대, 정주형 캠퍼스 구축 '성큼'…600명 수용 행복기숙사 라이트하우스 입주",
        "subtitle": "문화 체험·대학생활 적응 등<br />\n다양한 RC프로그램도 제공<br />\n학생 편의 최적의 조건 갖춰",
        "newsdate": "2021-03-15T00:00:00",
        "page_title": "교육",
        "ref": 1637
    },
    {
        "newstitle": "신나는 물놀이부터 숲캉스까지 '쿨하게'",
        "subtitle": "달서구, 도심 속 피서지 각광",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1635
    },
    {
        "newstitle": "[화요진단] 4월 총선과  TK정신",
        "subtitle": "TK 아픔을 정치적 악용하는<br />\n좌파진영 만행에 가슴 울컥<br />\n통합당 공천도 TK 학살수준<br />\n막장정치 막는 건 오직 자신<br />\nTK 대변할 참된인물 뽑아야",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1628
    },
    {
        "newstitle": "[하프타임] '명덕e편한'이 쏘아올린 공",
        "subtitle": "시장 예상 뛰어넘는 호성적<br />\n비결은 입지에 걸맞은 가격<br />\n조정기 소비자 가격에 민감<br />\n연말연초 분양 단지 성패도<br />\n결국 합리적 분양가가 좌우",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1622
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 안동시장...3선 민주당 시장 떠나면 무주공산…與野 9명 고지선점 경쟁",
        "subtitle": "교수·전현직 도의원 등 도전<br />\n대부분 국민의힘 공천 눈독<br />\n여당은 김위한 하마평 올라",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "지방선거",
        "ref": 1615
    },
    {
        "newstitle": "[우리말과 한국문학] 당신의 문해력은 안녕하십니까?",
        "subtitle": "삶에 필요한 표현력의 기반<br />\n글을 읽고 쓸 수 있는 문해력<br />\n단시간에 신장시킬 수 없어<br />\n집중해서 읽는 습관 들이며<br />\n꾸준히 연마하고 노력해야",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "오피니언",
        "ref": 1613
    },
    {
        "newstitle": "'탈북소년 주성이' 美 휴스턴영화제 동상...이학준 경일대 교수 기획·연출",
        "subtitle": "예능 최초 탈북 현장 직접 담아",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1611
    },
    {
        "newstitle": "[하프타임] 다시 시작하는 포스코 임금협상",
        "subtitle": "글로벌 철강경기 둔화로<br />\n포스코 임단협 험로 예고<br />\n지역 중기 연봉 2.5배에도<br />\n가족 의료비 연 1억 요구<br />\n\"귀족 노조\" 역풍 우려",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1611
    },
    {
        "newstitle": "태풍 '카눈' 10일 대구경북 관통하나…당초 예상보다 경로 더 서쪽으로 이동할 듯",
        "subtitle": "10일 강품에 많은 비 예상<br />\n수해복구 경북북부 비상",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "종합",
        "ref": 1609
    },
    {
        "newstitle": "[송국건정치칼럼] 논쟁적 정치인 유승민과 보수, 박근혜, TK",
        "subtitle": "劉, 통합과 불출마 선언<br />\n보수재건에 긍정적 신호<br />\n박근혜와 쌓인 애증관계<br />\n대구시민 평가는 엇갈려<br />\nTK 정치 새 세대 열리나",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1607
    },
    {
        "newstitle": "호반써밋 수성, 수성구 학군 품은 사통팔달 브랜드 단지…아파트와 분리된 오피스텔 주차공간 마련",
        "subtitle": "3호선 황금역 도보 이용 가능<br />\n단지내 커뮤니티시설도 풍부<br />\n오피스텔 최상층 다락방 조성",
        "newsdate": "2020-11-11T00:00:00",
        "page_title": null,
        "ref": 1604
    },
    {
        "newstitle": "적재함 부품업체 '대호데크', 27년간 10여종 트럭 부품 생산해 북미·유럽·동남아 등 수출",
        "subtitle": "현대車 1t 포터 개발도 참여<br />\n경주 거주자 우선적으로 채용",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1603
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 간호학과, 졸업생 2900여명 배출…전국에 교육·취업 인프라 구축한 명문",
        "subtitle": "4년제 학사학위 과정 운영<br />\n임상시뮬레이션센터 구축<br />\n최고 수준 실습시설 갖춰<br />\n전국 보건대 최초 병원 운영<br />\n40여개 임상실습기관 확보<br />\n해외 현장실습·연수 지원도",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 1603
    },
    {
        "newstitle": "쿠팡-이마트-마켓컬리-롯데마트....\"여기가 제일 싼 곳\" 온라인몰 고객 모시기 전쟁",
        "subtitle": "소비자 유혹하는 '최저가'",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1596
    },
    {
        "newstitle": "MZ세대 '골린이'와 함께 국내 골프시장 폭풍성장",
        "subtitle": "2021년 트렌드가 된 골프",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "유통",
        "ref": 1589
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 울릉군수 '김병수 군수 VS 남진복·남한권·정성환' 국민의힘 주자 4파전",
        "subtitle": "南 예비역 준장 재도전 관심<br />\n공천 배제 후보 무소속 유력",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "지방선거",
        "ref": 1582
    },
    {
        "newstitle": "대구 서구 9곳서 재건축·재개발 공사 중...주민들 \"소음·먼지 때문에 스트레스\"",
        "subtitle": "접수된 민원 무려 767건",
        "newsdate": "2020-10-12T00:00:00",
        "page_title": "사회",
        "ref": 1581
    },
    {
        "newstitle": "[흥미로운 명필이야기 .13] '안체(顔體)' 안진경…민간 서법 융합, 혁신적 서체 개발",
        "subtitle": "육중·입체감 있는 글자 모양<br />\n불의 굴하지 않는 성품과 닮아<br />\n왕희지에 필적할 만한 서예가",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "문화 혹은 전문대",
        "ref": 1576
    },
    {
        "newstitle": "'당근'으로 용돈 버는 초등학생…부모가 취소하면 '무효'",
        "subtitle": "대면 거래로 범죄 악용 우려<br />\n보호자 동의 없을 경우 무효",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경북경제",
        "ref": 1575
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구권 광역철도, 환승 인프라 갖춰야",
        "subtitle": "대구권 광역철도 8개역 중<br />\n환승 수요 많을 것 예측 역에<br />\n환승인프라 확충 검토돼야<br />\n수도권 사례 등 면밀히 분석<br />\n경제권 형성 핵심 역할해야",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1574
    },
    {
        "newstitle": "강민구 \"金, 공무원 오래해서 뭐든 '안된다' 해\" vs 김대권 \"姜, 무조건 부품하게 말해\"",
        "subtitle": "수성구청장 후보 TV 토론",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "정치",
        "ref": 1563
    },
    {
        "newstitle": "[아침을 열며] 변호사가 정말 목숨 걸고 할만한 일인가",
        "subtitle": "대구 변호사 사무실 방화범<br />\n패소에 앙심 계획적인 범행<br />\n희생자들 죽음 헛되지 않게<br />\n분노 조절법 사회운동 전개<br />\n재발 방지책 마련 고심해야",
        "newsdate": "2022-06-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1555
    },
    {
        "newstitle": "[대구경북 신산업이 뛴다 .3] 배터리 리사이클링…폐기 배터리 잔존가치 70~80%, 포항, 배터리산업 선점 담금질",
        "subtitle": "배터리 재활용 인프라 등 구축<br />\n이차전지 종합연구소도 추진",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "대구경북신산업",
        "ref": 1544
    },
    {
        "newstitle": "'첨단산업특화단지' 이번주 판가름…포항, 2차전지 유치 자신감",
        "subtitle": "구미도 '소부장' 막판 고삐",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "종합",
        "ref": 1542
    },
    {
        "newstitle": "삼성 '태업 논란' 카데나스 방출할 듯",
        "subtitle": "새 외인 디아스 영입 추진",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "스포츠",
        "ref": 1537
    },
    {
        "newstitle": "[지리산 시인 이원규의 봄편지] 내가 먼저 봄일 때 그대란 꽃이 핀다",
        "subtitle": "백운산 토끼재 아래 둥지 트니<br />\n이 악물고 피어난 섬진강 매화<br />\n동토의 선인들 떠오르게 하네<br />\n쏟아지는 별처럼 아름다워라",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "이춘호 특집",
        "ref": 1534
    },
    {
        "newstitle": "정기공채 저물고 상시채용 뜬다…대기업 중심 언택트 전형도 늘어",
        "subtitle": "■ 하반기 취업시장 이슈",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "취업",
        "ref": 1530
    },
    {
        "newstitle": "계명대, 한국어 서툰 유학생에 자국어로 학사 민원 상담·처리",
        "subtitle": "■ 인터내셔널 헬프데스크<br />\n유학생 관련업무 한곳에 모아<br />\n언어권별 창구로 원스톱 지원",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "교육",
        "ref": 1527
    },
    {
        "newstitle": "태권도 9단 77세 정동안 무공수훈자회 경북지부장 \"전교생을 유단자 만들었죠\"",
        "subtitle": "주경야독하며 태권도 배워<br />\n베트남전 시범단 근무하기도<br />\n제대후 고향서 생활하던 중<br />\n금오공고 훈육감 요청 받아<br />\n태권도로 학생들 생활지도",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "동네뉴스",
        "ref": 1527
    },
    {
        "newstitle": "조재구 대구 남구청장 \"앞산 명소화로 체류형 관광지 만들겠다\"",
        "subtitle": "민선7기 3주년 인터뷰",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "전국",
        "ref": 1524
    },
    {
        "newstitle": "대구신세계백화점 전국 첫 '브라이틀링 부티크' 오픈",
        "subtitle": "평소 보기 힘든 한정판 특별전",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "경제",
        "ref": 1517
    },
    {
        "newstitle": "대구권 4년제大 신입생 등록률 올해도 90% 상회",
        "subtitle": "학령인구 급감 여파 우려 불식",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "종합",
        "ref": 1517
    },
    {
        "newstitle": "KBO 올해 연봉 1위는 류현진·박동원",
        "subtitle": "삼성에선 구자욱 '킹'",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "스포츠",
        "ref": 1512
    },
    {
        "newstitle": "대구경북디자인진흥원-대구시 '완전한 결별' 산업부 비영리 법인 새 출발",
        "subtitle": "조만간 市에 기본재산 반납<br />\n자립기반 마련 무거운 숙제",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "경제",
        "ref": 1508
    },
    {
        "newstitle": "[폐공간, 문화가 되다 .6·<끝>] 인천아트플랫폼...개항기 근대건물거리 '문화 리모델링'",
        "subtitle": "슬럼화된 구도심 재생 기지개",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "문화",
        "ref": 1506
    },
    {
        "newstitle": "이승율 청도군수 별세…재임 7년여간 郡예산 6천억대 '두배 성장'",
        "subtitle": "농업예산 1천억 시대도 열어<br />\n강한 추진력, 지역발전 도약",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "종합",
        "ref": 1502
    },
    {
        "newstitle": "이마트서 사라진 자율포장대, 이마트 트레이더스엔 그대로",
        "subtitle": "환경부 '플라스틱 줄이기'<br />\n대형마트들 자발적 협약<br />\n트레이더스는 참여 안해",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "사회",
        "ref": 1496
    },
    {
        "newstitle": "[단독] 영혼의 푸른 쉼터, 대구 자연장 조성…내년 1월 개장 목표",
        "subtitle": "시립공원묘지 내 1만기 규모",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "종합",
        "ref": 1489
    },
    {
        "newstitle": "[흥미로운 명필이야기 .8] '왕희지 아들' 왕헌지…유창·매끈한 초서 필적 빼어나 부친과 나란히 '二王'으로 불려",
        "subtitle": "부친 스승 위부인에 글 배워<br />\n18개 항아리 얽힌 일화 유명<br />\n中 저장성 사오싱 공원 조성",
        "newsdate": "2020-12-24T00:00:00",
        "page_title": "문화",
        "ref": 1480
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 의성군수, 김주수 군수 3선고지 주목…2파전 예상과 달리 다자구도로",
        "subtitle": "金군수 현안사업 마무리 강조<br />\n최유철·김수문 등 출마 의지<br />\n민주당선 임미애 도의원 거론",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 1480
    },
    {
        "newstitle": "[동대구로에서] 조국과 안철수",
        "subtitle": "의전원 입학취소 결정에<br />\n\"아비로서 고통스럽다\"<br />\n세계 주목 코로나논문 발표에<br />\n\"자식의 인생이 있다\"<br />\n두 정치인의 극명한 딸 교육",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1479
    },
    {
        "newstitle": "대구경북 \"신공항 건설 올인\"",
        "subtitle": "洪 \"공항 중심 시정 재편\"<br />\n李 \"공동합의문 TF 가동\"<br />\n지역업체 참여 적극 추진",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "종합",
        "ref": 1477
    },
    {
        "newstitle": "\"남부내륙철도 역명, 성주역→성주가야산역으로 바꿔야\"",
        "subtitle": "장익봉 군의원 5분 자유발언<br />\n관광마케팅 주도권 선점 강조",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북정치",
        "ref": 1475
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 더 넓고, 더 깊어진 대구의 가을 <5>대구 가을 풍경의 주인공 '팔공산'",
        "subtitle": "입구부터 노란 은행 반기고<br />\n갓바위 가는 길 붉게 물들어<br />\n가을정취 느끼려는 발길 분주",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 1474
    },
    {
        "newstitle": "초등생 3명이 택배 뜯고 뿌리고 '묻지마 파손'...난리 난 대구 달성군 아파트",
        "subtitle": "식용유 밟은 주민 넘어져<br />\n도어락엔 로션 발라 고장내 <br />\n해당 학생 부모 \"피해 변상\"",
        "newsdate": "2021-02-08T00:00:00",
        "page_title": "사회",
        "ref": 1469
    },
    {
        "newstitle": "'아리랑 + 어메이징 그레이스'로 세계 최고무대…'기타 덕후'와 또 한번 일 낸다",
        "subtitle": "'비아트리오와 이유밴드'",
        "newsdate": "2020-12-04T00:00:00",
        "page_title": null,
        "ref": 1468
    },
    {
        "newstitle": "[하프타임] 위기의 포항제철소, 희망은 있다",
        "subtitle": "중국산 저가 철강재 공세 등<br>대내외 환경 영향 실적악화<br>협력사 등 포항업계도 악영향<br>수소환원제철소 건설 추진<br>포항과 상생으로 미래 밝혀야",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1455
    },
    {
        "newstitle": "'10만 인구 붕괴 위기' 영주시, 기업 투자 유치로 돌파구 찾는다",
        "subtitle": "SK머티리얼즈 등 투자 유치<br />\n첨단베어링 국가산단 순항 중<br />\n인구 감소 극복에 '청신호'",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "이슈",
        "ref": 1451
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석의 이유 있는 '윤핵관' 트집",
        "subtitle": "대표와 대선후보 초유 충돌<br />\n윤석열 지지율 까먹는 원인<br />\n대선 후 주도권 상실 우려감<br />\n정권교체 실패면 보수 공적<br />\n성공하면 차차기 가도 열려",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1441
    },
    {
        "newstitle": "MZ세대, 가성비·가심비·플렉스 다 누리는 '식도락(食道樂)'",
        "subtitle": "올해 대한민국 외식 트렌드",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1439
    },
    {
        "newstitle": "[송국건정치칼럼] '한국당 TK'라고 다 구닥다리는 아니다!",
        "subtitle": "전원 불출마 선언 압박 속<br />\n정종섭 의원 지역 첫 결단<br />\n탄핵 책임 모두에 있지만<br />\n지역사회 필요한 의원도<br />\n그들 내치면 지역만 손실",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1438
    },
    {
        "newstitle": "구미시 투자유치 5兆 육박…산업지도 새로 그린다",
        "subtitle": "올 8개사 5천억대 투자 확정",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "종합",
        "ref": 1434
    },
    {
        "newstitle": "<주>푸르밀 사업종료 계획 전격 철회…대구공장 임직원 90여명 '반색'",
        "subtitle": "대신 임직원 30% 감원<br />\n희망 퇴직자 우선 받기로",
        "newsdate": "2022-11-11T00:00:00",
        "page_title": "전국 날씨",
        "ref": 1431
    },
    {
        "newstitle": "대구메리어트호텔, 평일 런치뷔페 여성고객 2명 식사시 추가 1명에 무료",
        "subtitle": "봄맞이 다양한 프로모션",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "임성수부장이 만난사람",
        "ref": 1429
    },
    {
        "newstitle": "성주군, 미래도약 향한 '변화의 물결'...대도시 인접 힐링명소 주목",
        "subtitle": "성주역 개통땐 교통요지 완성",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "경북",
        "ref": 1422
    },
    {
        "newstitle": "[송국건정치칼럼] 홍준표의 적반하장",
        "subtitle": "보선 공천거래 시도하다가<br />\n외면당하고 내용 공개되자<br />\n탈당 위협에 내부총질까지<br />\n성공했거나 감췄을 경우엔<br />\n윤석열의 이미지에 치명상",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": null,
        "ref": 1422
    },
    {
        "newstitle": "은행 쌓여 있던 쌈짓돈, 새마을금고-신협 등 제2금융권 이동",
        "subtitle": "시중은행엔 대기자금 급증",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "종합",
        "ref": 1413
    },
    {
        "newstitle": "대구교도소 후적지 일부 공간, 군민 휴식처 활용 추진",
        "subtitle": "달성군, 산책로 등 조성 검토<br />\n군의회도 긍정적으로 판단",
        "newsdate": "2023-10-11T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1413
    },
    {
        "newstitle": "[송국건정치칼럼] '박근혜 키즈' 이준석의 2013년 性 스캔들",
        "subtitle": "박근혜 신임받았던 시절<br />\n정권초기 호가호위 의혹<br />\n권력 취해 접대받아놓고<br />\n정치이해 맞춰 탄핵동조<br />\n의심 거두려면 해명하라",
        "newsdate": "2022-04-11T00:00:00",
        "page_title": "오피니언",
        "ref": 1408
    },
    {
        "newstitle": "[우리말과 한국문학] 도토리, 다람쥐 그리고 돼지",
        "subtitle": "숲에 가면 만나는 도토리를<br />\n흔히 다람쥐 먹이로 알지만<br />\n사실 돼지와도 매우 친숙해<br />\n돼지의 옛말 돝 등이 결합된<br />\n도토리 어원에서 알 수 있어",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "오피니언",
        "ref": 1405
    },
    {
        "newstitle": "'대구혁신도시 서한e스테이', 115세대 신혼부부  청년 특별공급",
        "subtitle": "공공지원민간임대주택",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "경제2",
        "ref": 1386
    },
    {
        "newstitle": "[송국건정치칼럼] 문재인 전 대통령이 평산마을에서 나오라",
        "subtitle": "퇴임후 낙향한 전임 대통령<br />\n'잊힌 삶' 살겠다고 했지만<br />\n사실상의 사저정치 하는 중<br />\n몸은 고향에서 편히 쉬어도<br />\n국민위한 활동은 중단 안돼",
        "newsdate": "2022-07-04T00:00:00",
        "page_title": null,
        "ref": 1386
    },
    {
        "newstitle": "[송국건정치칼럼] 진중권 한 명 몫을 못하는 미래통합당",
        "subtitle": "혼자 야당 노릇 다했다에<br />\n동의 않을 수도 없는 현실<br />\n추미애-윤석열 충돌에도<br />\n존재감 없는 야당 의원들<br />\n'진중권 특수' 언제까지?",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1383
    },
    {
        "newstitle": "구미1산단 진입로 출퇴근 시간 고질적 병목현상",
        "subtitle": "꼬리물기 얌체족에 상황 심각<br />\n교통안내판 문구 개선 등 필요",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경북",
        "ref": 1381
    },
    {
        "newstitle": "미용인 최초의 국회의원 최영희 \"TK를 글로벌뷰티산업 중심지로\"",
        "subtitle": "뷰티산업진흥법 발의 계획",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "정치",
        "ref": 1381
    },
    {
        "newstitle": "\"SNS에 市長칭송\" 경주공무원들 선거법 위반 논란",
        "subtitle": "시정 홍보 성과물 온라인 게시<br />\n승진 등 인사 앞두고 적극 활동<br />\n시장 댓글로 화답 활동 부추겨",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "경북",
        "ref": 1378
    },
    {
        "newstitle": "디포리 등 다섯가지 해물로 만든 육수…원본에 가까운 진주냉면 맛본다",
        "subtitle": "■ 서울 용산에 문 연 '민옥'",
        "newsdate": "2022-06-17T00:00:00",
        "page_title": null,
        "ref": 1377
    },
    {
        "newstitle": "[의료특집] MS재건병원, 손가락재접합 고도의 기술 전국서 인정",
        "subtitle": "대수술실 등 8개 수술실 운영<br />\n파트별로 전문의 맞춤 치료<br />\n삼성서울병원서도 배우러와",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료7",
        "ref": 1377
    },
    {
        "newstitle": "서재헌 예비후보, \"대구공항 이전 후적지에 엑스코선 노선 추가 건설 추진\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "정치",
        "ref": 1373
    },
    {
        "newstitle": "올해 마지막 IPO 대어 차세대 2차전지 생산 'LS머트리얼즈' 12일 상장",
        "subtitle": "4일 일반 공모주 청약마감",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "경제2(낮판",
        "ref": 1371
    },
    {
        "newstitle": "대구경북통합신공항 특별법 공동발의 여야 의원 39명",
        "subtitle": "최소 50명 이상 참여 목표<br />\n2일 또는 3일 대표발의할듯",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "정치",
        "ref": 1369
    },
    {
        "newstitle": "[흥미로운 명필이야기 .15] '필간(筆諫)' 유공권…맑으면서도 호방한 해서로 명성",
        "subtitle": "구양순·안진경의 중간형태<br />\n현비탑비는 후세 임서의 모범",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "문화",
        "ref": 1356
    },
    {
        "newstitle": "서부덕 대구시간호사회장 \"간호 환경 개선에 온 힘 쏟을 것\"",
        "subtitle": "간호법 제정도 적극 추진",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "건강",
        "ref": 1353
    },
    {
        "newstitle": "[박규완 칼럼] 시장경제, 보편적 복지, 재난기본소득",
        "subtitle": "보편적 복지 사회주의 아냐<br />\n자본주의 지속 시키는 제도<br />\n의외로 경제 선순환 이끌어<br />\n허점 수두룩한 선별적 복지<br />\n되레 시간·비용낭비만 늘어",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1352
    },
    {
        "newstitle": "\"우리 지역 좋은 병원, 한눈에 쉽게 찾으세요\" 심평원 앱·홈페이지서 공개",
        "subtitle": "질환·의료기관별 결과 제공",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 1351
    },
    {
        "newstitle": "윤석열 당선인 공약에 포함된 포항 영일만대교 건설될까",
        "subtitle": "사업 십수년째 지지부진",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "이슈",
        "ref": 1349
    },
    {
        "newstitle": "[의료 특집] 대구 우리들병원, 척추 디스크 최소침습 치료기술 '최강'",
        "subtitle": "단일공·양방향 내시경 활용<br>한계 없는 치료법 연구 매진",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료4",
        "ref": 1349
    },
    {
        "newstitle": "[윤성은의 천일영화] '인랑'은 잊읍시다. '거미집'으로",
        "subtitle": "거미집, 평자들에겐 만족<br />\n흥행할 수 있을지는 미지수<br />\n어떤 각도서 보느냐에 따라<br />\n거미와 거미집이 은유하는<br />\n원관념 달라져 흥미로워",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1339
    },
    {
        "newstitle": "확진자 줄어도 '노골적 대구경북 기피' ...직장선 '지역 방문 자제' 권고",
        "subtitle": "숙박업소 예약 거절도 다반사",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "코로나",
        "ref": 1337
    },
    {
        "newstitle": "영남대, 대기업 상장사 영남대 출신 CEO 8명 '전국 10위'",
        "subtitle": "비수도권 사립대 중 최다<br />\n30대그룹 계열사서도 5명",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "교육,,대학",
        "ref": 1337
    },
    {
        "newstitle": "구미, 가족단위 전파 잇따라…이틀새 아동 6명 확진",
        "subtitle": "모두 부모로부터 감염된 듯<br />\n보육시설 교사 등 전수검사",
        "newsdate": "2020-12-17T00:00:00",
        "page_title": "포항지진",
        "ref": 1334
    },
    {
        "newstitle": "대구·의성 '첨단 모빌리티 특화도시' 선정",
        "subtitle": "대구엔 혁신 지원형 사업<br />\n의성엔 도시형 사업 지원<br />\n공항경제권 거점도시 도약",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "종합",
        "ref": 1332
    },
    {
        "newstitle": "[송국건정치칼럼] '윤석열 현상'과 '진중권 효과'는 뿌리가 같다",
        "subtitle": "대권 주자 윤석열의 이력은<br />\n진보와 보수 구분않고 수사<br />\n야당 의원 백명몫 진중권은<br />\n여야 가리지 않고 촌철살인<br />\n공통점은 정치가 아닌 정의",
        "newsdate": "2020-02-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1330
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 대구 달서구, 대학·복지관서 행복한 노후 생활…빅데이터 분석 홀몸노인 통합케어",
        "subtitle": "시니어 복지시설 대거 확충<br />\n청소년 어울림 봉사 활동도",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 1330
    },
    {
        "newstitle": "대구도시鐵 하양연장선 타보니…\"한 번에 동성로로…대구 사는 것 같아요\"",
        "subtitle": "시민들 달라진 교통환경 실감<br />\nKTX역과 연계성도 큰 호평",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "종합",
        "ref": 1330
    },
    {
        "newstitle": "[우리말과 한국문학] 혐오의 언어, 차별의 언어, 맥락의 언어",
        "subtitle": "최근 신조어 '○린이' 논란<br />\n어린이 향한 우리의 인식이<br />\n미숙·불완전한 존재가 아닌<br />\n잠재력 무한한 독립체라면<br />\n어린이 혐오·차별표현 아냐",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1328
    },
    {
        "newstitle": "영주 관사골, 철도역사 스토리 입고 핫플이스 됐다",
        "subtitle": "市, 공공미술 프로젝트 추진<br />\n기차 있는 벽화마을로 변신<br />\n철도 관련 콘텐츠 조형물 설치<br />\n지역 특색 갖춘 명소로 부상",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "경북문화",
        "ref": 1326
    },
    {
        "newstitle": "[아침을 열며] 한동훈 현상으로 본 한국 정치의 현주소",
        "subtitle": "韓장관 야당과 논쟁할수록<br />\n실력과 언변 빛 발해 존재감<br />\n품격 없는 여야 정치인 압도<br />\n국민 SNS 실시간 정보 습득<br />\n직접 참여 민주정치 가능해",
        "newsdate": "2022-11-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1326
    },
    {
        "newstitle": "닥터스영상의학과의원, 다양한 장비로 진단 정확도 '업그레이드'",
        "subtitle": "전담 분야 나눠 전문적 진단<br />\n세미나 참석 등 지속적 연구<br />\n국내 첫 '테슬라 장비' 도입",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집4",
        "ref": 1325
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 경북 문경시장, 국민의힘 자천타천 5명 거론…여당은 아직 뚜렷한 주자 없어",
        "subtitle": "고우현·신현국 등 후보 물망<br />\n채홍호 대구부시장도 저울질",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "지방선거",
        "ref": 1319
    },
    {
        "newstitle": "통합당 추경호 후보 \"산업선 조기건설, 서재·세천역 신설\" 공약",
        "subtitle": "'사통팔달 달성' 공약 발표",
        "newsdate": "2020-04-02T00:00:00",
        "page_title": "정치",
        "ref": 1317
    },
    {
        "newstitle": "[경제와 세상] 코로나19, 위기의 자영업",
        "subtitle": "전대미문 바이러스 코로나<br />\n자영업자 많은 대구 특성상<br />\n지역경제 뇌관 될 우려 높아<br />\n이번 주부터 추경예산 심사<br />\n한시적 직접 지원 강구해야",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1314
    },
    {
        "newstitle": "[3040칼럼] 코로나19 사태와 불평등",
        "subtitle": "사회적 거리두기 불가능한<br />\n알바생·일용직들 생계 위협<br />\n경제적 불평등 심화될 수도<br />\n국가가 모든 재정 동원해서<br />\n폐업 위기·저소득층 도와야",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "오피니언",
        "ref": 1314
    },
    {
        "newstitle": "\"청송 군민·관광객 라운딩 무료\"…18홀 규모 청송파크골프장 개장",
        "subtitle": "황금사과 연구단지 내 위치",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경북",
        "ref": 1307
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 상주시장, 지난해 재선거 당선 강영석 시장에 국힘 대항마 7명 도전장",
        "subtitle": "윤위영·박두석 등 공천경쟁<br />\n민주당선 조원희 출마 거론",
        "newsdate": "2021-07-28T00:00:00",
        "page_title": "지방선거",
        "ref": 1306
    },
    {
        "newstitle": "[서민의 開소리] 문재인과 문준용, 그 유전자는 어떻게 살아남았을까",
        "subtitle": "코로나속 지원금 싹쓸이하며<br />\n실력입증결과 주장한 문준용<br />\n오스트리아를 국빈 방문하여<br />\n자신의 윤리의식을 자랑한 文<br />\n겸손이 미덕 여기는 사회에서<br />\n무수한 자화자찬은 지양해야",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1305
    },
    {
        "newstitle": "[아침을 열며] 양심과 소신 막으면 독재",
        "subtitle": "뭐든 찬반 있는 게 세상 이치<br />\n금태섭 의원 당론 거부·징계<br />\n조선 붕당정치의 재현 형국<br />\n필자의 사보임 계기로 만든<br />\n국회 자유투표법에도 위배",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "오피니언",
        "ref": 1298
    },
    {
        "newstitle": "[의료특집] 늘시원한위대항병원 \"치질치료 인터넷 정보로 방치땐 病 키워\"",
        "subtitle": "잘못된 정보, 진료 시기 놓쳐<br />\n환부상태 따라 약·수술 결정<br />\n치질 종류별 치료 방법 달라",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료5",
        "ref": 1297
    },
    {
        "newstitle": "여야 지도부, 가덕도특별법 '예비타당성 조사 면제' 특례 삭제키로",
        "subtitle": "권영진 시장·이철우 도지사<br />\n여야 지도부와 잇따라 회동<br />\n통합신공항 긍정 답변 받아",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "종합",
        "ref": 1296
    },
    {
        "newstitle": "[박지형의 스포츠와 인문학] 그냥 한국인이 되고 싶은 대구FC 에이스 용병 세징야, 국가대표 전사가 될 수 있을까",
        "subtitle": "누구를 위하여 골을 넣었나",
        "newsdate": "2021-10-08T00:00:00",
        "page_title": "w6",
        "ref": 1295
    },
    {
        "newstitle": "\"속옷 모델 아르바이트 시켜 줄게\" 속여 여성 100여명 대상 성 착취물 제작·유포",
        "subtitle": "경북경찰청, 2인조 검거",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "경북",
        "ref": 1294
    },
    {
        "newstitle": "대구 달성군, 다둥이 가족 캠핑카 대여비 지원",
        "subtitle": "세자녀 이상 150가구 대상",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "사회",
        "ref": 1292
    },
    {
        "newstitle": "[미리보는 내년 6·1 지방선거] 대구 남구청장...재선 노리는 조재구-설욕 벼르는 권오섭, 양보없는 공천 대결",
        "subtitle": "조 \"명품 남구 만들기 최선\"<br />\n권 \"남구 새롭게 변모해야\"<br />\n민주당은 최창희 도전 채비",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "지방선거",
        "ref": 1290
    },
    {
        "newstitle": "\"새 외인·오승환 가세…가을야구 가자!\"...오늘 프로야구 개막전",
        "subtitle": "삼성 김성표 안정적인 수비<br />\n이성규 차세대 거포 가능성<br />\n김지찬 빠른 발 활약 기대감",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "스포츠",
        "ref": 1284
    },
    {
        "newstitle": "[강준만의 易地思之] 윤석열, '건희의 남자'로만 만족하는가?",
        "subtitle": "윤석열 대통령의 거듭된 실언<br />\n부인 김건희와 연관된 문제로<br />\n국정지지율 심각한 하락 상황<br />\n과도한 여성차별적 시각 불구<br />\n公私구분 불분명한 태도 논란<br />\n공정한 태도 바탕 국정 임해야",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "오피니언",
        "ref": 1282
    },
    {
        "newstitle": "[우리말과 한국문학] '염병'과 코로나19",
        "subtitle": "염병은 장티푸스 이르는 말<br />\n전염병 직접적인 언급 피해<br />\n코로나 관련된 어려운 표현<br />\n일반인 정보 얻는데 걸림돌<br />\n우리말로 쉽게 풀어 써줘야",
        "newsdate": "2020-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1272
    },
    {
        "newstitle": "[우리말과 한국문학] 인도 시인 타고르와 한국 소재의 작품",
        "subtitle": "韓근대문학에 지대한 영향<br />\n아시아 최초 노벨문학상 수상<br />\n인도의 대표적 시인 타고르<br />\n엄혹했던 일제 식민지 시대<br />\n희망의 메시지를 전달해줘",
        "newsdate": "2022-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1268
    },
    {
        "newstitle": "요양시설 대면 면회 제한에…입소자 가족들 안타까운 생이별",
        "subtitle": "일부 시설 학대·방임 의혹<br />\n혹시나 잘못될까 불안감도",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "이슈",
        "ref": 1258
    },
    {
        "newstitle": "대구FC 장내 아나운서 등 응원단 확정",
        "subtitle": "치어리더 2명도 새로 합류",
        "newsdate": "2020-05-11T00:00:00",
        "page_title": "스포츠",
        "ref": 1255
    },
    {
        "newstitle": "치솟는 아파트 발코니 확장비…대구 올 상반기 평균 2500만원",
        "subtitle": "3년전보다 두 배 이상 급등<br />\n건설사 신규분양 꼼수 폭리<br />\n중·수성구이어 他지역 확산",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경제",
        "ref": 1254
    },
    {
        "newstitle": "홍준표 시장 \"행안부 파견 국가공무원도 이참에 데려가시라\" 재차 반발",
        "subtitle": "최근 행안부 통보에 유감 표명",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "종합",
        "ref": 1249
    },
    {
        "newstitle": "기존 달서구 예정 가스공급관리소 서구로…서구 주민 반발",
        "subtitle": "기존 예정지 달서구서 변경<br />\n주민들 철회 요구 및 항의 빗발",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "사회 1",
        "ref": 1246
    },
    {
        "newstitle": "[아침을 열며] 글로컬 대학의 성공 요건",
        "subtitle": "정부 글로컬 대학 30곳 육성<br />\n균형발전·국가 경쟁력 기여<br />\n교육과 행정 시스템 등 개혁<br />\n창의적 지식 생산 능력 향상<br />\n대학패러다임 대전환 필수",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "오피니언",
        "ref": 1241
    },
    {
        "newstitle": "스타트 기업 '배터와이', 빅데이터 기반 이상 징후 조기진단",
        "subtitle": "모바일로 실시간 상태 확인",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 1240
    },
    {
        "newstitle": "대구신청사 준공前 '유휴부지 우선 개발' 운영의 묘 발휘해야",
        "subtitle": "도심융합특구 본격 추진<br />\n프로젝트 효용가치 높이려면<br />\n기업·인력 집적 속도전 관건<br />\n그랜드디자인 조율도 숙제로",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "이슈",
        "ref": 1233
    },
    {
        "newstitle": "[화요진단] '임계장 이야기'를 읽고",
        "subtitle": "퇴직 후 비정규직 전전한<br />\n60대 늙은 가장의 이야기<br />\n언제 어디서 잘릴지 모르는<br />\n한 개인의 고단한 삶이면서<br />\n시스템 부재의 현실 고발",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1230
    },
    {
        "newstitle": "코로나로 인한 학습결손 회복, 경북도내 모든 학생에 30만원 지원",
        "subtitle": "도의회·도교육청 지원 합의<br />\n문화체험학습비 등 사용 가능",
        "newsdate": "2021-09-09T00:00:00",
        "page_title": "경북",
        "ref": 1229
    },
    {
        "newstitle": "[서민의 開소리] 더불어민주당의 법 만능주의",
        "subtitle": "\"좌파들은 무슨 일이 생기면<br />\n일단 관련 법을 만들려 해요\"<br />\n한 율사의 말 와닿는 2년여<br />\n정작 자신들은 잘 안 지키며<br />\n법 근거로 罪의 여부 따지는<br />\n사법부 무시, 가장 어이없어",
        "newsdate": "2021-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1222
    },
    {
        "newstitle": "李 TK 30%…尹 호남 20%…대선 지역구도 완화 가능성",
        "subtitle": "중반 여론조사서도 양강 박빙",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "종합",
        "ref": 1221
    },
    {
        "newstitle": "[기고] '철강에서 친환경소재로' 포스코퓨처엠의 換骨奪胎",
        "subtitle": "지속 가능한 환경보호와<br />\n지역사회 공생가치 창출 등<br />\n봉사팀 운영 취약층도 지원<br />\n다양한 사회 공헌사업 추진<br />\n지역에 선한 영향력 확산",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1216
    },
    {
        "newstitle": "소원 빌고·무탈한 한 해 기원…경북 곳곳 정월대보름 행사",
        "subtitle": "오늘 달집태우고 쥐불놀이",
        "newsdate": "2025-02-12T00:00:00",
        "page_title": "경북2",
        "ref": 1216
    },
    {
        "newstitle": "[아침을 열며] K문화, 세계의 중심으로",
        "subtitle": "K팝 이어 드라마까지 열풍<br />\n거대한 문화의 물결 '한류'<br />\n보편성과 융합의 대중문화<br />\n세계인 가슴에 공감 일으켜<br />\n韓, 변방에서 세계 중심으로",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 1215
    },
    {
        "newstitle": "[대구의 미래 청년기업 .11] 영상 콘텐츠 기업 '으르렁컴퍼니'…인터넷 광고영상 제작 넘어 고객사 브랜딩 영역으로 사업 확장",
        "subtitle": "고객사 색깔 드러낼 수 있도록<br />\n기획 단계부터 면밀 조사 진행<br />\n직원 자기개발 활동 적극지원<br />\n급변하는 시장 창의성 뒷받침<br />\n지역 콘텐츠산업 부흥 포부도",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "경제(산업,,,,",
        "ref": 1215
    },
    {
        "newstitle": "\"교동 지금 유행도 길지 않을 수 있어…완전한 부활 관건은 기존 상권 연계\"",
        "subtitle": "재개발에 밀린 상인 지속 유입<br />\n골목 인기끌자 임대료 치솟아<br />\n일부는 석달도 못 버티고 떠나",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "이슈",
        "ref": 1206
    },
    {
        "newstitle": "문경시, 문경읍 마원리 역세권부지 내 종합병원 유치 추진",
        "subtitle": "중부내륙철도 완공 발맞춰<br />\n지역 의료 불균형 문제 대응",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "경북",
        "ref": 1203
    },
    {
        "newstitle": "구매한도 10장으로 늘어난 마스크, 약국에 재고 쌓인다",
        "subtitle": "기온 올라 덴탈마스크 선호<br />\n1회용마스크 재사용도 많아<br />\n지역 코로나 안정세도 영향",
        "newsdate": "2020-06-20T00:00:00",
        "page_title": "사회",
        "ref": 1202
    },
    {
        "newstitle": "[동대구로에서] 가을편지",
        "subtitle": "가을과 편지 사이 낙엽 피고<br />\n갈대와 억새도 가을 노래<br />\n김민기·김현식·박인희…<br />\n가을 바람과 보름달 품고<br />\n소중한 이에게 가을편지를",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1202
    },
    {
        "newstitle": "[부처님 오신날] 동대사. 3만3300개 연등 불 밝히고 안녕 기원",
        "subtitle": "경내 형형색색 연등 큰관심<br />\n부처님 오신날 핫플 떠올라<br />\n어려운 이웃 나눔에도 앞장",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "불교특집 2",
        "ref": 1201
    },
    {
        "newstitle": "4.15총선 구미갑·을 선거구 예비후보 등록 사상 최대",
        "subtitle": "20대 총선의 2배 이상",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "사회2(경북1)",
        "ref": 1200
    },
    {
        "newstitle": "해링턴 플레이스 반월당2차, 입주前 전매 가능한 고층 주상복합단지…사통팔달 '더블 환승역세권' 최고 입지",
        "subtitle": "高분양가 관리지역에 자리해<br />\n시세보다 낮은 분양가도 기대<br />\n초중고 가까워 도보통학 가능",
        "newsdate": "2020-11-11T00:00:00",
        "page_title": null,
        "ref": 1199
    },
    {
        "newstitle": "[정문태의 제3의 눈] 기자는 주인공이 아니다",
        "subtitle": "버마 정국 보도는 말 잔치판<br />\n근거없는 기사 마구 나돌아<br />\n공영방송 KBS 인터뷰마저<br />\n화면 출처 없고 자막 엉터리<br />\n전쟁 취재땐 욕망 경계해야",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1199
    },
    {
        "newstitle": "[수요칼럼] 윤석열과 최재형, 제3지대 후보단일화론",
        "subtitle": "윤석열 최재형 안철수까지<br />\n후보단일화 땐 흡인력 폭발<br />\n제3지대 성공한 적이 없고<br />\n정치력 검증되지 않아 한계<br />\n신망성 갖춘 중진·참모 필요",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1197
    },
    {
        "newstitle": "추경호 부총리 \"영일만대교 건설 사업비 내년 예산에 반영할 것\"",
        "subtitle": "이철우 도지사와 면담서 밝혀",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "경북",
        "ref": 1195
    },
    {
        "newstitle": "[흥미로운 명필이야기 .14] '광소(狂素)' 회소…자유로움 속 벼락치는 형세의 초서",
        "subtitle": "만년의 대표작품 '자서첩'<br />\n中 역대 최고작으로 꼽혀",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "문화",
        "ref": 1192
    },
    {
        "newstitle": "[송국건정치칼럼] 조감도 걸어놓고 대국민 보고하는 대통령",
        "subtitle": "용산집무실 직접 발표한 尹<br />\n기자 질문에도 일일이 답변<br />\n집무실 건물에 프레스센터<br />\n대통령과 언론 같은 공간에<br />\n새 취재관행에 기대크지만",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1190
    },
    {
        "newstitle": "관광·공연·체험 가득 '색다른 문경여행'...4일부터 에코랄라 페스티벌",
        "subtitle": "여행패키지 상품 등 한정 판매<br />\n구매땐 랄라콘서트 관람 가능<br />\n천한봉 도예가 추모전도 열려",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "경북문화",
        "ref": 1183
    },
    {
        "newstitle": "[의료 특집] 분홍빛으로병원, 횡파탄성초음파 도입해 오판독 차단",
        "subtitle": "AI 판독 프로그램 동시사용<br />\n침대형 3차원  조직 검사도",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료5",
        "ref": 1174
    },
    {
        "newstitle": "[대학] 경일대, 스포츠단 창단 3년만에 '돌풍'…축구·배구·컬링 등 각종대회 맹활약",
        "subtitle": "경북도축구협회장배 준우승<br />\n대학배구 U리그 여자부 정상<br />\n컬링도 전국대회서 무패 우승<br />\n운동 못지않게 선수 학업 중시<br />\n다양한 진로 선택 기회 제공",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "교육",
        "ref": 1172
    },
    {
        "newstitle": "W병원, 대구경북 유일 2개 분야 전문병원…매일 전 의료진 모여 사례 공유",
        "subtitle": "정형외과 전문의 분야별 협진<br />\n수술실 내 양압시설까지 갖춰<br />\n지역 정형외과 외상센터 역할",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집5",
        "ref": 1171
    },
    {
        "newstitle": "대구시 4급 이상 간부인사…코로나방역 연속성·경제전문성 강화 등 초점",
        "subtitle": "개청이래 첫 여성 감사관 임명<br />\n외부민간인사 경제업무 합류",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "종합",
        "ref": 1171
    },
    {
        "newstitle": "'하자 발견' 구미 아파트…장비 대금 체불까지 논란",
        "subtitle": "공사 참여 중장비업체 집회<br />\n\"즉시 체불 지급하라\" 촉구<br />\n시공사 측 \"해결 방법 논의\"",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "경북2",
        "ref": 1171
    },
    {
        "newstitle": "[동대구로에서] 경부고속도로 개통 50년을 바라보며",
        "subtitle": "고속도로가 국가 미래 바꿔<br />\n난관을 못 넘으면 꿈도 없다<br />\n통합신공항 유치 하나된 힘<br />\n지방소멸에서 글로벌 도시로<br />\n국가 백년대계 관점서 논의",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "오피니언",
        "ref": 1170
    },
    {
        "newstitle": "포항 남구-울릉, 구미을, 안동-예천 경북 격전지 3곳 \"끝날 때까지 끝난 게 아니다\"",
        "subtitle": "막판 변수 많아 승부 예측불허",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "경북총선",
        "ref": 1169
    },
    {
        "newstitle": "'TK통합' 4자 회담서 합의문 만든다",
        "subtitle": "중재안 수용 '통합 급물살'<br />\n국회 통과 시한 내년 6월로<br />\n향후 절차 속도감 있게 추진",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "종합",
        "ref": 1169
    },
    {
        "newstitle": "[의료 특집] 덕영치과병원 '40년 역사' 18만 환자 내원해 역량 검증",
        "subtitle": "국내 최대 규모의 개인치과<br>최신기술 전파·봉사도 활발",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료6",
        "ref": 1164
    },
    {
        "newstitle": "새해 비전 밝힌 동화주택 김민태 대표이사 \"변화·안전·환경에 경영 최우선 가치 지역 넘어 한국 대표 건설기업 도약\"",
        "subtitle": "브랜드 차별화에 역량 집중<br />\n프리미엄 아파트 입지 강화<br />\n범어동 등 분양사업도 박차",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경제",
        "ref": 1155
    },
    {
        "newstitle": "리모델링 마친 구수산도서관 '활짝'",
        "subtitle": "복합문화공간으로 재개관<br />\n1층 미디어창작실 등 눈길",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "동성로서 마약 구매를…20·30대 여성 경찰에 붙잡혀",
        "subtitle": "경찰, 투약 여부 등 조사 나서",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "사회 1",
        "ref": 1154
    },
    {
        "newstitle": "다시 관객 들어찬 공연장 '활기'…일부 단체 인선과정 잡음 '씁쓸'",
        "subtitle": "2023 대구 문화계 결산",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "문화",
        "ref": 1154
    },
    {
        "newstitle": "\"맛있는 음식 먹으러 영주로 오세요\"…市, 맛집 36곳 발표",
        "subtitle": "지역 음식 관광 상품화에 노력",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1149
    },
    {
        "newstitle": "[노벨문학상 산책] 가와바타 야스나리의'설국'…허무주의가 그려낸 선명한 아름다움",
        "subtitle": "열정적인 사랑에 떠나버리는<br />\n시마무라의 심리 섬세한 표현<br />\n어두운 차창에 비친 환영처럼<br />\n비현실적 상징 미를 찾는 여행",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1149
    },
    {
        "newstitle": "[상주읍성 완벽 복원 기대] 1910년대 상주읍성 사진 확보…발굴조사로 성벽·해자도 확인",
        "subtitle": "한 골동품상이 도쿄서 입수한<br />\n당시 사진 실린 우편엽서 7장<br />\n옛 모습 재현 결정적인 자료로",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "이슈",
        "ref": 1145
    },
    {
        "newstitle": "[수요칼럼] 변화하는 독일 한인사회",
        "subtitle": "전문직 가진 중산층 출신들<br />\n독일내 한인타운 형성 주역<br />\n이민 목적 이주도 증가 추세<br />\n동등 입장서 獨사회 논하고<br />\n문화 격차 크게 느끼지 않아",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 1143
    },
    {
        "newstitle": "[의료 특집] 구병원, 독자 개발 'PPH 치핵 수술기법' 국내외 주목…통증·치료기간 최소화",
        "subtitle": "대장항문전문병원 입지 확고<br>국내 최고 의료진 신뢰도 높아",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료6",
        "ref": 1140
    },
    {
        "newstitle": "[경제와 세상] 재난기본소득과 헬리콥터 머니",
        "subtitle": "재난기본소득 재원문제 대두<br />\n정부가 국채로 자금 조달해<br />\n가계에 직접 현금 지급하면<br />\n불황에 소비진작 효과 크고<br />\n재정건전성 문제도 해결돼",
        "newsdate": "2020-03-20T00:00:00",
        "page_title": "오피니언",
        "ref": 1139
    },
    {
        "newstitle": "[박규완 칼럼] 사자성어로 짚다",
        "subtitle": "홍남기 지지지지 깊은 함의<br />\n작금의 정치 상황 당동벌이<br />\n어설픈 경제 정책 엄이도종<br />\n화사첨족의 시간낭비 안 돼<br />\n국정 기조 바꿔야 승풍파랑",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1139
    },
    {
        "newstitle": "도로公, 최근 5년간 정규직 전환 7563명...대구경북 공공기관 중 최다",
        "subtitle": "가스公, 전환실적 고작 5명<br />\n한수원 비정규직 가장 많아",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경제",
        "ref": 1138
    },
    {
        "newstitle": "[우리말과 한국문학] 훈민정음 책이 안동에서 나온 배경",
        "subtitle": "현존하는 훈민정음 해례본<br />\n상주본·간송본 두권이 전부<br />\n안동 일대서 발견된 공통점<br />\n오랜세월 보존된 배경에는<br />\n안동 유생의 선비정신 있어",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 1135
    },
    {
        "newstitle": "[송국건정치칼럼] 안철수는 '제2의 노무현' 될 수 있을까",
        "subtitle": "노무현이 이회창 이긴 건<br />\n정몽준과의 단일화 효과<br />\n윤석열과 안철수 합치면<br />\n이재명은 안심하지 못해<br />\n安으로 단일화 가능성도",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 1130
    },
    {
        "newstitle": "공립박물관 하나 없는 영천...고인돌 무려 290여基…세계유산 강화도 120여基보다 많아",
        "subtitle": "석기시대부터 조선시대까지<br />\n유적·문화유산 곳곳에 즐비<br />\n보물 지정된 병와 선생 저서<br />\n문중서 대부분 보존·연구 중",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "이슈",
        "ref": 1128
    },
    {
        "newstitle": "\"김장 절임배추·무·양념…20% 저렴하게 예약하세요\"",
        "subtitle": "홈플러스, 내달 23일까지",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "경제",
        "ref": 1128
    },
    {
        "newstitle": "[경제와 세상] 코로나19 이후의 세계",
        "subtitle": "코로나로 세계 경제 생태계<br />\n새로운 패러다임 전환 직면<br />\n로봇·인공지능 더 선호하고<br />\n정부의 감시는 날로 커질 것<br />\n그 끝은 행복일까 불행일까",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1126
    },
    {
        "newstitle": "[아침을 열며] 청년 천하람의 도전",
        "subtitle": "대구출신 최고 로펌 변호사<br />\n국민의힘 후보로 순천 출마<br />\n지역감정 타파 나섰다 고배<br />\n신념 있는 정치인 국회 진출<br />\n현재가 선거구제 검토 적기",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 1124
    },
    {
        "newstitle": "대구권 대학 '1학기 전체 온라인 강의' 늦어도 22일 확정 발표",
        "subtitle": "대면 불가피 강좌 논의 후 발표",
        "newsdate": "2020-04-21T00:00:00",
        "page_title": "코로나",
        "ref": 1123
    },
    {
        "newstitle": "문손잡이·에어컨서도 '코로나 주의보'...바이러스 검출돼 방역 비상",
        "subtitle": "대구시, 손 닿는 모든 곳에<br />\n항균필름 붙이고 중점 소독",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "사회",
        "ref": 1121
    },
    {
        "newstitle": "[더 나은 세상] 의사가 되려는 이유, 대구 IB학교 수업에서 받은 감동",
        "subtitle": "교사·학생 자발적 수업 참여<br />\n공교육의 경쟁력을 제시한<br />\n대구 IB학교 수업 참관 통해<br />\n의사만들기 혈안 된 韓국민<br />\n교육 현장 다시 돌아보게 해",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1118
    },
    {
        "newstitle": "[하재근의 시대공감] 제2의 미국처럼 돼가는 한국",
        "subtitle": "타국에 대한 존중없는 태도<br />\n미국 콘텐츠 집중비난 받아<br />\n한국 가수들도 논란 휩싸여<br />\n선진국으로 인식된단 증거<br />\n해서 안되는 표현은 자제를",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1117
    },
    {
        "newstitle": "[아침을 열며] 마음의 고향, 대구",
        "subtitle": "7세때 충남 천안서 대구로<br />\n中2때 서울로 전학가던 날<br />\n경상도 머스마들 눈물 생생<br />\n대구와의 인연 그려온 40년<br />\n이 글 읽는 친구들 꼭 연락을",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1114
    },
    {
        "newstitle": "영천 인구 10만2529명…10년만에 '최대 달성'",
        "subtitle": "인구 10만명 붕괴위기 대응<br />\n장·단기적 유입 시책 성과<br />\n대구 1호선 영천 연장 반영<br />\n1천세대 아파트 본격 입주 등<br />\n인구증가세 이어질 것 전망",
        "newsdate": "2021-05-20T00:00:00",
        "page_title": "경북",
        "ref": 1113
    },
    {
        "newstitle": "의용소방대, 월례회의 하던 중 출동…음식점 대형 화재 막았다(종합)",
        "subtitle": "대구 북부소방서 산격지역대<br />\n인근서 소화기 빌려 초기진화",
        "newsdate": "2020-01-18T00:00:00",
        "page_title": "사회",
        "ref": 1103
    },
    {
        "newstitle": "[우리말과 한국문학] 윷놀이판에 담긴 한국어 문화",
        "subtitle": "윷가락에 나오는 5개 이름<br />\n부족국가때 가축의 관직설<br />\n윷판도 하늘의 이치 오롯이<br />\n28개 별자리가 펼쳐진 형세<br />\n인생의 희로애락 맛보는 듯",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "오피니언",
        "ref": 1101
    },
    {
        "newstitle": "'드림 푸드' 좇기보다 균형 식단·규칙적 운동·즐거운 마음가짐이 만병통치약",
        "subtitle": "■ 몸에 좋은 음식의 허와 실",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "기획",
        "ref": 1100
    },
    {
        "newstitle": "내년 도로 위 친환경車 2배로…대구도 '3만대 시대'",
        "subtitle": "가속페달 밟는 무공해車 전환",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "경제",
        "ref": 1098
    },
    {
        "newstitle": "경산지식산업지구, 대형쇼핑몰 유치로 新경제 시대 연다",
        "subtitle": "개발계획 변경안 심의 통과",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 1096
    },
    {
        "newstitle": "[송국건정치칼럼] 대구로 '셀프 하방' 하겠다는 홍준표",
        "subtitle": "윤석열 정부 출범 앞두고<br />\n대구로 하방하겠다는 洪<br />\n명확히 밝힌 시장출마 뜻<br />\n국회의원과 시장 자리를<br />\n대권 길목 삼으려고 하나",
        "newsdate": "2022-03-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1094
    },
    {
        "newstitle": "영남일보 국제 하프마라톤 배지, 조선 마패 문양 NFT로 발급한다",
        "subtitle": "기록지엔 완주정보 담겨<br />\n블록체인 통해 영구 소장",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "스포츠",
        "ref": 1092
    },
    {
        "newstitle": "감염병 포비아…\"대구경북 사람은 오지말라\"",
        "subtitle": "확진자 늘자 타지역서 기피<br />\n시험응시·마라톤참가 제한",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "신종코로나",
        "ref": 1091
    },
    {
        "newstitle": "[의료특집] 대구 우리들병원, 미래형 통합 척추 내시경 특화센터 구축",
        "subtitle": "조직 손상 않는 레이저 활용<br />\n척추로봇 접목한 내시경 치료<br />\n전신 3D 엑스레이 신속 진단",
        "newsdate": "2022-11-01T00:00:00",
        "page_title": "의료5",
        "ref": 1090
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 청운주간보호센터, 재활운동부터 인지기능 강화까지…고품격 공간서 안전한 일상 보조",
        "subtitle": "차량 파견 안전 이동 보장<br />\n매달 한 번 근교 나들이도",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 1089
    },
    {
        "newstitle": "한국노총 대구지역본부 제16대 의장에 정병화 대구시 버스노조 위원장 당선",
        "subtitle": "내달 1일부터 의장 임기 시작",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1087
    },
    {
        "newstitle": "[아침을 열며] 말벌도 한철",
        "subtitle": "늦여름 생겨 가을되자 절정<br />\n농구공만 한 감나무 말벌집<br />\n소방관 출동에도 퇴치 실패<br />\n온동네 겁에 질리게 하더니<br />\n초겨울 직박구리가 쉬 섬멸",
        "newsdate": "2020-12-14T00:00:00",
        "page_title": "오피니언",
        "ref": 1082
    },
    {
        "newstitle": "유예기간 마감 임박하면서 찬반양론으로 갈라서는 군위군",
        "subtitle": "기로의 대구경북통합신공항",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "종합",
        "ref": 1081
    },
    {
        "newstitle": "11조 해양자원시장 겨냥…경북 '심해 해양바이오뱅크' 만든다",
        "subtitle": "동해, 해양 바이오 메카로",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "기획",
        "ref": 1077
    },
    {
        "newstitle": "[동대구로에서] 대현동에 '만수르'를 입히면 어떨까",
        "subtitle": "이슬람사원 신축 주민 반대<br />\n테러 이미지로 집값 떨어져<br />\n달구벌대로 집회 교통 마비<br />\n시발점 경북대 먼 산 불구경<br />\n갑부 상징 만수르 동네로…",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 1076
    },
    {
        "newstitle": "영남일보 구상문학상·신춘문예 시상식 성료…황인찬 시인 \"구상 詩 통해 타인과 나 이해\"",
        "subtitle": "수상자·문인단체 등 참석",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "종합",
        "ref": 1074
    },
    {
        "newstitle": "[우리말과 한국문학] 한자어와 공공언어",
        "subtitle": "외래어·전문용어의 일상화<br />\n공공언어로 사용된 漢字語<br />\n우리말 어렵게 만든 문제점<br />\n국민의 언어소통 힘들게 해<br />\n쉬운 용어와 문장으로 써야",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1069
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 제사상 음식",
        "subtitle": "전통, 현대 족쇄 채워선 안돼<br />\n후손들에 환영받지 못하는<br />\n허례허식은 고집 말아야<br />\n우리가 즐기는 음식으로<br />\n제사 지내면 되지 않을까",
        "newsdate": "2022-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1066
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석 마음먹기에 달린 윤석열 지지율",
        "subtitle": "당과 후보 지지율 떨어뜨린<br />\n당 대표이자 선대위원장 李<br />\n복귀하자 커플티 갖춰 입고<br />\n대선후보와 동반유세 나서<br />\n정권교체 의지는 있는걸까",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "오피니언",
        "ref": 1063
    },
    {
        "newstitle": "이철우 경북도지사 \"감방 가지 않는 한도 내에서 기업 지원하겠다\"",
        "subtitle": "중기중앙회 간담회 참석",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": null,
        "ref": 1062
    },
    {
        "newstitle": "계명대 경찰행정학과, 공무원 배출 명문 '우뚝'",
        "subtitle": "올해 경찰 42명 등 취업 성과",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 1053
    },
    {
        "newstitle": "[이정우의 우문우답] 이승만기념관을 반대함",
        "subtitle": "자라나는 세대 정신혼란과<br />\n국민의 분별력 마비시키고<br />\n우리사회의 양심 파괴할 것<br />\n옳고 그른게 어디 있으며<br />\n누가 민주주의 지키겠는가",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1050
    },
    {
        "newstitle": "지방 빠진 부동산 대책…\"물량 공세보다 세금 혜택 절실\"",
        "subtitle": "수도권 공급확대 정책 쓴소리<br />\n비수도권 수요 진작책 내놔야<br />\n지방정부 정책권한 이양 필요",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "경제 1",
        "ref": 1048
    },
    {
        "newstitle": "[수요칼럼] 대선 앞둔 문재인 정권의 마지막 한 방 '종전선언'",
        "subtitle": "'종전 선언' 발표되는 순간<br />\n좌파세력 대대적 평화선전<br />\n주한미군 철수 선동 불보듯<br />\n안보위기·사회혼란 치명적<br />\n대응책은 준비하고 있는가",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": null,
        "ref": 1047
    },
    {
        "newstitle": "박태준의 '동무생각' 대한민국 최초 가곡으로 규정 'NFT 발매'",
        "subtitle": "홍난파 봉선화보다 3년 앞서",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "종합",
        "ref": 1047
    },
    {
        "newstitle": "책임감·성실성 중요하게 평가…신분증 없거나 지각시 면접기회 박탈",
        "subtitle": "■ 공기업 준비 유의사항<br />\n경험 토대로 역량 드러내야<br />\n개인정보 노출하면 불이익",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "취업",
        "ref": 1046
    },
    {
        "newstitle": "[우리말과 한국문학] 성별 비대칭적 가족 호칭과 가족 문화",
        "subtitle": "성별 따라 불균형한 호칭어<br />\n과거 남성 중심 문화서 비롯<br />\n누군가 불쾌하고 불편하면<br />\n전통이라도 대안 마련 필요<br />\n평등한 가족문화의 첫걸음",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[경제와 세상] 재원 걱정 없는 기본소득제",
        "subtitle": "기본소득제 놓고 찬반 갈려<br />\n변동형 도입하면 문제 없어<br />\n토지 등의 소득 일부 환수해<br />\n걷히는 대로 나누면 해결돼<br />\n美 알래스카 주에서 시행중",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "[하프타임] 관광객이 다시 찾고 싶은 도시가 되려면…",
        "subtitle": "귀국 공항에서 만난 사람들<br />\n각자 매력 느낀 도시 달라<br />\n관광객 유치 골몰 지자체<br />\n유사 상품으론 경쟁력 없어<br />\n역발상과 다각적 접근해야",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "오피니언",
        "ref": 1043
    },
    {
        "newstitle": "진단키트株 다시 들썩…확진자 급증하자 큰폭 오름세",
        "subtitle": "재택근무 관련주도 동반 상승",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "경제",
        "ref": 1042
    },
    {
        "newstitle": "대구 침산 '더샵 프리미엘', 신뢰 심어주는 대기업 브랜드 오피스텔…주부 동선 고려한 주방 실용적 설계 적용",
        "subtitle": "전 세대 4베이 판상형 구조<br />\n아이큐텍으로 주거가치 상향<br />\n다양한 커뮤니티시설 마련",
        "newsdate": "2020-11-11T00:00:00",
        "page_title": null,
        "ref": 1040
    },
    {
        "newstitle": "계명대 공예디자인과 센스 엿보이는 입체형 횡단보도",
        "subtitle": "학생들 붐비는 곳에 직접 설치<br />\n보행자 안전 지키고 재미 더해",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "교육",
        "ref": 1039
    },
    {
        "newstitle": "\"하늘에서 조국의 바다를 지킨다\" 포항에 해군항공사령부 창설",
        "subtitle": "초대 사령관에 이상식 준장",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "사람뉴스",
        "ref": 1039
    },
    {
        "newstitle": "이인선 의원 \"수성구를 최고의 주거 명품도시로 만들겠다\"",
        "subtitle": "지난 18일 의정 보고회 가져",
        "newsdate": "2023-02-20T00:00:00",
        "page_title": "정치",
        "ref": 1039
    },
    {
        "newstitle": "'신의 직장' 공무원, 이제는 아니다",
        "subtitle": "MZ세대 공무원들 이직 러시<br />\n박봉에 연금 메리트도 없어",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "종합",
        "ref": 1037
    },
    {
        "newstitle": "[우리말과 한국문학] 범 진리의 언어 '가나다라마바사'",
        "subtitle": "서울의 한복판에서 발굴된<br />\n세계 최초의 한글금속활자<br />\n한글창제 정신 새롭게 주목<br />\n월인석보와 훈몽자회 통해<br />\n佛經을 읽기 위한 언어 입증",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1034
    },
    {
        "newstitle": "김부겸, 당권도전 나선다...대권 직행서 입장선회 관측",
        "subtitle": "이달 초순쯤 출마선언 예상",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "1면종합",
        "ref": 1033
    },
    {
        "newstitle": "[우리말과 한국문학] 박목월과 식민지 나그네 신세",
        "subtitle": "조지훈의 '완화삼'에 대한<br />\n박목월의 화답詩 '나그네'<br />\n일제강점기 현실 외면보단<br />\n나그네로 살 수밖에 없었던<br />\n식민지 아픔·고뇌를 읽어야",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열 현상 속에서 재발견되는 안철수",
        "subtitle": "장외주자 신드롬 원조 安<br />\n새 정치 실험에 10년세월<br />\n현실 탐색과 철수 되풀이<br />\n기성정치와 차별화 할 尹<br />\n安은 반면교사?극복대상?",
        "newsdate": "2021-04-05T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령의 출근길 '도어스테핑'",
        "subtitle": "대통령의 집무실 출근길에<br />\n이뤄진 기자와의 약식문답<br />\n청와대 시절엔 상상하기도<br />\n어려웠던 꿈같은 취재환경<br />\n소통은 대통령 성공의 필수",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "오피니언",
        "ref": 1033
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열과 박근혜, 그리고 대구",
        "subtitle": "보수정권 붕괴에 일조한 尹<br />\n反文 기치로 대권행보 시작<br />\n박근혜 정권 탄생지 대구서<br />\n\"고향 같다\"라고 말했는데<br />\n탄핵의강을 건널 수 있을까",
        "newsdate": "2021-03-08T00:00:00",
        "page_title": "오피니언",
        "ref": 1028
    },
    {
        "newstitle": "간이과세자 기준 1억400만원으로 상향…영세 소상공인 전기요금 20일부터 지원",
        "subtitle": "민생토론회 후속 조치 발표",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1028
    },
    {
        "newstitle": "[하재근의 시대공감] 미스터트롯 열풍, 트로트의 새바람을 부르다",
        "subtitle": "미스터트롯 시청률 급상승<br />\n'국민 드라마'급 인기 얻어<br />\n트로트는 왜색가요가 아닌<br />\n한국민요도 섞인 우리 노래<br />\n어엿한 대중음악 자리잡길",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "오피니언",
        "ref": 1026
    },
    {
        "newstitle": "[송국건정치칼럼] 文정권 코로나 대처 자화자찬, 거짓과 진실",
        "subtitle": "대통령부터 줄줄이 언급하는<br />\n외신의 모범사례 호평대상은<br />\n의료시스템과 국민의식수준<br />\n정부 방역정책은 혹평많은데<br />\n총선겨냥 의도적 속임수인가",
        "newsdate": "2020-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 1024
    },
    {
        "newstitle": "이철우 경북지사, 통합신공항 연결철도를  일반철도로 국가계획 반영 강력 건의",
        "subtitle": "18일 국토부 장관 만나",
        "newsdate": "2021-03-19T00:00:00",
        "page_title": "1면종합",
        "ref": 1022
    },
    {
        "newstitle": "'개점 30주년' 대백프라자, 10일까지 역대 최대규모 할인 증정 행사",
        "subtitle": "1993년 9월 15일 개점",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "경제1",
        "ref": 1020
    },
    {
        "newstitle": "[우리말과 한국문학] 꽈배기의 말맛",
        "subtitle": "밀가루 튀겨낸 과자 꽈배기<br />\n사물을 비꼬아 말하는 태도<br />\n마음이 뒤틀린 모습을 표현<br />\n꽈배기에 얽힌 일화를 통해<br />\n우리말의 힘을 엿볼수 있어",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "오피니언",
        "ref": 1019
    },
    {
        "newstitle": "국민의힘, 과반 득표 없는 대구 중남구·포항 남-울릉 결선투표",
        "subtitle": "중남구 임병헌-도태우<br />\n포항남울릉 김병욱-이상휘",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "정치",
        "ref": 1019
    },
    {
        "newstitle": "[경제와 세상] 국토보유세를 도입하자",
        "subtitle": "부동산 투기 생기는 원인중<br />\n낮은 보유세 부담도 지적돼<br />\n토지에 유동성 몰릴 가능성<br />\n종부세 대신해 국토보유세<br />\n기업배당처럼 세수 나눠야",
        "newsdate": "2020-08-07T00:00:00",
        "page_title": "오피니언",
        "ref": 1018
    },
    {
        "newstitle": "조국 전 장관, 26일 대구에서 북콘서트…총선 출마 입장 밝힐까",
        "subtitle": "딸 조민씨도 동행할지 주목",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "정치",
        "ref": 1015
    },
    {
        "newstitle": "대구 달성 소재 '메가시스템', 태양광 활용 'LED 스마트 시선유도봉' 개발",
        "subtitle": "유도봉에 문구 기입도 가능<br />\n도로 상황·특성 등 한눈에",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "경제",
        "ref": 1014
    },
    {
        "newstitle": "자두 그림으로 유명한 이창효 작가 초대전...작품 속에 담긴 유년의 행복",
        "subtitle": "갤러리청애 6월1~30일",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "문화",
        "ref": 1006
    },
    {
        "newstitle": "이원석 4번타자 꿰찰까…日팀과 연습경기서 '윤곽'",
        "subtitle": "스프링캠프서 1루 수비 훈련",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "스포츠1",
        "ref": 1005
    },
    {
        "newstitle": "가야금 영재 박고은 \"클래식·K팝에 접목하고 싶어\"",
        "subtitle": "고령군 홍보대사로 맹활약<br />\nTV 출연·두번째 독주회도",
        "newsdate": "2021-04-07T00:00:00",
        "page_title": "경북문화",
        "ref": 1005
    },
    {
        "newstitle": "초반 올스타 베스트12 싹쓸이 한 사자군단 \"이것이 상위권 맛인가\"",
        "subtitle": "15일 오후 3시 30분 현재",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "스포츠",
        "ref": 1005
    },
    {
        "newstitle": "\"건보료 소득중심 부과체계 지속적 개선\"",
        "subtitle": "지역가입자 허위서류 제출<br>악용하는 사례 끊이지 않아<br>보험료정률제·정산제 시행<br>재정 위협문제 해소하고<br>형평성·공정성 강화도 노려",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "사회 2 날씨",
        "ref": 1004
    },
    {
        "newstitle": "무선 전력전송 분야 선도 경북 경산 <주>워프솔루션, 원거리 무선충전 'RF 전력 전송' 원천기술 보유한 강소기업",
        "subtitle": "고출력 최적화 송수신 시스템<br />\n단점 꼽히던 충전 효율성 높여<br />\n상시 충전 마우스 패드 선보여<br />\n스마트 조명 기기도 출시 앞둬",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "경제(산업,,,,",
        "ref": 1002
    },
    {
        "newstitle": "[윤대식의 시중세론] 황리단길과 경리단길",
        "subtitle": "새 관광명소 경주 황리단길<br />\n관광객 사랑 오래 받으려면<br />\n경리단길 쇠퇴 교훈 삼아야<br />\n임대료 인상·과당경쟁 자제<br />\n업종·서비스 차별화 나서야",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "오피니언",
        "ref": 1002
    },
    {
        "newstitle": "경기장 건설에 외국인 노동자 6500명 희생...카타르월드컵 씁쓸한 이면",
        "subtitle": "불법이주자 인권문제 도마 위<br />\n인건비 과도하게 낮게 책정해<br />\n사고 발생땐 곧바로 추방까지",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "이슈",
        "ref": 1000
    },
    {
        "newstitle": "[힐링여행] 예천군 '패밀리파크', 자연 어우러진 도심 속 레저공간…물놀이·캠핑·스포츠 다 누려라",
        "subtitle": "온가족 즐기는 연령대별 풀장<br />\n풋살 등 각종 체육시설 한곳에<br />\n인근 중앙호수공원서 산책도",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링여행 예천군, 영양군",
        "ref": 1000
    },
    {
        "newstitle": "[김기억 칼럼] 파이(π)밸리를  총선 TK 대표 공약으로",
        "subtitle": "지역 산업구조 개편 기폭제<br />\n파이(π)밸리 프로젝트를<br />\n총선 TK대표공약  삼아야<br />\n특정 후보만의 공약으로는<br />\n성공적 추진 담보할수없어",
        "newsdate": "2023-11-20T00:00:00",
        "page_title": "오피니언",
        "ref": 999
    },
    {
        "newstitle": "[수요칼럼] 문경새재에 철길이 열리면",
        "subtitle": "충주에서 문경과 점촌까지<br />\n중부내륙선 남쪽구간 연결<br />\n문경서 연장해 신공항으로<br />\n경상좌도로 뻗는 옛길 복원<br />\n수도권 남부 물류확보 기회",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "오피니언",
        "ref": 997
    },
    {
        "newstitle": "[경제와 세상] 호모 에코노미쿠스",
        "subtitle": "美실험서 경제학전공자가<br />\n다른 분야보다 더 이기적<br />\n경제인 가정을 당연시하는<br />\n이론 공부하고 연구하다가<br />\n그 인간형을 내면화한 결과",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "오피니언",
        "ref": 995
    },
    {
        "newstitle": "수도권서 확진 늑장통보, 코로나19 산발감염 '불씨'...대구 한달여 만에 두자릿수",
        "subtitle": "경북예고 3명 등 11명 감염<br />\n영대 음대 서울 강사發 지속<br />\n상주·안동서도 비슷한 사례",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "종합",
        "ref": 993
    },
    {
        "newstitle": "[제28회 영남일보 책읽기상] 심사평…책의 핵심, 경험으로 풀어내는 능력 탁월",
        "subtitle": "전반적 수준 상향 평준화<br />\n주술 호응이 어색하거나<br />\n오탈자 포함 문장 아쉬워",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "TV",
        "ref": 993
    },
    {
        "newstitle": "[아침을 열며] '2020열전'에 기록될 얘깃거리",
        "subtitle": "서민층 무너지는 비상시국<br />\n정치인 막장게임에 한숨만<br />\n절제없는 권력은 위험천만<br />\n공수처법에 기권한 의원들<br />\n엄혹한 시절에 그나마 희망",
        "newsdate": "2020-12-21T00:00:00",
        "page_title": "오피니언",
        "ref": 992
    },
    {
        "newstitle": "\"황금연휴 특수 잡아라\" 한정판 인형·할인쿠폰 와르르",
        "subtitle": "유통가 각양각색 할인혜택",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 992
    },
    {
        "newstitle": "네덜란드 '세계원예센터' 경북대 상주캠퍼스에 한국사무소 설립한다",
        "subtitle": "스마트농업 상호교류 본계약<br />\n네덜란드 본사 직접 운영예정<br />\n스마트팜 혁신밸리와 더불어 <br />\n농업 전문인력 양성 도움 기대",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "경북",
        "ref": 989
    },
    {
        "newstitle": "[송국건정치칼럼] 유영하의 위험한 '박근혜 마케팅'",
        "subtitle": "법률대리인에 충실 않고<br />\n정치대리인 되려는 욕심<br />\n누구에게도 도움 안되는<br />\n'박근혜' 독점 선거 전략<br />\n대구민심 흔들지 못한다",
        "newsdate": "2022-04-04T00:00:00",
        "page_title": "오피니언",
        "ref": 988
    },
    {
        "newstitle": "\"코로나에 산불까지…안동·예천 특별재난지역 지정을\"",
        "subtitle": "지역사회, 선포 촉구 목소리",
        "newsdate": "2020-04-28T00:00:00",
        "page_title": "1면종합",
        "ref": 986
    },
    {
        "newstitle": "[우리말과 한국문학] AI시대, 두번째 르네상스 맞은 국문학",
        "subtitle": "지역에서 발굴된 한글편지<br />\n선조들이 남긴 문학적 유산<br />\n빅데이터 통해 언어자료 구축<br />\nAI시대 인간의 삶 고찰하는<br />\n국문학의 새 부흥기 맞이해",
        "newsdate": "2022-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 986
    },
    {
        "newstitle": "[의료 특집] W병원, 대구경북 유일 수지접합·정형관절 전문병원…전국서 환자 몰려",
        "subtitle": "선천성 기형~미세접합 진료<br />\n주말·야간도 응급수술 가능",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료특집8",
        "ref": 986
    },
    {
        "newstitle": "경일대, 국내 대학 첫 버스 자율주행 임시면허…내년 정식 운행",
        "subtitle": "차로 변경 등 23개 항목 통과<br />\n연말까지 주행 기술 고도화<br />\n하양읍 입구까지 시범 운영<br />\n학생 통학용으로 사용될 듯",
        "newsdate": "2020-07-13T00:00:00",
        "page_title": "교육",
        "ref": 981
    },
    {
        "newstitle": "안동 신협직원들, 어르신 대상 보이스피싱 잇달아 방지",
        "subtitle": "고액의 예금 전액 현금인출 등<br />\n범죄 의심상황 판단 후 신고",
        "newsdate": "2020-06-08T00:00:00",
        "page_title": "경북",
        "ref": 978
    },
    {
        "newstitle": "대구지역 고교생이 기성작가 뺨치는 소설집 발간 '화제'",
        "subtitle": "대구 남산고 1학년 유수혁군",
        "newsdate": "2021-04-12T00:00:00",
        "page_title": "종합",
        "ref": 978
    },
    {
        "newstitle": "[아침을 열며] 국민 절반이 아프다는데",
        "subtitle": "국민이 편안하게 살기 위해<br />\n정치인 뽑았는데 반대 결과<br />\n보수와 진보 서로 견제하되<br />\n함정에 빠뜨리는 술수 안돼<br />\n난세에 지도자 없는게 비극",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": null,
        "ref": 975
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '팬텀 스레드'  (2017·폴 토마스 앤더슨·미국)",
        "subtitle": "사랑에 관한 매혹적인 우화",
        "newsdate": "2020-05-15T00:00:00",
        "page_title": "w7",
        "ref": 974
    },
    {
        "newstitle": "이 없어도 잇몸으로 '삼성야구 술술 풀리네'",
        "subtitle": "주전 공백 때 백업이 맹활약<br />\n예상못한 때 투입에도 호성적<br />\n이성곤 2경기 연속 홈런 행진<br />\n김지찬은 멀티포지션 충실히<br />\n4년여 만의 팀 5할 승률 견인",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "스포츠",
        "ref": 974
    },
    {
        "newstitle": "\"수도권서 많은 이익 창출…지역에 저리대출 늘릴 것\"",
        "subtitle": "황병우 DGB금융그룹 회장<br />\n시중銀 역할 5개 키워드 강조",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "종합",
        "ref": 974
    },
    {
        "newstitle": "[경제와 세상] 공유재산 매각의 문제점",
        "subtitle": "부채감축수단 매각은 문제<br />\n거론대상지 모두 알짜배기<br />\n땅부자들만 배불릴 수 있어<br />\n투기 목적으로 매입 행위를<br />\n어떻게 막을 것인지 우려돼",
        "newsdate": "2022-08-19T00:00:00",
        "page_title": "오피니언",
        "ref": 970
    },
    {
        "newstitle": "[수요칼럼] 이재명 대법원 판결의 법사회학적 의미",
        "subtitle": "최종평의에서 5대 5 상황이<br />\n권순일 대법관 앞 놓였을 것<br />\n공직선거는 입신양명 아닌<br />\n민주주의 축제로 이해하는<br />\n법 사회학적 변화 촉발시켜",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "오피니언",
        "ref": 969
    },
    {
        "newstitle": "[경제와 세상] 문재인정부의 경제정책 무엇이 문제인가",
        "subtitle": "임기말 文정부 경제 경고음<br />\n시장의 자율기능 무시하고<br />\n공공부문 대폭 확대 비효율<br />\n사회주의식 정책은 버리고<br />\n시장경제에 더욱 충실해야",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "오피니언",
        "ref": 969
    },
    {
        "newstitle": "옛말 된 투수왕국  삼성 불펜 ERA 꼴찌",
        "subtitle": "지난 4월부터 ERA 오름세  <br />\n베테랑 오승환·우규민 부진<br />\n위기상황 대대적 대책 절실",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "스포츠",
        "ref": 969
    },
    {
        "newstitle": "부동산 개별 아닌 합산액 기준으로…채권의무매입률 악용 법무사 사무장",
        "subtitle": "영천지역서 기준 올려 폭리<br />\n내부고발 없인 적발 힘들어<br />\n전문가 \"매입시 잘 살펴야\"",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "경북, 팔공산 걷기",
        "ref": 965
    },
    {
        "newstitle": "[박규완 칼럼] '어우흥' '어대낙' & '어대명' '윤석열 현상'",
        "subtitle": "빅3 엇갈린 변화무쌍 정치판<br />\n尹, 총장 사퇴 후 지지율 폭발<br />\n정치적 내공·지역 기반 확보<br />\n경험칙·이슈가 중요한 변수<br />\n1년 후의 판도 궁금증 증폭",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 962
    },
    {
        "newstitle": "지역기업 배터와이, 박람회서 BMS(배터리관리시스템)로 주목",
        "subtitle": "세계 최초로 클라우드 상용화<br />\n실증사례·사업모델 등 소개<br />\n해외 완성차 등 협업 제의받아",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "경제",
        "ref": 962
    },
    {
        "newstitle": "[동대구로에서] 홍준표 시장과 병든 TK정치",
        "subtitle": "홍 시장, TK 무시말라 경고<br />\n권 대표에게 언중유골 시전<br />\n위기 대구엔 행동가 필요해<br />\n지역발전보다 공천이 우선<br />\n악순환 반복 TK정치 병들어",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 962
    },
    {
        "newstitle": "[송국건정치칼럼] 조민 신변 추적은 언론의 의무다",
        "subtitle": "인턴의사 합격한 조국 딸<br />\n언론의 추적 과하다지만<br />\n조민 개인 문제가 아니라<br />\n한국 사회 점검하는 과정<br />\n오히려 잊힐까 더 두려워",
        "newsdate": "2021-02-15T00:00:00",
        "page_title": "오피니언",
        "ref": 961
    },
    {
        "newstitle": "경북도, 첫 여성 자치행정과장 탄생...4급 승진 한영희씨 임명",
        "subtitle": "문경 출신 33년 행정 베테랑",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경북",
        "ref": 961
    },
    {
        "newstitle": "공유 전동킥보드 4개 업체 진출 1000여대 운행 중",
        "subtitle": "대구 '공유 서비스' 시대로",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "이슈",
        "ref": 959
    },
    {
        "newstitle": "[수요기획] 대구형 니트청년 지원사업 '주목'…구직·사회활동 '스톱' 청년세대, 취업의지부터 '스타트'",
        "subtitle": "단계별 맞춤형 프로그램 제공<br />\n청년들 성취감 느끼도록 유도<br />\n진로상담·가상 면접 등 호응<br />\n사회 재진입 용기도 북돋워줘",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 955
    },
    {
        "newstitle": "고려H한방병원·풋시스 '손발톱 무좀 치료 극대화' 협약 체결",
        "subtitle": "원내 발톱 무좀 레이저 치료<br>풋시스의 관리 클리닉 연동<br>재발률 낮추고 효과적 개선",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "건강",
        "ref": 955
    },
    {
        "newstitle": "[박재일 칼럼] 서울에서 본 대구의 품격",
        "subtitle": "서울 부촌 아파트 원베일리<br />\n이례적으로 외부인 산책 가능<br />\n대구 최초 담장 허물기처럼<br />\n도시 품격은 폐쇄성을 넘어<br />\n많은 개방공간 창출에 달려",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "오피니언",
        "ref": 953
    },
    {
        "newstitle": "고령 다산 곽촌지구 땅 투기 의혹 고령군의원 구속(종합)",
        "subtitle": "3년 전 가족명의로 매입한 곳<br />\n작년 택지로 개발돼 땅값 상승",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "경북",
        "ref": 951
    },
    {
        "newstitle": "[더 나은 세상] 지구 평균 온도 1℃ 올라가면 인류는 왜 안전하지 못할까",
        "subtitle": "지구온난화 주범 이산화탄소<br />\n평균온도 상승시켜 기후변화<br />\n자연재해·생태계 파괴 속출<br />\n화석연료 사용량 감축하는<br />\n실천적 방법 적극 모색해야",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "오피니언",
        "ref": 949
    },
    {
        "newstitle": "대구경북 새 50년 향한 '첨단산업 경제 영토' 넓어진다",
        "subtitle": "TK산업지형도 대전환",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "산업지형도",
        "ref": 949
    },
    {
        "newstitle": "'경북개발공사 공사채 발행 불승인' 경산 상림재활특화단지 추진 차질",
        "subtitle": "발행 기준 수익률 미달이 원인<br />\n보상기대 편입 지주들 큰 반발",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "경북2",
        "ref": 944
    },
    {
        "newstitle": "[송국건정치칼럼] '대통령 지지율' 뒤집어 읽기",
        "subtitle": "尹대통령 지지율 추락을<br />\n견인하는 민주당 지지층<br />\n긍정과 부정 6% 대 85%<br />\n文대통령은 97% 대 2%<br />\n도대체 뭘 의미하는 건가",
        "newsdate": "2022-07-18T00:00:00",
        "page_title": "오피니언",
        "ref": 941
    },
    {
        "newstitle": "'만성 교통 체증' 포항역, 이제 개선된다…역 후면 주차장 설치도 검토",
        "subtitle": "올해까지 진입 도로 확장<br />\n주차장 입구 변경 등 추진<br />\n역 후면 주차장 설치 검토",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "경북1",
        "ref": 941
    },
    {
        "newstitle": "경천대·캠핑장·수상레저타운…관광자원 둘러싼 '낙동강 힐링명소'",
        "subtitle": "상주 경천섬 일대 관광 벨트화",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "이슈",
        "ref": 940
    },
    {
        "newstitle": "[수요칼럼] '장미의 이름'을 다시 읽으며",
        "subtitle": "중세 수도원 배경 추리소설<br />\n20세기를 대표하는 지식인<br />\n움베르토 에코의 대표 작품<br />\n믿고 싶은 것만 믿는 태도<br />\n우린 무엇을 장미라 믿는가",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "오피니언",
        "ref": 940
    },
    {
        "newstitle": "[설 선물 특집] 백화수복, 차례상 가족 음복주로 '80년 장수'…저온발효로 부드럽고 깔끔한 맛",
        "subtitle": "붓글씨체에 금색라벨 입혀<br>올해 더 합리적 가격에 선봬",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "설 선물특집",
        "ref": 938
    },
    {
        "newstitle": "성인용품 '리얼돌' 수입 1천건…아직 형상·처벌기준도 없어",
        "subtitle": "여전한 여성 성상품화 논란",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경제 1판",
        "ref": 936
    },
    {
        "newstitle": "[경제와 세상] 한미FTA 10년을 평가한다",
        "subtitle": "MB임기내 정치적 부담돼<br />\n반대컸지만 결과는 성공적<br />\n우려 쟁점사항 기우로 판명<br />\n무역·투자측면 긍정적평가<br />\n경제동맹국 가능성 보여줘",
        "newsdate": "2022-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 935
    },
    {
        "newstitle": "[경제와 세상] 기본소득 논쟁, 먼저 개념부터 확인하라",
        "subtitle": "기본소득, 소액으로도 충분<br />\n예산문제 발생할 여지 없어<br />\n공유富로 생겨난 소득 분배<br />\n복지수단이 아닌 권리 보상<br />\n정치적 논쟁 진실성과 무관",
        "newsdate": "2021-03-05T00:00:00",
        "page_title": "오피니언",
        "ref": 933
    },
    {
        "newstitle": "'돌부처' 오승환, 품절남 대열 합류한다…\"서로 아끼며 행복한 가정 꾸리겠다\"",
        "subtitle": "1월21일 서울에서 화촉",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "스포츠",
        "ref": 933
    },
    {
        "newstitle": "악취-대기오염 민원 오천읍으로 이사… 이강덕 포항시장, 해결책 강한의지",
        "subtitle": "지난해 시민과 한 약속 이행<br />\n현장생활하며 주민들과 소통",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "경북",
        "ref": 932
    },
    {
        "newstitle": "GS건설 '영주자이 시그니처', 영주 최초 '자이' 아파트…철탄산지구 숲세권에 친환경 대단지",
        "subtitle": "차별화된 커뮤니티시설 자랑<br />\nKTX 등 교통 환경도 뛰어나",
        "newsdate": "2023-11-15T00:00:00",
        "page_title": "영주자이(위), 화원태왕(좌) 매경(",
        "ref": 932
    },
    {
        "newstitle": "[아침을 열며] 따뜻한 진보 냉철한 보수 되어야",
        "subtitle": "사사건건 진보와 보수 대결<br />\n이러다 믿을 곳 모두 사라져<br />\n권력자와 법 관장하는 사람<br />\n반드시 하늘을 두려워하고<br />\n국민 원하는 것을 명심해야",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "오피니언",
        "ref": 928
    },
    {
        "newstitle": "\"TK서 추천한 청년 전원 총리실 청년정책위서 탈락… 위원 재선임해야\"",
        "subtitle": "대구경북 청년단체 반발",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "정치",
        "ref": 928
    },
    {
        "newstitle": "구미市 '全어린이집 휴원' 명령…긴급보육 등원에 \"체면 안서네\"",
        "subtitle": "기준 모호해 등원제재 어려워",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": "경북",
        "ref": 928
    },
    {
        "newstitle": "[박재일 칼럼] 부자들이 내는 의료보험",
        "subtitle": "한국의 눈부신 의료제도<br />\n부자 뒷문 열린 건강보험<br />\n10억대 연봉, 1억원 부담<br />\n지금 도입했다면 난장판<br />\n복지, 부자 존중을 전제로",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "오피니언",
        "ref": 928
    },
    {
        "newstitle": "보수적 직종 면접엔 정통적 정장이 유리",
        "subtitle": "입을 옷 없어 고민이라면<br />\n'희망옷장' 이용도 한 방법",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "취업",
        "ref": 927
    },
    {
        "newstitle": "편입따른 경북도의 군위관련 사업 향배는…팔공산림레포츠 등 2개 郡 의지 따라 재개될 듯",
        "subtitle": "치유의 숲, 관할 변경 후 속개<br />\n내년 농어민 수당, 군에 지급<br />\n하천재해예방 사업 道가 맡아",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "종합",
        "ref": 926
    },
    {
        "newstitle": "의회 조롱 안동시의원들 이번엔 '갑질' 논란",
        "subtitle": "내년부터 집행부와 분리 앞둔<br />\n사무국직원 인사에 개입 의혹<br />\n일부는 겸직으로 법위반 소지",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 926
    },
    {
        "newstitle": "대구에 올 2차 이전 공공기관 대상은",
        "subtitle": "이전 기본 계획 상반기에 나와<br />\n변수는 지자체간 유치경쟁",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "이슈",
        "ref": 926
    },
    {
        "newstitle": "[동네뉴스] '아름다운 동행' 정한교의 '사랑의 짜장차'",
        "subtitle": "어르신에게 짜장면 나눔<br />\n매회 500인분 이상 준비",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "동네뉴스",
        "ref": 926
    },
    {
        "newstitle": "[박재일 칼럼] '그린벨트'를 푸는 대통령들",
        "subtitle": "박정희가 시작한 그린벨트<br />\n역대 대통령들 풀기 시작<br />\n50여년 전의 엄청난 저항<br />\n지금은 세계적으로 호평<br />\n국가가 운영되는 원리는?",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 926
    },
    {
        "newstitle": "[박규완 칼럼] 필리핀식 정치세습, 국민이 납득할까",
        "subtitle": "대이어 지역구 아들에 승계<br />\n文의장 세습 필리핀과 닮아<br />\n정치판까지 세습 관행 곤란<br />\n민주당의 공천선택지 관심<br />\n보은보다 국민정서 우선을",
        "newsdate": "2020-01-23T00:00:00",
        "page_title": "오피니언",
        "ref": 925
    },
    {
        "newstitle": "[경제와 세상] 글로벌 기업의 두 얼굴",
        "subtitle": "게이츠 한국시장 철수 예고<br />\n직장 잃은 직원 충격크지만<br />\n선의에 호소해도 효과 없어<br />\n기업은 이윤 창출이 목적인<br />\n이중적 집단임을 기억해야",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "오피니언",
        "ref": 923
    },
    {
        "newstitle": "[미리보는 내년 6·1지방선거] 예천군수, 김학동 군수에 국힘 2명 도전…'공천 쟁탈' 민심 잡기 분주",
        "subtitle": "김상동 전 부군수 설욕전 나서<br />\n도기욱 도의회 부의장도 물망",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "지방선거",
        "ref": 920
    },
    {
        "newstitle": "대구지검, 21대총선 당선자 6명 수사",
        "subtitle": "지역 선거사범 103명 입건<br />\n금품수수·흑색선전 順 많아",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "사회",
        "ref": 919
    },
    {
        "newstitle": "\"우회전 차량사고 막을 전용신호기 절실\"",
        "subtitle": "보행신호 녹색일 때 들어가면<br />\n신호위반이지만 대부분 진입<br />\n시야 가려 모르고 지나가기도<br />\n법규 홍보 등 대책 마련 목소리",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "사회",
        "ref": 917
    },
    {
        "newstitle": "\"수성알파시티, 연구개발특구 지정해 달라\"",
        "subtitle": "개발지원·규제완화 등 도움<br>대구 기업 간담회에서 촉구",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "종합",
        "ref": 917
    },
    {
        "newstitle": "\"호텔처럼 깨끗한 환경서 식용곤충키워요\"",
        "subtitle": "강지연 봉화곤충호텔 대표",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "경북경제",
        "ref": 916
    },
    {
        "newstitle": "영남이공대, 간호학과 졸업생 5명 공립 보건교사 임용",
        "subtitle": "매년 임용시험 합격자 배출<br />\n실무 중심 교육과정이 비결",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "전문대",
        "ref": 908
    },
    {
        "newstitle": "[경제와 세상] 총성 없는 전쟁, 2차 이전 공공기관 유치전",
        "subtitle": "지자체 공공기관 유치활동<br />\n경쟁이 아니라 전쟁 수준<br />\n상생위한 가이드라인 마련<br />\n지역발전 실질적 기여되게<br />\n유치 대상에  총력 다해야",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "오피니언",
        "ref": 907
    },
    {
        "newstitle": "홍준표, 영남권 공항 갈등에 \"TK·PK 하나씩 건설...분열 멈춰야\"",
        "subtitle": "TK 신공항 특별법 처리 강조",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "정치",
        "ref": 904
    },
    {
        "newstitle": "[아침을 열며] 전태일은 대구시민인가?",
        "subtitle": "마침내 옛집 문패달기 성사<br />\n시민으로 복권은 이제 시작<br />\n문화예술인 아니란 이유로<br />\n지원에 반감 있을 가능성도<br />\n하지만  대구 자존심 세워야",
        "newsdate": "2020-11-16T00:00:00",
        "page_title": null,
        "ref": 903
    },
    {
        "newstitle": "교통방송기자, 작사가로 변신…'바니걸스' 고재숙 앨범 참여",
        "subtitle": "도기창 충북교통방송 국장<br>중년의 사랑 응원하는 가사",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "문화",
        "ref": 902
    },
    {
        "newstitle": "'박근혜 첫 홍보수석' 윤창중 \"대구 동구을 출마 선언\"",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 901
    },
    {
        "newstitle": "대구경북지역 대학 \"윤 당선자의 부실한 고등교육 정책 우려\"",
        "subtitle": "[윤석열의 약속 .7]",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "종합",
        "ref": 901
    },
    {
        "newstitle": "[우리말과 한국문학] 당신의 근처에 늘 있는, 준말의 매력",
        "subtitle": "간편하고 재치 뛰어난 준말<br />\n특정 집단끼린 알아 듣지만<br />\n처음 접하면 이해 못할수도<br />\n모든 대화에는 배려가 필요<br />\n소통 문제 없도록 사용해야",
        "newsdate": "2021-04-08T00:00:00",
        "page_title": "오피니언",
        "ref": 900
    },
    {
        "newstitle": "2년 임기 남은 영덕산림조합장, 갑작스러운 사퇴에 뒷말 무성",
        "subtitle": "위판장 토지매입과정 의혹<br>임원 대출초과 문제 불거져",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "경북1",
        "ref": 900
    },
    {
        "newstitle": "'감감무소식 마스크' 판매회사 직원이 채팅방서 구매자 행세",
        "subtitle": "온라인 비판 여론 들끓자<br />\n\"대리점은 무슨 죄가 있나\"<br />\n여론 돌리려 회유성 발언",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "사회",
        "ref": 899
    },
    {
        "newstitle": "지상파도 중간광고, 7월부터 '30분마다 1회' 도입…시청자 불만 잠재울 수 있을까",
        "subtitle": "콘텐츠 제작비 확보 숨통 트여<br />\n드라마 시즌제 좋은 대안으로<br />\n실패부담 덜고 완성도 높아져",
        "newsdate": "2021-05-13T00:00:00",
        "page_title": "대중문화",
        "ref": 899
    },
    {
        "newstitle": "[수요칼럼] 박정희 대통령 서거 42주기와 20대 대선",
        "subtitle": "박정희 42주기 추도식 불허<br />\n누리호 행사 실내 진행 대조<br />\n정치적 차별 방역한 文정부<br />\n박대통령 폄훼 김정은 옹호<br />\n반대진영 억압·왜곡 멈춰야",
        "newsdate": "2021-10-27T00:00:00",
        "page_title": "오피니언",
        "ref": 898
    },
    {
        "newstitle": "대구교육낙동강수련원 코로나19 '상징성' 주목...코로나 종식 때까지 가동",
        "subtitle": "대구의 유일한 임시생활시설",
        "newsdate": "2020-09-05T00:00:00",
        "page_title": "사회",
        "ref": 897
    },
    {
        "newstitle": "모듈러교실 '하자' 인정하고도…구미교육청 후속조치 늑장",
        "subtitle": "기존 모듈러교실 수업 두고<br />\n학부모·학교장 측과 입장차<br />\n설문조사 등 진행 결정 밝혀",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "경북 1",
        "ref": 896
    },
    {
        "newstitle": "작년 삼성 타격왕 올해는 안 터지네...김헌곤 타율1할대로 '팀 19위'",
        "subtitle": "이달초 2군서 감 회복했지만<br />\n복귀 후 4경기도 기대 못미쳐<br />\n호수비 걸맞은 타격회복 절실",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "스포츠",
        "ref": 895
    },
    {
        "newstitle": "대경선 김천~구미 구간 사업 '착착'",
        "subtitle": "타당성조사 내년 상반기 완료",
        "newsdate": "2024-12-19T00:00:00",
        "page_title": "종합",
        "ref": 895
    },
    {
        "newstitle": "[경제와 세상] 코로나發 학력저하·학업격차 심각하다",
        "subtitle": "코로나로 기초학력미달 급증<br />\n읍면지역과 남학생이 더 심각<br />\n현정부 학업평가 경시풍조 탓<br />\n정확한 교육현실 진단도 부재<br />\n포스트코로나 대비로 해결을",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "오피니언",
        "ref": 892
    },
    {
        "newstitle": "[경제와 세상] 코로나발 교육 격차를 극복해야 한다",
        "subtitle": "온라인 교육은 성과 양극화<br />\n쌍방향 강의 시스템 만들고<br />\n대면 혼합식도 확대시켜야<br />\n한학기 한번씩 대규모 평가<br />\nAI로 맞춤형 학습도 개발을",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 890
    },
    {
        "newstitle": "[동대구로에서] 홀대받는 주왕산 국립공원",
        "subtitle": "예로부터 사랑을 받았지만<br />\n초입에는 어지러운 전깃줄<br />\n좁은길에 난립한 상가시설<br />\n분뇨차마저 수시로 오고가<br />\n이런 현실 왜 방치하고 있나",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 889
    },
    {
        "newstitle": "[동대구로에서] 공항 후적지에 100층 빌딩을 세우자",
        "subtitle": "도시의 경쟁력은 랜드마크<br>두바이 하면 부르즈할리파<br>싱가포르 마리나베이샌즈<br>K2 후적지 개발사업 할 때<br>초고층 최고 건축물 지어야",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "오피니언",
        "ref": 889
    },
    {
        "newstitle": "담배 연기에 찌드는 대구 도심 금연구역",
        "subtitle": "학교 인근 골목에도 꽁초 수북<br />\n간접흡연 노출 시민들 불만 커<br />\n관할 구청은 단속 인력난 허덕",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "사회 1",
        "ref": 889
    },
    {
        "newstitle": "[아침을 열며] 말뜻을 모르는 아이들이 늘어난다",
        "subtitle": "청소년 어휘력·문해력 저하<br />\n유튜브 등 영상매체 영향 커<br />\n비판적 사고와 다양한 경험<br />\n교육 방식 전환으로 이끌고<br />\n오지선다형 수능도 개선해야",
        "newsdate": "2022-06-27T00:00:00",
        "page_title": "오피니언",
        "ref": 885
    },
    {
        "newstitle": "3선 도전 기초단체장 판세 '대구 맑음'…경북 일부는 '안갯속'",
        "subtitle": "류한국·배광식 유리한 고지<br />\n군위·의성 국힘 후보 추격전",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "정치",
        "ref": 884
    },
    {
        "newstitle": "\"은어 잡으며 더위 훌훌~\"…'봉화은어축제' 3년 만에 대면 축제로 연다",
        "subtitle": "30일부터 내달 7일까지",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "경북",
        "ref": 884
    },
    {
        "newstitle": "[하프타임] 짧은 유학길에 올랐던 이유",
        "subtitle": "고민 끝에 오른 타지 출장길<br />\n고생도 했으나 얻은 것 많아<br />\n공연 제작 시스템 작은 공부<br />\n대구 안에서 말하는 것만큼<br />\n대구 밖에서 보는 것도 중요",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 884
    },
    {
        "newstitle": "[하재근의 시대공감] 여성 연예인 이중 잣대의 시대는 끝났다",
        "subtitle": "'성희롱' 곤욕 치른 이경실<br />\n남녀에게 달리 적용됐던<br />\n이중잣대 시대 이제 끝나<br />\n연예인도 확실히 인지해야<br />\n또 다른 논란 예방할 수 있어",
        "newsdate": "2023-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 883
    },
    {
        "newstitle": "[힐링 여행] 청도군, 맑고 차디찬 계곡·폭포·소하천…스릴 만점 스카이트레일에 더위 싹~",
        "subtitle": "울창한 숲에 둘러싸인 피서지<br />\n가족단위 관광객들 즐겨 찾아<br />\n국내 최대 복합레포츠 시설도",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링여행-청송군",
        "ref": 882
    },
    {
        "newstitle": "[대학] 의생명공학과 진준오 교수, 폐암 조기진단 '바이오마커' 찾았다",
        "subtitle": "울산대 이창환 교수팀 공동<br />\n5년 생존율 예측도 가능해져",
        "newsdate": "2021-01-18T00:00:00",
        "page_title": "교육",
        "ref": 881
    },
    {
        "newstitle": "상주농업기술센터 공무원이 '스마트기반 저온피해 방지시스템' 발명",
        "subtitle": "과수 냉해 장비 장치 개발해<br />\n현장서 기온 저하 즉시 대응",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "경북2",
        "ref": 881
    },
    {
        "newstitle": "[우리말과 한국문학] 한국어의 보물창고인 방언",
        "subtitle": "지역의 삶·문화가 담긴 방언<br />\n독특한 정서와 사고를 표현<br />\n공동체 유대감·정체성 유지<br />\n정밀한 의미와 쓰임을 바탕<br />\n방언사전 만들고 보존해야",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "오피니언",
        "ref": 879
    },
    {
        "newstitle": "[대학] 영남대 '2022 라이덴랭킹' 종합순위 국내 6위…수학·컴퓨터 분야는 1위",
        "subtitle": "대학 연구 성과·질 평가 지표",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "교육",
        "ref": 879
    },
    {
        "newstitle": "구미 전국체전 연기, 올림픽보다 복잡…\"7개 지자체 동의해야 가능\"",
        "subtitle": "소년체전 등 개최와 맞물려<br />\n해당지역 첫 회의 의견 분분<br />\n최종 결정까지 시간도 빠듯",
        "newsdate": "2020-06-13T00:00:00",
        "page_title": "스포츠",
        "ref": 877
    },
    {
        "newstitle": "尹 '쇄신개각' TK총리 나오나…추경호·주호영·원희룡 하마평",
        "subtitle": "예산안 처리후 내달 인사 전망<br />\n행안부 장관에 윤재옥 거론도<br />\n현역의원 차출 黨부담이 변수",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "정치",
        "ref": 875
    },
    {
        "newstitle": "국민의힘, 2030 세대 지지율 하락에 '비상'",
        "subtitle": "지난해 대비 10%p 하락<br />\n이준석계 끌어안기 시도<br />\n이준석 \"애초 라인업 잘못\"",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "정치",
        "ref": 873
    },
    {
        "newstitle": "[학생부교과전형] 대학별 학생부 반영비율 비교·수능 최저기준 충족여부 관건",
        "subtitle": "교과 성적만 적용하는 학교<br />\n산출 방식 유불리 따져봐야<br />\n작은 점수차로도 당락 갈려<br />\n코로나로 비교과 영향 줄어<br />\n일부 면접으로 변별력 보완",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집3",
        "ref": 872
    },
    {
        "newstitle": "[의료 특집] MS재건병원, 초정밀장비·무균시스템 최적 수술환경",
        "subtitle": "현미경 새도입 접합성공률↑<br />\n24시간 간호간병통합 운영",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집",
        "ref": 872
    },
    {
        "newstitle": "[경제와 세상] 종합부동산세와 선거",
        "subtitle": "집값 해결 중요 수단인데도<br />\n與 정책 뒤흔드는 공약 발표<br />\n건들지 말아야 할 것 건들면<br />\n역사의 심판 면치 못할 수도<br />\n대통령 꿈 이낙연 명심해야",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "오피니언",
        "ref": 870
    },
    {
        "newstitle": "대구산단은 지금 다중복합 위기…혁신·정체 '기로'",
        "subtitle": "생산·수출·가동률 감소세<br />\n산단 첨단화·투자 확대해야",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "종합",
        "ref": 870
    },
    {
        "newstitle": "경북서 음주운전 약점빌미 현금갈취 빈번",
        "subtitle": "음주의심 차량 뒤따라가 접촉<br />\n신고안하는 대가로 금품 요구<br />\n같은사례 잇따라 경찰서 수사",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "경북",
        "ref": 867
    },
    {
        "newstitle": "경북 북부권 12개 시군 기존 4개 선거구 유지...생활권 고려해 개편할 듯",
        "subtitle": "선거구획정위, 획정안 제출",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "정치",
        "ref": 866
    },
    {
        "newstitle": "딸기 밭에 묶여 있다가, 정처없이 떠돌다가 '새 삶'…봉사자에 입양됐다가 영양실조로 돌아오기도",
        "subtitle": "■ 강아지들의 기구한 사연",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "사회",
        "ref": 865
    },
    {
        "newstitle": "'사상 초유의 무기한 연기' 대구 달성군체육회장 선거에 군민·체육계 \"허탈\"",
        "subtitle": "향후 선거일정 논의 조차 안 돼",
        "newsdate": "2022-12-23T00:00:00",
        "page_title": "사회",
        "ref": 865
    },
    {
        "newstitle": "한동훈, 한강 제치고 주간 베스트셀러 1위",
        "subtitle": "신간 '열풍'에 4쇄 돌파",
        "newsdate": "2025-03-05T00:00:00",
        "page_title": "문화",
        "ref": 865
    },
    {
        "newstitle": "한가위는 경북도 특산물과 함께...김천시, 샤인머스캣·홍로의 진한 단맛 만끽 \"입안에 가을이 왔네\"",
        "subtitle": "농식품 지자체 경진대회서<br />\n김천포도 '대상' 수상 영예<br />\n고랭지 호두 재배로도 명성",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "추석선물",
        "ref": 864
    },
    {
        "newstitle": "구미대학교 \"졸업때까지 국가기술 자격증 30개 취득이 목표\"",
        "subtitle": "기계자동차공학부 이강호씨<br />\n중학교때부터 기계에 관심<br />\n지게차·굴착기·불도저 등<br />\n지금까지 자격증 19개 보유",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경북지역대학",
        "ref": 862
    },
    {
        "newstitle": "['백세청춘' 시니어 특집] 대구 남구, 베이비붐 세대 위한 일자리교육…스마트 경로당선 매일 건강체크",
        "subtitle": "구민 4천명 일자리사업 참여<br />\n자격증반 수료 땐 취업 연계",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "시니어",
        "ref": 862
    },
    {
        "newstitle": "경북여상 '봉덕동 시대'…대명동 교정엔 '이웃' 경북예고 확장",
        "subtitle": "경북여상, 이달중 이전 완료<br />\n내달 옛 경복중 자리서 개학<br />\n떠나간 경북여상 부지·건물<br />\n경북예고 내달 사용승인 신청<br />\n학과 추가 신설 방안도 추진",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "사회1",
        "ref": 860
    },
    {
        "newstitle": "[경제와 세상] 전염병, 공포 그리고 경제",
        "subtitle": "코로나로 시노포비아 확산<br />\n가뜩이나 부정적 中이미지<br />\n전염병공포 국가로 오버랩<br />\n글로벌화에 전염병 위력은<br />\n커지고 경제는 더 취약해져",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "오피니언",
        "ref": 859
    },
    {
        "newstitle": "[아침을 열며] 운명을 바꾸는 법",
        "subtitle": "운이 좋은 인생 살고 싶다면<br />\n남 공격하지 말고 배려하라<br />\n분수를 알고 욕심을 버려라<br />\n항상 겸손하며 최선 다하라<br />\n건강하고 행복하게 살아라",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "오피니언",
        "ref": 857
    },
    {
        "newstitle": "부패 상태로 발견된 대구 달성군 50대 남성…사망 원인은?",
        "subtitle": "악취 상당했던 것으로 알려져",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "사회 1",
        "ref": 857
    },
    {
        "newstitle": "[우리말과 한국문학] 용에 관한 기억",
        "subtitle": "삼국유사 건국설화에 등장<br />\n용은 임금을 상징하는 존재<br />\n물처럼 백성들 살림 책임져<br />\n새 대통령 용의 조화 본받아<br />\n국민에 단비 같은 존재이길",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "오피니언",
        "ref": 855
    },
    {
        "newstitle": "이달희 예비후보, 유튜브 채널 활용 표심공략 나서",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "정치 및 지방의회",
        "ref": 854
    },
    {
        "newstitle": "JVM, 파우치형 약포장 北美수요 증가 '수혜'…KH바텍, 폴더블폰 출하량 감소로 실적 줄 듯",
        "subtitle": "지역 상장사 엇갈린 주가 전망",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "경제",
        "ref": 853
    },
    {
        "newstitle": "[경제와 세상] 토지공개념에 대한 뿌리 깊은 오해",
        "subtitle": "토지공개념 중요성 말하면<br />\n한국에서는 비난받기 일쑤<br />\n독일·스페인·이탈리아도<br />\n헌법에 토지공개념 규정<br />\n잘못된 믿음 고수 옳지않아",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "오피니언",
        "ref": 853
    },
    {
        "newstitle": "상주시 조성 추모공원에 문경시민이 뿔난 이유는",
        "subtitle": "함창읍 나한리 건축 예정지<br />\n사실상 문경 생활권에 속해<br />\n주민들 현수막 걸고 반대집회",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 852
    },
    {
        "newstitle": "[윤대식의 시중세론] 도심항공교통(UAM)이 상용화되려면",
        "subtitle": "UAM 여러가지 기술한계로<br />\n주행거리 제한된 교통수단<br />\n도시 여건에 맞는 요금체계<br />\n이착륙 위한 버티포트 등<br />\n제도·인프라 등 논의 필요",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 852
    },
    {
        "newstitle": "[아침을 열며] 가장 질긴 전염병은 정치 권력",
        "subtitle": "신종코로나가 창궐하는데<br />\n총선놀음과 권력다툼 몰두<br />\n선량한 국민들이 피해 입어<br />\n역사가 기록한다는 것 명심<br />\n국민존중 최우선으로 해야",
        "newsdate": "2020-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 851
    },
    {
        "newstitle": "[우리말과 한국문학] 세대 간 언어 격차 해소를 위한 '신어 오지라퍼'",
        "subtitle": "중년층 이상 언어소외 심각<br />\nTV 속 신어들 모를 때 많아<br />\n의미와 쓰임 먼저 알려주고<br />\n거부감 대신 포용력 가지면<br />\n세대간 언어격차 줄어들 것",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 851
    },
    {
        "newstitle": "안방서도 지구 한 바퀴…발로 뛰는 여행 시청자 잡았다",
        "subtitle": "여행 예능 프로그램 주목",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "대중문화",
        "ref": 851
    },
    {
        "newstitle": "경일대, 경북·구미 방산혁신클러스터사업 선정",
        "subtitle": "5년간 약 15억 예산 확보<br />\n국방기술 민간이전 지원",
        "newsdate": "2024-02-19T00:00:00",
        "page_title": "대학",
        "ref": 851
    },
    {
        "newstitle": "[수요칼럼] 동물농장과 대한민국",
        "subtitle": "평등 외친 수퇘지 나폴레옹<br />\n자신은 권력 유지에만 몰두<br />\n동물농장은 평화와 먼거리<br />\n국민 한쪽을 적으로 몰아서<br />\n지금 반민주사회로 향하나",
        "newsdate": "2020-09-23T00:00:00",
        "page_title": "오피니언",
        "ref": 847
    },
    {
        "newstitle": "[박규완 칼럼] 쿼바디스 도미네",
        "subtitle": "면죄부 팔았던 로마 가톨릭<br />\n종교개혁이 빚어낸 개신교<br />\n코로나19 집단감염 망신살<br />\n境界넘은 자유는 방임·민폐<br />\n부패 질정 루터 정신 살려야",
        "newsdate": "2020-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 845
    },
    {
        "newstitle": "[독자와 함께!] 재계약 탈락한 아파트 관리직원…사유는 \"스타일 맞지 않아서\" 황당",
        "subtitle": "예천지역 아파트 前 계약직원<br />\n부당해고 호소하는 1인 시위",
        "newsdate": "2022-01-12T00:00:00",
        "page_title": "경북",
        "ref": 845
    },
    {
        "newstitle": "[정문태의 제3의 눈] 노 우먼, 노 크라이!",
        "subtitle": "가정폭력 숨기는 태국 여성<br />\n시민 95%는 목격해도 방관<br />\n여성폭력은 전 지구적 문제<br />\n코로나 후 폭발적으로 늘어<br />\n해결 방안 함께 모색해봐야",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "오피니언",
        "ref": 844
    },
    {
        "newstitle": "[송국건정치칼럼] '정권교체' 전도사 안철수의 자기모순",
        "subtitle": "윤석열에 책임 떠넘기며<br />\n단일화 협상 결렬 선언한<br />\n안철수의 이해 못할 언행<br />\n정치적 고비마다 외치는<br />\n정권교체 의지 진심인가",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": null,
        "ref": 842
    },
    {
        "newstitle": "구미 국가산단에 돌봄센터 조성…저출생 극복 선봉에 선다",
        "subtitle": "구미시 완전돌봄 특구 추진",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 842
    },
    {
        "newstitle": "구미 연고 대거 출마...최대 9명 국회 입성",
        "subtitle": "구미 갑, 을 지역 출신간 대결<br />\n대구 동구, 수성구서도 출마<br />\n처가가 구미인 후보도 있어",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북정치",
        "ref": 842
    },
    {
        "newstitle": "최범식 부일기업 대표이사, 아마추어 골프 최강자 등극",
        "subtitle": "6월 한국오픈 출전권 획득도",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 841
    },
    {
        "newstitle": "'동서3축' 성주발전 핵심축…\"기재부 훈령으로 예타면제 가능\"",
        "subtitle": "■  동서3축 고속도로 노선도",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "기획",
        "ref": 840
    },
    {
        "newstitle": "[동대구로에서] 대구경북통합신공항, 운명의 순간",
        "subtitle": "통합신공항 무산으로 종결<br />\n잠정 연기를 거쳐 주민투표<br />\n김 군수의 극적인 유치신청<br />\n어떤 선택이든 존중되어야<br />\n결과의 책임 또한 그들의 몫",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "오피니언",
        "ref": 838
    },
    {
        "newstitle": "[화요진단] '윤석열'의 길",
        "subtitle": "부당한 인사에 항의하면서<br />\n사표 던지는 것은 답이 아냐<br />\n난마처럼 얽혀버린 상황이<br />\n그를 정치판으로 이끌 수도<br />\n어떤 새로운 장 열릴지 주목",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "오피니언",
        "ref": 837
    },
    {
        "newstitle": "\"공직선거 연령 낮아졌는데···이·통장 나이 제한도 낮춰야\"",
        "subtitle": "이선우 구미시의원 5분발언",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "경북",
        "ref": 837
    },
    {
        "newstitle": "[더 나은 세상] 대형 산불을 일으키는 지구 온난화",
        "subtitle": "최근 기후변화 적응 못해<br />\n세계곳곳서 대형산불 발생<br />\n대구 기초단체 설문조사에<br />\n70%가 온난화 못느껴 응답<br />\n한국도 안심할 수 없는 상황",
        "newsdate": "2023-09-07T00:00:00",
        "page_title": "오피니언",
        "ref": 837
    },
    {
        "newstitle": "[아침을 열며] 원자력 신도시의 꿈",
        "subtitle": "세계 5위 핵발전국인 한국<br />\n폐기물 저장고 짓지 않은 채<br />\n무작정 핵발전소부터 지어<br />\n최소 20년 걸리는 폐쇄과정<br />\n독일식 매뉴얼이라도 마련",
        "newsdate": "2021-01-11T00:00:00",
        "page_title": "오피니언",
        "ref": 836
    },
    {
        "newstitle": "[경제와 세상] 대구 판 뉴딜",
        "subtitle": "코로나 광풍 잦아든다 해도<br />\n수평선 너머엔 불황 쓰나미<br />\n대구에 맞는 뉴딜정책 필요<br />\n산업선 철도 착공 앞당기고<br />\n지역활력프로젝트 확대를",
        "newsdate": "2020-04-10T00:00:00",
        "page_title": "오피니언",
        "ref": 835
    },
    {
        "newstitle": "칠곡군, 구도심 살리고 관광벨트 조성 '친환경 미래 도시' 싹 틔운다",
        "subtitle": "도시재생 뉴딜사업 잰걸음",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "이슈",
        "ref": 835
    },
    {
        "newstitle": "윤재옥 의원, 차기 원내대표 유력 후보로 부상",
        "subtitle": "지역서 유일하게 출마 거론<br />\n수도권 의원과 경쟁 불가피<br />\n주 원내대표 4월말 사퇴할듯",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "정치",
        "ref": 835
    },
    {
        "newstitle": "만 27세 'TK 최연소' 박성민 예비후보, 동구갑 출마선언",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "정치",
        "ref": 834
    },
    {
        "newstitle": "[박규완 칼럼] 종이책, 종이신문",
        "subtitle": "전자책 단말기 개발됐지만<br />\n종이책 경쟁력은 한결같아<br />\n종이신문도 온라인을 압도<br />\n영상매체보다 여전히 건재<br />\n종이 출판물의 종언은 오류",
        "newsdate": "2020-01-30T00:00:00",
        "page_title": "오피니언",
        "ref": 834
    },
    {
        "newstitle": "달서구 '생태관광 끝판왕' 예고…높이 100m 에코전망대 생긴다",
        "subtitle": "대구 서부권 관광 거점화 박차",
        "newsdate": "2023-05-26T00:00:00",
        "page_title": "사회부특집",
        "ref": 834
    },
    {
        "newstitle": "[하재근의 시대공감] 나훈아, 스스로를 유배 보낸 '가황'",
        "subtitle": "울림주는 데뷔 55주년 앨범<br />\n젊은 감성 뮤직비디오 호평<br />\n창작위해 세상 뒷말도 감내<br />\n원로가수의 끊임없는 도전<br />\n가요계 후배들에 큰 울림줘",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 833
    },
    {
        "newstitle": "대구시, 어린이집 긴급운영비 18억 지원...평균 183만원, 최대 400만원",
        "subtitle": "규모별 차등 이달 중 지급 계획<br />\n경영난에 두 달 새 52곳 폐원",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "사회",
        "ref": 830
    },
    {
        "newstitle": "[이사람] 김월량 신임 대구연맹장 포부 \"대구지역 걸스카우트 글로벌 리더로 키우겠습니다\"",
        "subtitle": "지역 초등교사 재직경험 바탕<br />\n안전하고 창의적인 활동으로<br />\n차별화된 인성교육 펼칠 계획",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 830
    },
    {
        "newstitle": "[주진오의 한국현재사] 매국노 이완용의 배후인물",
        "subtitle": "당시에 미국공사였던 알렌<br />\n\"한국은 혼자설 수 없으며<br />\n일본이 한국의 주인\"이라며<br />\n한국인관료들 설득한 그를<br />\n독립유공자 추앙 맞는건가?",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "오피니언",
        "ref": 830
    },
    {
        "newstitle": "구미시 '2023 구미시 SE7EN-UP 청년정책' 가동",
        "subtitle": "청년 인구 자립 정책 발굴",
        "newsdate": "2023-02-27T00:00:00",
        "page_title": "경북",
        "ref": 826
    },
    {
        "newstitle": "행정복지센터서는 못쓰는 대구행복페이...공공기관 사용처 포함 목소리",
        "subtitle": "대구시는 \"소상공인에 도움<br />\n공공기관은 안돼\" 입장고수",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "사회",
        "ref": 825
    },
    {
        "newstitle": "도의원 수 2명에서 1명으로 줄어든 청도…공천경쟁 치열해질듯",
        "subtitle": "선거구 한 곳으로 줄어들어",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "경북",
        "ref": 825
    },
    {
        "newstitle": "[작은 학교 큰 꿈] 방과 후 활동으로 골프·드론·기타를 가르치는 김천 감천초등",
        "subtitle": "인근서 주소 안옮기고 전학<br />\n지역민들과 함께 체험 호응<br />\n학교체육도 다양하게 실시",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "경북교육",
        "ref": 824
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열 등판에 탄핵의 강가에 다시 선 보수",
        "subtitle": "尹 대권 도전 채비 시점에<br />\nMB·박근혜사면론 재등장<br />\n반응 달라진 사면권자 文<br />\n朴 전격 석방하면 야권은<br />\n尹 놓고 아사리판 될지도",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "오피니언",
        "ref": 822
    },
    {
        "newstitle": "대구경북 동물원 코로나19로 '재정난' 직격탄...한 목소리로 동물 관리 어려움 호소",
        "subtitle": "동물복지 어디까지 왔나",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "이슈",
        "ref": 820
    },
    {
        "newstitle": "[경제와 세상] 기본소득과 재원 마련",
        "subtitle": "기본소득 다음 선거 이슈화<br />\n보편적 소득제·음소득제 등<br />\n다양한 지급방식 논란 예상<br />\n결국 재원 마련 방안이 관건<br />\n한국형 제도 개발 서둘러야",
        "newsdate": "2020-09-11T00:00:00",
        "page_title": "오피니언",
        "ref": 819
    },
    {
        "newstitle": "구미 반도체기업 SK실트론이 야채칩을? 출시한 이유 뭘까",
        "subtitle": "지역 농산물 판로 연계 등 지원",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "경북 1",
        "ref": 818
    },
    {
        "newstitle": "박정희 동상 건립·신청사 공유재산 매각…시의회 기행위 '뜨거운 감자 2개案' 고민",
        "subtitle": "22일부터 총선 후 첫 임시회<br />\n예산 심의·동의안 통과 난관",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "정치",
        "ref": 818
    },
    {
        "newstitle": "[송국건 정치칼럼] 4월15일 이후 대한민국에 일어날 일들…",
        "subtitle": "정권 심판론과 야권 심판론<br />\n코로나에 밀려 모두 뒷전에<br />\n승자가 여당이면 개헌정국<br />\n야당이면 탄핵정국 불가피<br />\n코로나 이후를 생각해보자",
        "newsdate": "2020-03-30T00:00:00",
        "page_title": "오피니언",
        "ref": 817
    },
    {
        "newstitle": "동양대, 영주시와 손잡고 '제2중앙경찰학교' 유치전",
        "subtitle": "영주지역 인구 10만명 붕괴<br />\n지방소멸 대응 전담위 꾸려<br />\n교통인프라 좋아 접근성 우수",
        "newsdate": "2024-08-15T00:00:00",
        "page_title": "경북 2",
        "ref": 817
    },
    {
        "newstitle": "허삼영 감독 \"새 야구스타일에 팀 녹아들어…원하는 선수들도 성장 중\"",
        "subtitle": "삼성 스프링캠프 중간 성과",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": null,
        "ref": 816
    },
    {
        "newstitle": "[하재근의 시대공감] 연예계에 재앙이 닥쳐왔다",
        "subtitle": "공공연하게 마스크 미착용<br />\n여럿이 실내 밀접접촉까지<br />\n안전불감증 만연한 방송가<br />\n줄줄이 감염에 결방 등 파행<br />\n이제부터라도 방심 말아야",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "오피니언",
        "ref": 816
    },
    {
        "newstitle": "영주시청 공무원 2명 코로나 확진…각각 임시회·도청 방문 '확산 비상'(종합)",
        "subtitle": "확진받은 국장의 자녀도 확진<br />\n주말 다같이 식사한 것 확인돼",
        "newsdate": "2021-03-25T00:00:00",
        "page_title": "경북",
        "ref": 814
    },
    {
        "newstitle": "市 \"이행담보 합의각서 공증받아 강제성 행사\"…법조계 \"애초 계약서 등에 없다면 효력 약해\"",
        "subtitle": "■ 합의각서의 법적 효력",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "종합",
        "ref": 814
    },
    {
        "newstitle": "17년 이상 '빵 봉사'...대구 15개 봉사단체에 어려운 이웃 간식용 빵 제공",
        "subtitle": "(주)마들렌 최병표 본부장",
        "newsdate": "2020-03-25T00:00:00",
        "page_title": "동네뉴스",
        "ref": 813
    },
    {
        "newstitle": "[우리말과 한국문학] 트로트의 시대, 삶을 노래하다",
        "subtitle": "트로트 고리타분하단 생각<br />\nTV 프로그램 보며 바뀌어<br />\n왜색이라 비난도 받았지만<br />\n요즘은 K팝보다 더 큰 인기<br />\n세대를 아우르는 힘 보여줘",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "오피니언",
        "ref": 813
    },
    {
        "newstitle": "대구대, '반도체 기업 특화 프로그램' 4년간 224명 취업 성공",
        "subtitle": "관련 업체와 손잡고 집중교육",
        "newsdate": "2020-10-05T00:00:00",
        "page_title": "교육",
        "ref": 813
    },
    {
        "newstitle": "[곽호순 원장의 정신세계] 걱정말아요 그대",
        "subtitle": "우울증은 '감정의 어려움'<br />\n사고·인지 어려움도 동반<br />\n전문가 치료로 호전 가능",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "건강1",
        "ref": 812
    },
    {
        "newstitle": "[최철영의 시중세론] 스마트 에어시티, 군위의성을 꿈꾼다",
        "subtitle": "지역비전의 개념을 넘어서<br />\n미래성장 축 새로 설정하는<br />\n거대한 패러다임 변화 필요<br />\n대구경북의 아름다운 미래<br />\n메가프로젝트로 맞이해야",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "오피니언",
        "ref": 812
    },
    {
        "newstitle": "[송국건정치칼럼] 대통령의 '당부'를 '지시'로 잘못 이해한 죄",
        "subtitle": "장관들에게 지시 아니고<br />\n당부했을 뿐이란 대통령<br />\n본인의 직권남용 피하기<br />\n그 말 이행하다 범죄자된<br />\n참모와 공무원들은 뭔 죄",
        "newsdate": "2021-05-24T00:00:00",
        "page_title": "오피니언",
        "ref": 812
    },
    {
        "newstitle": "[송국건 정치칼럼] 유승민, 윤석열…그리고 대구",
        "subtitle": "정치적 탄핵에 동참한 劉<br />\n사법적 구속을 주도한 尹<br />\n둘의 대구기반 대권 경쟁<br />\n지역 보수층의 선택 받아<br />\n탄핵의강 건널 수 있을까",
        "newsdate": "2021-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[윤대식의 시중세론] 러스트 벨트와 선 벨트",
        "subtitle": "미국의 러스트벨트·선벨트<br />\n도시운명 보여주는 사례<br />\n도시의 흥망성쇠 결정짓는<br />\n역동적인 매커니즘속에서<br />\n우리도시들도 지혜 모아야",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[강준만의 易地思之] '공영방송 독립'을 윤석열의 업적으로",
        "subtitle": "방송장악 정권 말로 안좋아<br />\n무리수땐 치명상 입을수도<br />\n'공영방송 독립' 결단 내려<br />\n정치적 중립지대 만들어서<br />\n윤대통령 업적으로 삼기를",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "오피니언",
        "ref": 811
    },
    {
        "newstitle": "[수요칼럼] 이낙연과 황교안, 그리고 문재인",
        "subtitle": "종로 빅매치 이낙연·황교안<br />\n총리 경력 외 걸어온 길 달라<br />\n개인 기량으로 외연 넓힌 李<br />\n정권 심판 다걸기에 나선 黃<br />\n총선 후 文대통령의 선택은",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[경제와 세상] 대구경북 통합신공항 사태를 바라보며",
        "subtitle": "소송전 불사하던 군위·의성<br />\n통합신공항 원점 회귀 찰나<br />\n공동후보지 유치 신청 합의<br />\n지역발전의 결정적 모멘텀<br />\n보다 많은 이익의 최적 선택",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[우리말과 한국문학] '내로남불'의 언어학",
        "subtitle": "내로남불이란 표현이 가진<br />\n촌철살인의 함축과 보편성<br />\n한국인들의 생활의 지혜와<br />\n표현의 미학을 담은 표현들<br />\n의사소통·언어생활에 활기",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 810
    },
    {
        "newstitle": "[단독] '대구형 반도체 팹 구축''신라왕경 디지털 복원' 등 홍준표-이철우 각각 10개 사업 국비지원 요청",
        "subtitle": "내년도 역점 국비 사업 공개",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "종합",
        "ref": 809
    },
    {
        "newstitle": "[윤대식의 시중세론] 대구경북신공항이 성공하려면",
        "subtitle": "군공항·민간공항 동시건설<br />\n가덕도와는 사업 성격 달라<br />\n빠른개항 위한 전략적 대처<br />\n제도적기반 마련 서둘러야<br />\n특별법제정이 그 첫걸음",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 809
    },
    {
        "newstitle": "경북도 자체고안 필터 교체형 면마스크 80세 이상 15만여명에 제공",
        "subtitle": "道,식약처에 긴급허가 신청<br />\n 2~3일 내 공급이 가능할듯",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "코로나",
        "ref": 808
    },
    {
        "newstitle": "[미야자키 리포트] 삼성 이병헌 \"내년 시즌 위해 공격·수비 모두 보완\"",
        "subtitle": "\"포수는 방망이도 잘 쳐야<br />\n강민호 선배 본받고 싶다\"",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "스포츠",
        "ref": 808
    },
    {
        "newstitle": "대구 ICT기업 동남아 진출 길 열렸다",
        "subtitle": "대구디지털혁신진흥원<br />\n베트남 다낭과 업무협약<br />\n위니텍·우경정보기술은<br />\n공적개발원조 사업 참가",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "경제 1",
        "ref": 808
    },
    {
        "newstitle": "지역 지킴이 '신참내기 경찰'",
        "subtitle": "월배지구대 박성용 순경<br />\n임용 전 각종 자격증 섭렵<br />\n\"꿈나무들 꿈 포기 말기를\"",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "동네뉴스",
        "ref": 807
    },
    {
        "newstitle": "[하프타임] 경찰수련원 유치…달성군 위상 높인다",
        "subtitle": "달성경찰수련원 유치 쾌거<br />\n예산과 객실 전국 최대 규모<br />\n비슬산 역사와 문화적 가치<br />\n수련원 건립에 꿈꾸는 경제<br />\n미래 위한 마스터 플랜 중요",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "오피니언",
        "ref": 807
    },
    {
        "newstitle": "영남이공대 간호학과, 보건교사 임용시험 4명 합격",
        "subtitle": "채송화, 채은혜씨는 친자매",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": null,
        "ref": 806
    },
    {
        "newstitle": "[송국건정치칼럼] 정치중독자들의 위험한 선동",
        "subtitle": "이태원 참사 애도 물결 속<br />\n돌연 청와대 이전 연결해<br />\n尹 퇴진론 꺼낸 野 당직자<br />\nMBC는 정권공격 준비중<br />\n정치적 후폭풍 심각 예고",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "오피니언",
        "ref": 806
    },
    {
        "newstitle": "[박규완 칼럼] 장외 투쟁 한국당, 얻은 게 뭔가",
        "subtitle": "선거·공수처법 대처 무기력<br />\n우호적 여론 확보에도 실패<br />\n협상보다 빈번한 장외 투쟁<br />\n극우 이미지만 되레 덧씌워<br />\n실리도 명분도 모두 다 잃어",
        "newsdate": "2020-01-02T00:00:00",
        "page_title": "오피니언",
        "ref": 805
    },
    {
        "newstitle": "김소현·이지훈·주종혁·이정화·이승헌 등 뮤지컬계 스타 대구서 라이브 공연",
        "subtitle": "11월4일 아양아트센터서",
        "newsdate": "2021-11-02T00:00:00",
        "page_title": null,
        "ref": 805
    },
    {
        "newstitle": "김영란법 농수산품 선물 가액 20만원 영구 상향 개정안 통과",
        "subtitle": "윤재옥 정무위원장 활약",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "종합",
        "ref": 804
    },
    {
        "newstitle": "대구FC, '세드가' 재결합…최원권 부임 '역습축구' 부활",
        "subtitle": "세라토 합류 삼바트리오 완성<br />\n김강산 영입으로 수비 보강도",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "스포츠",
        "ref": 804
    },
    {
        "newstitle": "이제 '몰아보기' 아닌 '쪼개보기'로 구독자 이탈 막는다",
        "subtitle": "OTT 편성 전략의 변화",
        "newsdate": "2023-01-12T00:00:00",
        "page_title": "대중문화",
        "ref": 804
    },
    {
        "newstitle": "[수요칼럼] 국정지지율이 이상한 이유",
        "subtitle": "역대 정권 중 가장 노골적인<br>공영방송에 대한 개입·유착<br>유독 편향보도 많아진 데다<br>방통·방심위까지 親정권적<br>편파적 언론 지원·감시 문제",
        "newsdate": "2020-10-21T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[우리말과 한국문학] 말과 글의 정반합",
        "subtitle": "언어는 말과 글로써 형상화<br />\n각각의 특징 드러내는 구조<br />\n표현적 특성과 차이점에도<br />\n기술의 발달이 말과 글 통합<br />\n진정한 언문일치 시대 열어",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "[박재일 칼럼] 대구 드디어 일어서는가,  '평균을 넘어라'",
        "subtitle": "1인당 생산 30년 꼴찌 대구<br />\n원인은 만성적 평균 하회<br />\n역대 시장 산업혁신 고민<br />\n2021년부터 반전의 조짐<br />\n홍 시장 굴기, 빛을 볼지도",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "오피니언",
        "ref": 803
    },
    {
        "newstitle": "n번방 '갓갓' 쫓는 경북경찰청, 본청 간부발언에 '벙어리 냉가슴'",
        "subtitle": "철저한 보안유지 필요한 시점<br />\n수사관련내용 언론통해 보도<br />\n관계자 \"추상적 언급일 뿐\"",
        "newsdate": "2020-04-24T00:00:00",
        "page_title": "경북",
        "ref": 802
    },
    {
        "newstitle": "경북도의원 포항남구 재선거 4명 예비후보 등록...열기 달아올라",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-15T00:00:00",
        "page_title": "정치",
        "ref": 801
    },
    {
        "newstitle": "[우리말과 한국문학] 이문열과 영양 두들마을",
        "subtitle": "이문열 작가 13대조 할머니<br />\n음식디미방의 저자 장계향<br />\n여성 자기성취에 화두 던져<br />\n넉넉한 덕으로 세상을 품은<br />\n어머니의 흔적 만날수 있어",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "오피니언",
        "ref": 800
    },
    {
        "newstitle": "감감소식 포스텍…총장 후보 언급없이 조용",
        "subtitle": "이사회 앞두고 시간 촉박<br />\n외부 인사 발탁 가능성도",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "사회 1",
        "ref": 800
    },
    {
        "newstitle": "집유기간 상습절도 전과8범 50대가 실형 면한 이유는...",
        "subtitle": "신체상황 고려해 벌금형",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "사회",
        "ref": 798
    },
    {
        "newstitle": "[경제와 세상] 대구시 ABB산업 집중 육성은 바람직하다",
        "subtitle": "대구경북 제조업 비중 높아<br />\n삼성 SW아카데미와 같은<br />\n인력양성센터를 설립해서<br />\n균형발전·제조업 르네상스<br />\n두마리 토끼 동시에 잡아야",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 798
    },
    {
        "newstitle": "대구혁신도시 공공기관, 내달 지역인재 채용 나선다",
        "subtitle": "지역인재 의무채용비율 확대<br />\n물품 우선구매비율 상향키로",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "경제",
        "ref": 797
    },
    {
        "newstitle": "가채점 원점수로 본 주요학과 지원 가능 점수(수도권대학)▲자연계열",
        "subtitle": "대구진학지도협의회 제공",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "수능",
        "ref": 796
    },
    {
        "newstitle": "빙하기 끝난 K팝 공연…함성·떼창이 돌아왔다",
        "subtitle": "국내외 대면 공연 기지개",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "대중문화",
        "ref": 796
    },
    {
        "newstitle": "[우리말과 한국문학] 자서전들 쓰십시다",
        "subtitle": "텍스트 아래 혐오 댓글 난무<br />\n임자없는 말의 유령들 섬뜩<br />\n실체없는 글쓰기 중단하고<br />\n용기를 갖고 자신의 삶 성찰<br />\n진실을 기록하는 글 써보자",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": "오피니언",
        "ref": 795
    },
    {
        "newstitle": "엄습해오는 밥상 위 일본 원전수 공포",
        "subtitle": "건어물 사재기 재연될라<br />\n빠르면 올 4월 방류 우려",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "경제",
        "ref": 795
    },
    {
        "newstitle": "[의료 특집] 굳센병원, '회전근개 파열' 자연관절 살리는데 중점",
        "subtitle": "지역 넘어 영남권 최고 수준<br />\n4개 수술실 카메라로 신뢰감",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "의료3",
        "ref": 794
    },
    {
        "newstitle": "유승민 주도 새보수당 출범…정계복귀 안철수 행보 변수",
        "subtitle": "■ 판도 요동치는 보수야권",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 792
    },
    {
        "newstitle": "[송국건정치칼럼] 홍준표, '여의도 정치 단절' 선언하라",
        "subtitle": "이명박 정부의 박근혜처럼<br />\n윤석열 정부에서 홍준표가<br />\n미래권력 자리매김 위해서<br />\n정권과 늘 충돌할 가능성<br />\n선거 전 市政전념 약속해야",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "오피니언",
        "ref": 791
    },
    {
        "newstitle": "[우리말과 한국문학] '혐오 표현'에 갇힌 사회",
        "subtitle": "특정 대상의 편견 분출시켜<br />\n지속적 확대 재생산해 선동<br />\n물리적 폭력 혐오범죄 유발<br />\n우리 모두가 심각성을 인지<br />\n서로 존중·이해하는 노력을",
        "newsdate": "2020-01-09T00:00:00",
        "page_title": "오피니언",
        "ref": 789
    },
    {
        "newstitle": "[송국건 정치칼럼] 윤석열의 '별의 순간'",
        "subtitle": "권력 수사하다 대권주자된<br />\n尹에게 찾아온 결정적기회<br />\n노회한 정치인들에 휘둘려<br />\n별의순간 놓치지 않으려면<br />\n같이할 사람들을 잘골라야",
        "newsdate": "2021-03-29T00:00:00",
        "page_title": "오피니언",
        "ref": 788
    },
    {
        "newstitle": "세븐밸리컨트리 클럽...탁 트인 자연서 '스윙' 칠곡 힐링명소",
        "subtitle": "지형 그대로 고수한 코스 구성<br />\n야외웨딩 등 문화공간 역할도",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "경북 2",
        "ref": 788
    },
    {
        "newstitle": "[대학] 영남대 로스쿨 졸업 예정자 3명, 신규 검사 합격",
        "subtitle": "\"체계적 교육 과정 성과\"",
        "newsdate": "2021-11-22T00:00:00",
        "page_title": "대학",
        "ref": 787
    },
    {
        "newstitle": "대구시, K2공항 후적지 개발 청사진…인공호수 주변 7성급호텔·쇼핑센터, 두바이 능가하는 '세계적 랜드마크'",
        "subtitle": "신개념 글로벌 미래도시 조성",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "종합",
        "ref": 787
    },
    {
        "newstitle": "영주 홍삼정 올데이, 1일 1포로 풍기인삼 엑기스 섭취, 만성피로·호흡기질환 예방 특효",
        "subtitle": "바쁜 현대인 위한 스틱 농축<br />\n6년근 수삼만 수매해 만들어<br />\n지역 고교생에 간식으로 공급",
        "newsdate": "2020-01-16T00:00:00",
        "page_title": "설선물4",
        "ref": 786
    },
    {
        "newstitle": "'국내 유일 뇌록(천연기념물 547호) 산출지' 포항 뇌성산 관리상태 엉망",
        "subtitle": "천연 안료 공급 가치 있는 곳<br />\n철제 울타리 등 부서진 채 방치<br />\n뇌록 반출·산지 훼손 우려 커",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "전국(날씨)",
        "ref": 785
    },
    {
        "newstitle": "[수요칼럼] 거짓 정치, 꼼수 정치로 후진 거듭하는 나라",
        "subtitle": "마스크 5부제 시행 이면엔<br />\n꼼수가 꼼수 낳는 거짓정부<br />\n선심성 복지는 사실 빚잔치<br />\n그사이 무너지는 국가경제<br />\n국민이 깨어서 전체를 봐야",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "오피니언",
        "ref": 783
    },
    {
        "newstitle": "선물 구하기 대작전 펼친 경북 칠곡 캠프캐럴 장병들",
        "subtitle": "아동센터에 크리스마스 선물<br />\n아이들이 원하는 것 미리 조사<br />\n해외직구까지 하며 직접 챙겨",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 783
    },
    {
        "newstitle": "대구 달서구 아파트서 만취 상태로 야구방망이 난동 피운 20대 검찰 송치",
        "subtitle": "경찰 테이저건으로 제압",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "사회 1",
        "ref": 783
    },
    {
        "newstitle": "[하프타임] 대구교도소 후적지 사업, 내년도 예산 반영해야",
        "subtitle": "콘텐츠 산업의 새로운 기회<br />\n경제 활성화를 위한 재조명<br />\n지역 위한 획기적 전략 강구<br />\n사업 지연땐 도시 슬럼화 우려<br />\n문화 사업 선택과 집중 필요",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "오피니언",
        "ref": 781
    },
    {
        "newstitle": "극장 대신 OTT(온라인 동영상 스트리밍 플랫폼)…영화 '안방극장' 시대로",
        "subtitle": "코로나 여파 극장관객수 급감<br />\n영화 배급 패러다임 급속변화<br />\n사냥의 시간·뮬란 등에 이어<br />\n국내외 작품 OTT 직행 타진",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "대중문화",
        "ref": 777
    },
    {
        "newstitle": "대구보건대, 세계적 '보건의료 융합형 인재' 혁신교육 제시",
        "subtitle": "글로컬대학 30 프로젝트<br />\n3개 대학 간 초광역 협력 체제<br />\n병원 재현 최첨단 시뮬레이션<br />\n생애 주기별 특화교육 등 지원<br />\n국제무대 활약 네트워크 강화",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "대학",
        "ref": 777
    },
    {
        "newstitle": "[우리말과 한국문학] 수어는 독립된 언어다",
        "subtitle": "농인들의 의사소통법 手語<br />\n손짓과 비수지신호로 표현<br />\n음성언어 습득 과정과 동일<br />\n음운론·형태론의 구조 갖춘<br />\n독립 체계, 문법을 지닌 언어",
        "newsdate": "2021-10-28T00:00:00",
        "page_title": "오피니언",
        "ref": 776
    },
    {
        "newstitle": "이재명, 오차범위 내 이낙연 추적..'영남후보론' 주자 급부상",
        "subtitle": "대선주자 선호도 조사.",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "정치, 지방의회",
        "ref": 773
    },
    {
        "newstitle": "류규하 대구 중구청장 \"언택트 시대, 스마트 관광 시스템 준비\"",
        "subtitle": "민선 7기 3주년 인터뷰",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "전국",
        "ref": 770
    },
    {
        "newstitle": "삼성라이온즈 백정현 복귀 눈앞…삼성 마운드 탄탄해지나",
        "subtitle": "올해 초 부상으로 두 달 공백<br />\n오늘 2군서 마지막 점검 거쳐<br />\n23일 두산전 선발 등판 예정",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "스포츠",
        "ref": 769
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북의 신(新)나는 미래",
        "subtitle": "대구시신청사 후보지 해결<br />\n시민의 민주역량 자랑할만<br />\n대구경북신공항도 곧 결정<br />\n대통합의 촉진제 역할 기대<br />\n지역 학수고대 미래 현실로",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "오피니언",
        "ref": 768
    },
    {
        "newstitle": "대구롯데쇼핑타운 휴게·문화체험·레저 아우르는 종합 쇼핑몰",
        "subtitle": "의료지구 개발도 탄력 전망<br />\n글로벌 기업 유치에도 청신호",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "이슈",
        "ref": 766
    },
    {
        "newstitle": "취임 1주년 맞는 이재하 대구상공회의소 회장, 대구R&BD지원센터 건립 팔 걷어…온라인 기업가 박물관 마련도 추진",
        "subtitle": "\"글로벌 경제위기 장기화<br />\n상의 역할·책임 더욱 중요\"<br />\n기업이 존경받는 환경조성<br />\n'지역기업 알기' 투어 계획",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "경제",
        "ref": 766
    },
    {
        "newstitle": "경운대, 항공운항학과 4기 졸업생 4명 공군 조종사",
        "subtitle": "지금까지 모두 20명 배출",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "사람뉴스",
        "ref": 765
    },
    {
        "newstitle": "\"중·남부내륙철 미연결구간 건설…지역 균형발전 실행해달라\" 촉구",
        "subtitle": "상주시장 청와대 앞서 상소문",
        "newsdate": "2021-12-17T00:00:00",
        "page_title": "경북",
        "ref": 765
    },
    {
        "newstitle": "국세청 고액상습체납자 명단 공개 대구경북은 개인 341명·법인 145곳",
        "subtitle": "지역 최대는 '95억'",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "경제",
        "ref": 765
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 은은하게 빛나는, '야경(夜景)'에 홀리다 (1) 밤을 기다리는 건, 달뿐만은 아니다",
        "subtitle": "쿠알라룸푸르의 트윈타워<br />\n어두워질수록 사람들 모여<br />\n고층빌딩이 내는 빛에 매료<br />\n인간이 만들어낸 아름다움<br />\n자연만큼이나 감탄 자아내",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 763
    },
    {
        "newstitle": "[힐링여행] 영덕군, 답답한 일상 벗어나 걷는 탁 트인 해변가…숨은 숲길서 편안한 휴식을",
        "subtitle": "고래불해수욕장 옆 숲길 산책<br />\n블루로드서 다양한 볼거리도<br />\n풍력발전단지서 자녀와 체험",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "힐링 여행-안동시, 영덕군",
        "ref": 761
    },
    {
        "newstitle": "[우리말과 한국문학] 국어책임관",
        "subtitle": "법으로 정한 국어책임관은<br />\n현재 전국서 1830명 활동<br />\n공공기관마다 의무 배치돼<br />\n국어발전·보전업무 등 담당<br />\n전문인 위촉으로 취지살려야",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "오피니언",
        "ref": 760
    },
    {
        "newstitle": "[시선과 창] 정몽주와 정도전",
        "subtitle": "조선 개국 일등공신 정도전<br />\n역사의 승자는 충신 정몽주<br />\n비판과 반기 드는 사람 배척<br />\n내 편만으론 국민통합 실패<br />\n상대방 포용·비판 수용해야",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 760
    },
    {
        "newstitle": "[동대구로에서] AI도 넘지 못한 한국 주식시장",
        "subtitle": "바둑에서도 인간 꺾은 AI<br />\n다양한 알고리즘도 안 통해<br />\n투자자심리 못 읽은 게 패인<br />\n학생까지 너도나도 주식광풍<br />\n거품 절정 80년대 日 닮은 꼴",
        "newsdate": "2021-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 758
    },
    {
        "newstitle": "美금리 인상에 韓 가계대출 '이자 쇼크'",
        "subtitle": "연준, 연내 6차례 추가 인상<br />\n한은, 미국따라 금리 올리면<br />\n가계대출 이자 부담 연 40조",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "경제",
        "ref": 758
    },
    {
        "newstitle": "성주 선남면 도성리~용신리 구간, 지방도로 승격 '동부권 발전 토대'",
        "subtitle": "내년 실시설계 용역 착수",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "경북",
        "ref": 756
    },
    {
        "newstitle": "[3040칼럼] 탈코로나 문화와 혁신",
        "subtitle": "국채보상운동 본거지 대구<br />\n코로나 위기를 기회로 활용<br />\n저력있는 도시로 거듭나야<br />\n추경 예산 적재적소 투입 등<br />\n정부도 신속한 지원 나서길",
        "newsdate": "2020-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 755
    },
    {
        "newstitle": "[인터뷰] 포항 벤처기업 에이치에너지 함일한 대표 \"지방정부 4차산업 규제철폐 적극 나서야\"",
        "subtitle": "수도권 스타트업 창업 초창기<br />\n투자·사무실 임대 등 지원책<br />\n지방정부 투자예산 확보하고<br />\n기술연구 테스트베드 조성을",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "시민주도공약",
        "ref": 755
    },
    {
        "newstitle": "\"대구시 구군마다 제공하는 마스크 개수 왜 차이 나나\" 시민 불신",
        "subtitle": "동네마다 크기가 차이 나기도",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "코로나",
        "ref": 754
    },
    {
        "newstitle": "[화요진단] 보수 여전사 이언주의 통합론에 주목하는 이유",
        "subtitle": "黃-劉 결합, 사실상 어려워<br />\n현장서 투쟁해온 사람들이<br />\n보수통합 주도세력 맡아야<br />\nTK희생하는 정치 그만두고<br />\n세대교체 등 원칙에 집중을",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 753
    },
    {
        "newstitle": "\"전국체전 1년 연기 협조해달라\"…李도지사, 내주 울산시장에 요청",
        "subtitle": "차기개최지 동의가 필수조건<br />\n해오름동맹 회의후 만남 예정<br />\n결과따라 순연여부 결정날 듯",
        "newsdate": "2020-06-19T00:00:00",
        "page_title": "경북",
        "ref": 753
    },
    {
        "newstitle": "홍준표 \"거짓·과장·극우·극좌 유튜버 퇴출해야\"",
        "subtitle": "7일 SNS를 통해 밝혀",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "정치",
        "ref": 753
    },
    {
        "newstitle": "[의료 특집] 대구우리들병원, 대구경북권 대표 척추질환 전문병원",
        "subtitle": "첨단 치료기술 개발에 매진<br />\n내시경 수술 분야 선두주자",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "의료특집 4",
        "ref": 753
    },
    {
        "newstitle": "[우리말과 한국문학] 훈민정음 해례본을 지켜낸 대구경북",
        "subtitle": "안동·상주서 해례본 발견돼<br />\n대구선 언해본과 첫 합본간행<br />\n그외 한글본 편지·서적 다수<br />\n세계가 한국어 주목하는 지금<br />\n지역 한글 유산 활용할 필요",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "오피니언",
        "ref": 752
    },
    {
        "newstitle": "[아침을 열며] 오늘, 조봉암을 다시 생각하는 이유",
        "subtitle": "부끄러운 사법 살인 희생양<br />\n51년 지나도 사법개혁 진통<br />\n법과 제도 바꾸는 이상으로<br />\n권력기관 의식 변화가 중요<br />\n지난날 과오 냉정히 반성을",
        "newsdate": "2020-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 751
    },
    {
        "newstitle": "[하프타임] 상처받은 아이들이 학부모가 됐는데…",
        "subtitle": "교권 침해하는 학부모 갑질<br />\n학창시절 받은 상처에 기인<br />\n경쟁교육에 훈육수단 제한<br />\n고삐풀린 학부모 막으려면<br />\n학교 교실부터 바로 세워야",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "오피니언",
        "ref": 751
    },
    {
        "newstitle": "[정문태의 제3의 눈] 코로나19에 발목 잡힌 태국 관광",
        "subtitle": "태국 관광업계 신음 열 달째<br />\n치앙마이는 유령도시 전락<br />\n비자 면제 부양책도 무위로<br />\n확진자마저 급격히 늘어나<br />\n백신에 기대 걸 수밖에 없어",
        "newsdate": "2021-01-22T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[수요칼럼] 도서관 상주작가 활동을 마치며",
        "subtitle": "도서관 상주 작가 지원 사업<br />\n지역의 문학적 수요 활성화<br />\n文人들 안정적 창작여건 제공<br />\n책을 통한 예술적 교감 바탕<br />\n주민·작가의 동반성장 꾀해",
        "newsdate": "2022-10-26T00:00:00",
        "page_title": null,
        "ref": 750
    },
    {
        "newstitle": "[더 나은 세상] 지방대, 주립대 그리고 캐나다인들의 자부심",
        "subtitle": "캐나다인 지역大 관한 자부심<br />\n서울 명문대 진학 강조하는<br />\n한국 지방대 소멸론과 대비<br />\n개인의식 변화와 연대 바탕<br />\n지방대만의 정체성 확립해야",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "[경제와 세상] 세렌디피티(우연한 발견)의 재소환",
        "subtitle": "우연, 누구에게나 올수 있어<br />\n중요한 것은 기회잡기 위해<br />\n미리 준비할때 필연으로 와<br />\n\"항상 낚싯바늘을 던져두라<br />\n기대 않은 곳에 물고기있어\"",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "오피니언",
        "ref": 750
    },
    {
        "newstitle": "숲 속 맨발걷기·명상 \"바쁜일상 벗어나 힐링하세요\"…성주 성밖숲 등 생태관광운영",
        "subtitle": "관광객에 피크닉세트 대여도",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "경북",
        "ref": 749
    },
    {
        "newstitle": "[송국건정치칼럼] '박근혜 사면' 굿판 벌어졌다",
        "subtitle": "여권 발 광복절 특사론은<br />\n간 보다가 슬그머니 철회<br />\n야권 발 윤석열 책임론은<br />\n덫 설치한 정권의 먹잇감<br />\n돌아갈 집도 없어지는 朴",
        "newsdate": "2021-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 749
    },
    {
        "newstitle": "[박재일 칼럼] 법무부 장관",
        "subtitle": "역대급 법무장관 로버트<br />\n형 케네디 대통령의 2인자<br />\n근래 한국의 법무장관들<br />\n전통적 역할, 벗어 던져<br />\n한동훈의 제주포럼까지",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "오피니언",
        "ref": 749
    },
    {
        "newstitle": "영천 교사 코로나19 확진...학부모들 \"섣부르게 등교개학 서둘러 생긴 문제\" 주장",
        "subtitle": "영천지역 사회도 다시 불안",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "경북",
        "ref": 748
    },
    {
        "newstitle": "[경북도 내년 국비예산 총 5조807억원] 백신·방산분야 국비 대거 확보, 안동대 백신학과 개설 공식화",
        "subtitle": "관련 전문인력 양성에 물꼬<br />\n현장직무 인프라 구축 계획<br />\n교통관련 SOC 분야는 잠잠<br />\n국가철도망계획 등 반영 안돼",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "이슈",
        "ref": 748
    },
    {
        "newstitle": "삼성, 2위 사수에 사활…집중력 높이고 부상 조심할 때",
        "subtitle": "추석연휴까지 원정 7연전<br />\n복귀 레예스 경기 소화 관건<br />\n선발 로테이션 운용도 중요",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "스포츠",
        "ref": 747
    },
    {
        "newstitle": "[아침을 열며] 행복한 나라는 누가 만드는가",
        "subtitle": "북유럽 행복지수 최상위권<br />\n국민이 행복한 진짜 비결은<br />\n소박한 삶에 만족하는 태도<br />\n물질적 행복 추구하는 한국<br />\n부유해도 국민 행복지 않아",
        "newsdate": "2022-05-02T00:00:00",
        "page_title": null,
        "ref": 746
    },
    {
        "newstitle": "문경시, 한국체대 유치 등 10대 중점과제 반드시 이룬다",
        "subtitle": "올해 행정력 총동원 우선 추진",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "경북1",
        "ref": 746
    },
    {
        "newstitle": "[수요칼럼] 공동체 자유주의",
        "subtitle": "개인의 존엄과 자유에 기반<br />\n공동체의 가치 조화 이루는<br />\n공동체 자유주의 추진하자<br />\n진정성 갖고 대안 제시하면<br />\n미래 위해 국민도 지지할 것",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "오피니언",
        "ref": 745
    },
    {
        "newstitle": "동해안 캠핑장 인기…경북도 \"사계절 관광 휴양명소 육성\"",
        "subtitle": "현재 20개소 운영 예약 늘어<br />\n영덕 고래불해수욕장 등 대박<br />\n\"지역 자연환경 최대한 활용<br />\n최적의 인프라 구축할 것\"",
        "newsdate": "2022-03-04T00:00:00",
        "page_title": "경북",
        "ref": 744
    },
    {
        "newstitle": "[윤성은의 천일영화] '인어공주'를 위하여",
        "subtitle": "실사판 인어공주 혹평 거세<br />\n주인공 강한 이미지도 영향<br />\n추억속 판타지는 아니지만<br />\n아이들에겐 다양한 인종과<br />\n저마다의 아름다움을 경험",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "오피니언",
        "ref": 744
    },
    {
        "newstitle": "[부처님 오신 날] 구미 도리사, 1천년 훌쩍 넘긴 역사…국보급 문화재 보유 신라 최초 사찰",
        "subtitle": "국보 금동육각사리함 등 발견<br />\n국내 첫 향 전래지…축제 개최",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "부처님오신날",
        "ref": 744
    },
    {
        "newstitle": "\"블루밸리국가산단 가까이 추모공원 안돼\"",
        "subtitle": "포항 동해면민 잇단 반대집회",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "경북 1",
        "ref": 744
    },
    {
        "newstitle": "피희순 사진작가 '정릉골' 발표 부산국제사진제서 작품성 호평",
        "subtitle": "대구 출신으로 서울중심 활동<br />\n고향 닮은 곳에 대한 애정 담겨",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "사람뉴스",
        "ref": 742
    },
    {
        "newstitle": "영남일보 골프 아카데미 탑클래스 \"프로로부터 꿀팁 배워\"",
        "subtitle": "이틀간 예천 한맥CC서 레슨<br />\n프로 3인 스윙 교정 등 호평",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "사람뉴스",
        "ref": 742
    },
    {
        "newstitle": "구미역 뒤 소공원 이용수 할머니 모티브 '소녀상' 방치",
        "subtitle": "아직도 한겨울 옷차림 그대로<br />\n市 공공조형물 지정 소식없고<br />\n주변에는 조명조차 안갖춰져<br />\n홍보 미흡으로 방문객 드물어",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "경북",
        "ref": 741
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '여인의 향기' (마틴 브레스트·미국·2017 재개봉)",
        "subtitle": "탱고에 실린 인생의 향기",
        "newsdate": "2020-08-28T00:00:00",
        "page_title": null,
        "ref": 741
    },
    {
        "newstitle": "6월 대구 2천700여 가구·경북 2천500여가구 입주…전국 아파트 입주물량 19개월 만에 최대",
        "subtitle": "지역에 따라 역전세 심화 우려",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "부동산",
        "ref": 741
    },
    {
        "newstitle": "[최철영의 시중세론] 대구경북, 성장의 중심축을 바꾸자",
        "subtitle": "신국제공항을 허브로 삼아<br />\n대구경북 그랜드 디자인을<br />\n3대 중추도시로 묶는다면<br />\n공항 완공후 역동적인 성장<br />\n세계속의 메가시티 기대감",
        "newsdate": "2020-09-18T00:00:00",
        "page_title": "오피니언",
        "ref": 740
    },
    {
        "newstitle": "[취업 잘되는 학과] 대구보건대 환경보건학과, 수질·대기 환경전문가 양성…올해 '기술사관 육성사업' 선정 쾌거",
        "subtitle": "산업현장 맞춤형 교육 명성<br>졸업생 공공기관 취업 많아<br>다양한 장학제도 갖춰 매력",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "전문대, 대학",
        "ref": 740
    },
    {
        "newstitle": "장세용 구미시장 \"대구취수원 구미이전 작은 피해 발생해도 동의없다\"",
        "subtitle": "구미시민에게 드리는 글 발표",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "경북",
        "ref": 739
    },
    {
        "newstitle": "[송국건정치칼럼] '윤석열 선택' 민심은 어디로 갔을까",
        "subtitle": "선거 때 지지 받은 이유는<br />\n'정권교체 필요성' 때문에<br />\n'후보 개인능력'은 저평가<br />\n대선 민심 다시 잘 새겨야<br />\n성공한 대통령 길 들어서",
        "newsdate": "2022-08-08T00:00:00",
        "page_title": null,
        "ref": 739
    },
    {
        "newstitle": "한국감독 일본배우가 만났어요…늘어나는 한일 콘텐츠 협업",
        "subtitle": "한일 청춘남녀 운명적 만남<br />\n양국 고유한 아름다움 눈길<br />\n채종협 팬미팅 3만 명 몰려<br />\n지리적 가까워 매력적 시장<br />\n코로나 이후 해외투자 늘어",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "대중문화",
        "ref": 738
    },
    {
        "newstitle": "포항 장기면 고석사 미륵전 법당에 둥지 튼 '귀제비 부부'",
        "subtitle": "부처님 오신날 법회 하루 전<br />\n아기귀제비 형제 알 깨고 나와",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "동네뉴스",
        "ref": 737
    },
    {
        "newstitle": "대구대 총장 직무대행에 서민교 무역학과 교수",
        "subtitle": "영광학원 30일자로 임명",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "사회",
        "ref": 737
    },
    {
        "newstitle": "[동대구로에서] '戰線文化(전선문화)'라는 단어 혹은 이름",
        "subtitle": "한국전선문화관 설립 앞두고<br>익숙지 않은 이름에 명칭 고민<br>전선문화는 대구 유일의 자산<br>명칭 바꾸지 말고 널리 알리면<br>대구의 독특한 장르 될 수 있어",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "영화 '작전'의 현실판…'통정매매'로 개미를 털다",
        "subtitle": "SG증권발 주가폭락사태",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 737
    },
    {
        "newstitle": "[아침을 열며] 사람은 죽어서 이름을 남긴다",
        "subtitle": "정의와 신념 몸소 실천하며<br />\n후배들에 법조인 귀감 제시<br />\n개혁성향 故이홍훈 대법관<br />\n변호사자격증 정치발판 삼는<br />\n세태에 선한 영향력을 남겨",
        "newsdate": "2023-05-29T00:00:00",
        "page_title": "오피니언",
        "ref": 737
    },
    {
        "newstitle": "[수요칼럼] 코로나19 시대의 대학 풍경",
        "subtitle": "코로나 여파 봉쇄된 캠퍼스<br />\n비대면 강의로 암울한 상황<br />\n신입생은 학적부에 이름뿐<br />\n축하는커녕 이방인 신세로<br />\n학문공동체 본질 되찾아야",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "오피니언",
        "ref": 736
    },
    {
        "newstitle": "[수요칼럼] 플라스틱 도로에 주목해야 한다",
        "subtitle": "플라스틱 재활용 도로 탄생<br />\n탄소배출량 줄여 친환경적<br />\n설치 빠르고 내구성도 우수<br />\n플라스틱 오염 문제의 대안<br />\n세계 각국 기술개발 움직임",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "오피니언",
        "ref": 735
    },
    {
        "newstitle": "[수요칼럼] 갑돌이와 갑순이",
        "subtitle": "생각한 일 미루면 기회 놓쳐<br />\n제아무리 좋은 아이디어도<br />\n행동에 나서야 결과 뒤따라<br />\n전망 보이면 우선 부딪쳐라<br />\n시행착오 통해 완성될테니",
        "newsdate": "2022-11-30T00:00:00",
        "page_title": "오피니언",
        "ref": 734
    },
    {
        "newstitle": "[경제와 세상] 코로나19 그 이후",
        "subtitle": "코로나에 글로벌리즘 균열<br />\n'세계의 공장' 중국 흔들려<br />\n해외진출 기업들 본국회귀<br />\n우리나라도 수입선 다변화<br />\n개발·생산 국산화 추진해야",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "오피니언",
        "ref": 733
    },
    {
        "newstitle": "대구 곳곳에 '달성군 사저 가자' 낙서…경찰 조사 나섰다",
        "subtitle": "경범죄 처벌법 적용 검토",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": "사회 (날씨)",
        "ref": 733
    },
    {
        "newstitle": "[주진오의 한국현재사] 청년 이승만, 어떻게 지도자로 성장했나",
        "subtitle": "이승만은 의병항쟁보다<br />\n외교를 통한 독립 생각한듯<br />\n미국 박사 고위층 소통 경력<br />\n임정수립안에 국무총리 등<br />\n이름을 올릴수 있었던 이유",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "오피니언",
        "ref": 733
    },
    {
        "newstitle": "궂은 날씨에도 구장 뒤흔든 기합소리…어린사자들 내년 위한 값진 땀방울",
        "subtitle": "日 오키나와서 마무리 훈련",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "스포츠",
        "ref": 733
    },
    {
        "newstitle": "권영진 \"산업구조 안 바꾸면 대구경북 함께 망해\" 이철우 \"정치인으로 발전하려면 책·잔·폰 필요\"",
        "subtitle": "지방자치아카데미 특강",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 732
    },
    {
        "newstitle": "추미애, 최재형·김동연 겨냥 '꿩 대신 닭' 빗대...대구시장 출마설엔 부인",
        "subtitle": "대구시의회서 기자간담회",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "정치",
        "ref": 732
    },
    {
        "newstitle": "[대구경북 '정치 언더도그'의 반란] <상> 대구 지방자치 주도하는 청년들 \"젊지만 베테랑 일꾼…겸손·진심·소통으로 선입견 깼죠\"",
        "subtitle": "[창간 77주년 특집]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "TK정치언더독의반란-정치",
        "ref": 732
    },
    {
        "newstitle": "제31회 영남일보 책읽기상, 박경한 '그네의 변주곡' 대학·일반부 최우수 [입상자 명단]",
        "subtitle": "중고등부 김민기·조은우<br />\n초등부는 김시환·박정음",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "문화",
        "ref": 729
    },
    {
        "newstitle": "400㏊ 태운 영덕 산불 진화...산사태 방지·옹벽보강 등 국비 투입할 듯",
        "subtitle": "산림청 \"우기감안 계획 수립<br />\n2차 피해 대비 조속히 복구\"",
        "newsdate": "2022-02-18T00:00:00",
        "page_title": "경북",
        "ref": 728
    },
    {
        "newstitle": "대구 남구 한 공사장 감전 사고…50대 남성 6m 높이서 추락사",
        "subtitle": "경찰, 정확한 원인 조사 중",
        "newsdate": "2024-10-10T00:00:00",
        "page_title": "사회 1",
        "ref": 728
    },
    {
        "newstitle": "[3040칼럼] 재난기본소득은 답일까?",
        "subtitle": "정치권·지자체 등서 번지는<br />\n전국민 대상 재난기본소득<br />\n재정운용서 현실성 떨어져<br />\n장기전이 된 코로나싸움에<br />\n전방위적 극복방안 내놔야",
        "newsdate": "2020-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[우리말과 한국문학] 의미의 집, 기호",
        "subtitle": "언어는 기호와 밀접한 관계<br />\n기호 통해 많은 의미 전하고<br />\n기호 안에서만 사고 가능해<br />\n인간이 지식 얻는 과정 또한<br />\n언어 획득한 이후에 이뤄져",
        "newsdate": "2021-02-18T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "[경제와 세상] 찌들어 가는 생계형 임대사업자, 씨가 마르는 전세",
        "subtitle": "임대보증보험 가입 의무화<br />\n보험료 부담 느낀 임대인들<br />\n전세계약 월세 전환 가속화<br />\n세입자 자금축적 수단 소멸<br />\n계층이동 사다리도 사라져",
        "newsdate": "2021-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 727
    },
    {
        "newstitle": "대입 향한 첫 단추, 진로설정 빠를수록 도움",
        "subtitle": "예비 고1 학습준비 이렇게",
        "newsdate": "2022-02-21T00:00:00",
        "page_title": "교육전판",
        "ref": 727
    },
    {
        "newstitle": "합천에서 시작한 산불, 피해면적은 고령이 2배 더 컸다...합천 185㏊·고령 490㏊",
        "subtitle": "강한 바람 탓에 빠르게 확산",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "경북",
        "ref": 727
    },
    {
        "newstitle": "뇌물수수·갑질에 불법촬영까지…대구 중구, 감찰 착수",
        "subtitle": "피해자 다수 파악, 감찰 중",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "사회 1",
        "ref": 727
    },
    {
        "newstitle": "김부겸, 문재인정부의 마지막 총리될까? 靑 16일 대규모 개각",
        "subtitle": "청와대 비서진도 개편될 듯",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "정치",
        "ref": 725
    },
    {
        "newstitle": "[더 나은 세상] 대구경북신공항과 K2 부지의 가치",
        "subtitle": "신공항 건설사업 중요과제<br />\nK2 부지 가치 평가에 좌우<br />\n제대로 된 사업시행자 선정<br />\n구체적 사업계획 제시 통해<br />\n신공항 성공적 진행 앞당겨야",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "오피니언",
        "ref": 725
    },
    {
        "newstitle": "박승호 박사, 계명문화대 총장 연임",
        "subtitle": "임기는 2027년 2월까지",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "사람뉴스",
        "ref": 724
    },
    {
        "newstitle": "[수요칼럼] 기생충과 바이러스가 만드는 세상",
        "subtitle": "기생충 수상에만 열광하고<br />\n사회적 불평등·모순 그대로<br />\n선거·광고용으로만 활용돼<br />\n영화 '기생충' 숙주로 삼아<br />\n표몰이 나서는 후보 없어야",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "오피니언",
        "ref": 721
    },
    {
        "newstitle": "[송국건정치칼럼] 민주당 계열이 장악한 윤석열 캠프",
        "subtitle": "캠프 세축 모두 민주당 출신<br />\n공동위원장 등 선대위 장악<br />\n선거기간에 긍정 효과 기대<br />\n새 정부 출범하면 노선갈등<br />\n여소야대 해소 촉매제 될까",
        "newsdate": "2021-12-13T00:00:00",
        "page_title": "오피니언",
        "ref": 721
    },
    {
        "newstitle": "의성 '바이오밸리 일반산단' 조성 순항...군비 420억 투입 2024년 완공",
        "subtitle": "통합신공항 인접 이점 등 활용<br />\n지방소멸 위기 극복 '토대'<br />\n청년 전문인력 유입 기대감",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "경북경제",
        "ref": 721
    },
    {
        "newstitle": "폭 좁고 굽 높은 하이힐에 여성들 발병난다",
        "subtitle": "다양한 발 질환과 치료법",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "건강",
        "ref": 721
    },
    {
        "newstitle": "비대면 쇼핑 증가에 아이스팩 사용 급증...대구시는 재활용 '무관심'",
        "subtitle": "진주·부천시 등 수거함 설치<br />\n지역상인에 배부 재사용 유도<br />\n대구 \"처리방법 미비로 곤란<br />\n환경부 방침 결정되면 고려\"",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "사회,경북,연합",
        "ref": 720
    },
    {
        "newstitle": "국회 예결위, 소상공인·자영업자 손실보상과 피해 복구 방안 정부에 요구",
        "subtitle": "6일부터 결산심사 착수",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "정치",
        "ref": 720
    },
    {
        "newstitle": "국가대표 홍철 영입 대구FC 강화된 수비로 우승 시동",
        "subtitle": "내일부터 남해서 전지훈련<br />\n신임 가마 감독 이달말 합류",
        "newsdate": "2022-01-04T00:00:00",
        "page_title": null,
        "ref": 720
    },
    {
        "newstitle": "\"러닝 통해 동료와 소통하고 건강도 챙겨\"…제17회 영남일보 국제 하프마라톤대회",
        "subtitle": "대구교육청 '달려라 하니'<br />\n퇴근 후 연습 통해 의지 다져<br />\n전문가 마라톤 수업 듣기도",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "스포츠",
        "ref": 720
    },
    {
        "newstitle": "[우리말과 한국문학] 경북 방언의 뿌리는",
        "subtitle": "지역의 언어적 특성을 기반<br />\n역사와 문화가 새겨진 방언<br />\n지역민간 정체성 유지 역할<br />\n경북방언은 신라의 말 계승<br />\n낙동강 고대소국 말이 뿌리",
        "newsdate": "2022-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 719
    },
    {
        "newstitle": "인문계열 대구·경북권대학 가채점 원점수로 본 주요학과 지원 가능 점수(대구진학지도협의회 제공)",
        "subtitle": "2022학년도 대입 수능",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "제목없음",
        "ref": 718
    },
    {
        "newstitle": "대구경북 가계신용대출 '눈덩이'...주택담보대출은 급감",
        "subtitle": "주담대 규제로 돈줄 막히자<br />\n전국적으로 6월 3兆나 폭증",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "1면종합",
        "ref": 714
    },
    {
        "newstitle": "가스요금 23만원→43만원…다음 겨울이 더 두려운 소상인들",
        "subtitle": "작은 라면가게 운영하는 업주<br />\n두배 가까운 요금에 망연자실<br />\n추위에 난방기 풀가동했지만<br />\n가격 현실화 방침에 걱정 앞서",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "이슈",
        "ref": 713
    },
    {
        "newstitle": "선택과목, 남들 따라 정하기 전에… \"내 성적을 알라\"",
        "subtitle": "수능 선택과목 선택 현명하게",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "교육",
        "ref": 713
    },
    {
        "newstitle": "대구 서구 동물화장장, 2심서 건축 불허...\"계성고 학습권 보장 인정\"",
        "subtitle": "대구고법, 1심 판결 취소",
        "newsdate": "2020-06-27T00:00:00",
        "page_title": "사회",
        "ref": 712
    },
    {
        "newstitle": "[김은경의 영화의 심장소리] '행복을 찾아서' (가브리엘 무치노 감독·2006(2017재개봉)·미국)",
        "subtitle": "행복 찾기를 포기하지 말자",
        "newsdate": "2020-03-27T00:00:00",
        "page_title": "여행",
        "ref": 711
    },
    {
        "newstitle": "[송국건정치칼럼] 카이사르의 아내는 의심도 받아선 안 된다",
        "subtitle": "조민 입학취소 시점 나온<br />\n정호영 자녀의 특혜 의혹<br />\n조국 수사한 尹 당선인의<br />\n초기 국정운영 악재 등장<br />\n정면 돌파엔 희생이 필요",
        "newsdate": "2022-04-18T00:00:00",
        "page_title": "오피니언",
        "ref": 711
    },
    {
        "newstitle": "[하재근의 시대공감] 초능력자들의 나라",
        "subtitle": "모르는 일에 대해 판정하고<br />\n단죄부터 하는 조급한 문화<br />\n초능력자 자처하는 사람들<br />\n우리 사회에 너무나 많아<br />\n기다리는 것도 성숙한 사회",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "오피니언",
        "ref": 711
    },
    {
        "newstitle": "[박규완 칼럼] 달빛동맹은 달빛내륙철도로 완성된다",
        "subtitle": "제4차 국가철도망구축 계획<br />\n달빛철도 제외 납득 어려워<br />\n미래 잠재수요는 따져 봤나<br />\n대구~광주 확 당겨줄 마법<br />\n동서화합·경제 부양 효과도",
        "newsdate": "2021-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 710
    },
    {
        "newstitle": "[동네뉴스] \"노래엔 퇴직 없다\"…97세 테너의 은빛 열정",
        "subtitle": "은빛메아리 단원 문흥채 고문<br />\n왜관중 교장 끝으로 정년퇴직<br />\n앱 이용해 컴퓨터 편곡 작업도",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "동네뉴스",
        "ref": 710
    },
    {
        "newstitle": "명인 안동소주 박찬관 대표 \"한국 넘어 세계적 명주로 도약 박차\"",
        "subtitle": "100% 순수 우리 쌀로 제조<br />\n맛·건강 최우선으로 고려<br />\n다양한 도수로 차별화 전략<br />\n깔끔한 감칠맛 수출도 성공적",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경북경제",
        "ref": 709
    },
    {
        "newstitle": "[화요진단] 지역에 투표하라",
        "subtitle": "보수골통 도시 각인된 대구<br />\n코로나 대응에 품격 높아져<br />\n하지만 정치는 여전히 3류<br />\n거창한 담론·낡은 이념보다<br />\n생활정치 실천 후보 뽑아야",
        "newsdate": "2020-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 708
    },
    {
        "newstitle": "소비심리 회복 조짐에도…대구경북 제조·건설 투자는 먹구름",
        "subtitle": "4분기 대구경북 경제보고서",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "이슈",
        "ref": 707
    },
    {
        "newstitle": "[우리말과 한국문학] 경주에 가거든 : 동리목월문학관과 불국사 답사기",
        "subtitle": "古都 경주로의 인문학 기행<br />\n목월과 동리의 문학적 자취<br />\n깃들어 있는 생가와 문학관<br />\n무수한 작품 배경 된 불국사<br />\n우리 문학의 토대가 된 도시",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "오피니언",
        "ref": 706
    },
    {
        "newstitle": "'양극재' 수익성 악화 '역래깅 효과' 때문",
        "subtitle": "지난해 비싸게 사둔 원재료<br />\n올 3분기 가격  크게 떨어져<br />\n양극재 판매價도 동반하락",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "경제1",
        "ref": 706
    },
    {
        "newstitle": "삼성, 레예스 호투 앞세워 KIA 제압",
        "subtitle": "시범경기 광주 원정 8-3 승",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "스포츠",
        "ref": 706
    },
    {
        "newstitle": "[우리말과 한국문학] '춘원 이광수-장백산인과 향산광랑의 사이'",
        "subtitle": "한국 근대장편소설 개척자<br />\n춘원 이광수 작품에 드러난<br />\n독립운동과 친일의 두 얼굴<br />\n정치행적으로 인한 비판과<br />\n작품의 평가는 별개로 해야",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "오피니언",
        "ref": 705
    },
    {
        "newstitle": "[송국건정치칼럼] '쥴리'만 남는 대선이 될지도 모른다",
        "subtitle": "윤석열X파일 진짜 목적은<br />\n아내의 사생활 의혹 제기?<br />\n'선수'들 심상찮은 움직임<br />\n모든 이슈들 집어 삼키며<br />\n선거판을 '쥴리'로 뒤덮나",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "오피니언",
        "ref": 705
    },
    {
        "newstitle": "구미 한 중학교서 2층 상담실 화재…직원 4명 연기흡입으로 치료",
        "subtitle": "방학기간으로 학생은 없어",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "사회 1",
        "ref": 705
    },
    {
        "newstitle": "칭찬·격려로 기본습관 정착…독서는 '양보다 질'",
        "subtitle": "예비 초등생 학부모 교육방법",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "교육1",
        "ref": 704
    },
    {
        "newstitle": "[송국건 정치칼럼] '바뀐 세상' 한 달 되돌아보니…",
        "subtitle": "여당 압승후 일어난 일들<br />\n정권 향한 수사 흐지부지<br />\n줄줄이 석방된 조국 일가<br />\n적폐몰이 수단 된 윤미향<br />\n최강욱에 전화 건 이유는",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "오피니언",
        "ref": 704
    },
    {
        "newstitle": "\"전국체전 순연돼도 단체별 경기 진행돼야…선수진로 위해 무관중으로라도 치를 필요\"",
        "subtitle": "경북도체육회 간담회서 논의",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "스포츠",
        "ref": 703
    },
    {
        "newstitle": "[논설위원의 직터뷰] 최영호 한국·우크라이나 뉴빌딩협회 사무총장",
        "subtitle": "\"650兆 우크라 재건사업<br />\n대구경북 기업 참여하면<br />\n글로벌시장서 성장 호기\"",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "논설직터뷰",
        "ref": 703
    },
    {
        "newstitle": "제2대 대구달성군체육회장에 김성제 전 군체육회 수석부회장 당선",
        "subtitle": "임기는 오는 22일부터 4년",
        "newsdate": "2023-02-13T00:00:00",
        "page_title": "사회 날씨",
        "ref": 702
    },
    {
        "newstitle": "100여년만에 실체 드러낸 관풍루…경상감영 복원사업 탄력 기대",
        "subtitle": "일제때 달성공원으로 이전 후<br />\n병무청 들어서며 흔적 사라져<br />\n진입로·중삼문 위치도 공개<br />\n석인상 등 유물 수백개 출토",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "사회",
        "ref": 701
    },
    {
        "newstitle": "민선 8기 대구시정 홍보 '뉴미디어담당관실' 관심",
        "subtitle": "신설부서…언론사 직원 영입",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "사회",
        "ref": 699
    },
    {
        "newstitle": "[하재근의 시대공감] 서세원과 개그맨의 시대",
        "subtitle": "한때 큰 웃음줬던 희극인<br />\n마지막도 논란속에서 떠나<br />\n사인은 밝혀지지 않았는데<br />\n미스터리 파헤치기식 보도<br />\n논란속 캐릭터 부각돼 씁쓸",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "오피니언",
        "ref": 699
    },
    {
        "newstitle": "학생부·모평 성적 종합적 분석…대학입시 '백전백승'",
        "subtitle": "대학 전체 모집인원 줄었지만<br />\n수도권 대학은 정시 소폭 증가<br />\n나에게 유리한 전형 확인 필수<br />\n수능의 중요성도 잊지 말아야",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "교육",
        "ref": 699
    },
    {
        "newstitle": "공론화위 \"대구경북행정통합 2022년 지방선거 후 진행\" 결론",
        "subtitle": "권시장·이지사에 통보",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "1면종합",
        "ref": 697
    },
    {
        "newstitle": "영국 THE 랭킹, 경북대.영남대 국내 공동 17위",
        "subtitle": "포스텍 4위, 서울대 1위",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "종합",
        "ref": 696
    },
    {
        "newstitle": "[노진실 기자의 주말적 허용] 팬데믹 단상…모두가 마스크 벗는 날, 모두가 환하게 웃는 날 되길…",
        "subtitle": "경험해 보지 못한 삶의 제약<br />\n팬데믹 전이 행복했을수록<br />\n적응 못하고 더 힘들 수밖에<br />\n아이들이 그린 엔데믹 세상<br />\n밝고 행복한 모습만 가득해<br />\n희망 가득 미래 어른들의 몫",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "기획",
        "ref": 696
    },
    {
        "newstitle": "농업인 반대에…상주 태양광발전소 이격 거리 안 늘린다",
        "subtitle": "市추진 규제강화 조례 개정안<br />\n시의회 산업위 조건부로 가결<br />\n4월 임시회서 최종 통과될 듯",
        "newsdate": "2024-03-08T00:00:00",
        "page_title": "경북 1",
        "ref": 696
    },
    {
        "newstitle": "거리두기 지켜지지 않는 대구지역 임시선별검사소",
        "subtitle": "대구시 \"시민 협조 필요\"",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "사회",
        "ref": 694
    },
    {
        "newstitle": "민주당 강민구 대구시위원장, 홍준표 시장에 '대구시정개발협의체' 구성 제안",
        "subtitle": "취임 100일 기자간담회",
        "newsdate": "2022-11-18T00:00:00",
        "page_title": "정치",
        "ref": 694
    },
    {
        "newstitle": "[동대구로에서] 대구 앞산의 관광지화와 두사충",
        "subtitle": "앞산을 배경으로 펼쳐진<br />\n풍수가 두사충 스토리를<br />\n다양한 콘텐츠로 만들면<br />\n포스트 코로나 대비하고<br />\n'큰손 유커' 유치도 가능",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": null,
        "ref": 693
    },
    {
        "newstitle": "\"후배 앞장서고, 선배가 불러들이고\"…전력 절반 없는 삼성, 역전승 이끈 신구조화",
        "subtitle": "5일 두산전 6-5 승리",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "스포츠",
        "ref": 693
    },
    {
        "newstitle": "조재구 남구청장 \"미군부대 반환부지 합의 완료 땐 대구대표 도서관 우선 건립\"",
        "subtitle": "\"토양 정화도 철저히 진행\"",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "전국",
        "ref": 691
    },
    {
        "newstitle": "[대학] 대구대, 4년제 발달장애인 정규 학위과정 신설 '특수창의융합학과' 내년 3월에 문열어",
        "subtitle": "미래산업 특화된 교육 실시",
        "newsdate": "2022-08-22T00:00:00",
        "page_title": "교육",
        "ref": 690
    },
    {
        "newstitle": "성주군, 조직개편·정주환경 개선·권역별 개발…농촌 활력 되찾는다",
        "subtitle": "지방소멸 위기 대응 총력",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "경북",
        "ref": 690
    },
    {
        "newstitle": "[송국건정치칼럼] 그들은 왜 윤석열을 선거판에 끌어들일까",
        "subtitle": "총선 출마한 조국 측근들<br />\n릴레이식 윤석열 때리기<br />\n조국 수호 차원 넘어서서<br />\n정권 수호 위한 포석인가<br />\n선거후 무슨 일 벌어질까",
        "newsdate": "2020-04-13T00:00:00",
        "page_title": "오피니언",
        "ref": 689
    },
    {
        "newstitle": "8위 삼성, 5위 KIA에 3-4 석패…4게임 차로 더 벌어져",
        "subtitle": "잘 던진 수아레즈 또 패전",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "스포츠",
        "ref": 689
    },
    {
        "newstitle": "안동경찰서 신청사 준공 1년도 안돼 누수…부실시공 논란",
        "subtitle": "장마철 시작되자 천장서 물 새<br />\n공사 부분별로 시공업체 달라<br />\n원인 파악 상당시일 소요될듯",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "경북1",
        "ref": 689
    },
    {
        "newstitle": "[화요진단] 대구경북은 결코 외롭지 않다",
        "subtitle": "전시상황과 다름없는 지금<br />\n목숨걸고 뛰어든 의료인들<br />\n줄잇는 기부선행 큰 힘이 돼<br />\n생존투쟁 자영업·소상공인<br />\n피끓는 호소 외면해선 안돼",
        "newsdate": "2020-03-03T00:00:00",
        "page_title": "오피니언",
        "ref": 688
    },
    {
        "newstitle": "아이코스 신제품 '센티아' 대구경북 첫선",
        "subtitle": "필립모리스 궐련형 전담 4종<br />\n연초 흡연자 겨냥한 친숙한 맛",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "경제 1",
        "ref": 687
    },
    {
        "newstitle": "[박상준의 스토리 오브 스토리 .37] 법의 자리와 윤리의 자리",
        "subtitle": "더불어 사는 사회의 조건",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "인문학",
        "ref": 686
    },
    {
        "newstitle": "\"극장 대신 OTT\"…코로나에 온라인 플랫폼이 대세로",
        "subtitle": "2021년 대중문화계 전망",
        "newsdate": "2021-01-07T00:00:00",
        "page_title": "대중문화",
        "ref": 686
    },
    {
        "newstitle": "계명대 동산병원, 전문의 1대1 상담에 숙박검진까지…개인 맞춤 VIP 건강검진 운영",
        "subtitle": "패스트 트랙 적용 빠르게 검사<br />\n과별로 전담팀 구성 진료 진행<br />\n유전성 암유전자 검사도 도입",
        "newsdate": "2020-11-17T00:00:00",
        "page_title": "의료특집2",
        "ref": 684
    },
    {
        "newstitle": "자연계 전국 주요 대학 가채점 원점수로 본 주요학과 지원 가능 점수(대구진학지도협의회 제공)",
        "subtitle": "2022학년도 대입 수능",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "제목없음",
        "ref": 684
    },
    {
        "newstitle": "[동대구로에서] 대구시민은 '봉'인가",
        "subtitle": "240만명마저 무너진 대구<br />\nMB·박근혜 대통령 10년<br />\n대구 발전은커녕 희생만<br />\n그럼에도 국힘 사랑 여전<br />\n대구사람 洪 자존 세우길",
        "newsdate": "2022-06-29T00:00:00",
        "page_title": null,
        "ref": 684
    },
    {
        "newstitle": "영남대, 고액 기부자 예우 '천마아너스파크' 조성",
        "subtitle": "명판 등 설치한 명예헌정 공원<br />\n버스킹 가능 문화공간 마련도",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "대학",
        "ref": 682
    },
    {
        "newstitle": "대구시, 건축위원회 위원 90여명 공모…10~20일 접수",
        "subtitle": "선정위원회 심사 거쳐 선정",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 681
    },
    {
        "newstitle": "[송국건정치칼럼] '샤이보수'의 커튼을 열어 준 윤석열",
        "subtitle": "보수정권 수사했음에도<br />\n압도적 지지 보내는 TK<br />\n같은 잣대로 정권수사한<br />\n진정성을 인정한 것일까<br />\n숨은 보수가 재등장한다",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "오피니언",
        "ref": 680
    },
    {
        "newstitle": "[Vision 토크] 정효경 이노비즈협회 대구경북지회장 \"기술혁신 기반한 기업인 가치사슬 연계 강화\"",
        "subtitle": "대경지회, 소통 구심점 역할<br />\n자금경색 완화 등 지원 필요",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "경제",
        "ref": 680
    },
    {
        "newstitle": "고출력 배터리·고무보트 동원…한밤중 민물고기 '싹쓸이'",
        "subtitle": "불법 어업 행위 2명 '덜미'<br />\n금어기 앞둔 쏘가리 등 잡으러<br />\n타 지역서 안동까지 와 범행",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "사회 1",
        "ref": 680
    },
    {
        "newstitle": "현대백화점 더 현대 대구점, '더 현대 어메이징 스토리' 개최...9월 24일까지",
        "subtitle": "다양한 먹거리와 볼거리 제공",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 680
    },
    {
        "newstitle": "[송국건 정치칼럼] 번지수 잘못 찾은 대통령의 '코로나 분노'",
        "subtitle": "1차 유행 때 대구 탓하더니<br />\n이젠 보수책임이라는 정권<br />\n할인쿠폰, 임시공휴일 지정<br />\n잘못된 시그널 보낸 文정부<br />\n누가 코로나 방역을 망쳤나",
        "newsdate": "2020-08-24T00:00:00",
        "page_title": "오피니언",
        "ref": 678
    },
    {
        "newstitle": "대구지역 백화점 고객맞이 새단장…층별 리뉴얼 나서",
        "subtitle": "현대, 식품관 등 공사 곧 착수<br />\n신세계, 하반기 골프숍 이동",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "경제",
        "ref": 678
    },
    {
        "newstitle": "경찰, 포항 아파트주차장 침수 관련 공무원 등 5명 영장 신청",
        "subtitle": "이강덕 시장 포함한 10여명<br />\n불구속 상태로 수사할 방침",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "종합",
        "ref": 678
    },
    {
        "newstitle": "[송국건정치칼럼] 'TK 한국당 현역 100% 물갈이론'",
        "subtitle": "서울의 정치권과 언론들이<br />\n총선 불출마선언없다 지적<br />\n지역에서도 전원 물갈이론<br />\n오죽하면 그런말이 나올까<br />\n현실적인 심판은 유권자몫",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "오피니언",
        "ref": 677
    },
    {
        "newstitle": "[박규완 칼럼] '한동훈 카드' 언제 쓰일까",
        "subtitle": "주호영發 당 대표 적합요건<br />\n'한 장관 차출론' 여권 들썩<br />\n윤핵관 선 그으며 일단 침잠<br />\n중도 확장성엔 의문부호<br />\n전대 룰 개정 친윤 위한 伏線",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "오피니언",
        "ref": 677
    },
    {
        "newstitle": "한상진 교수 부부 '기능성 이상운동증후군 극복기' 책으로 펴내",
        "subtitle": "아내 심영희 교수 투병 기록<br />\n한교수는 간병 체험담 서술",
        "newsdate": "2022-07-25T00:00:00",
        "page_title": "사람과 뉴스",
        "ref": 675
    },
    {
        "newstitle": "[경제와 세상] 종부세 완화, 이대로 괜찮을까",
        "subtitle": "보유세 강화없이 투기근절<br />\n불평등 완화하는 것 불가능<br />\n종부세가 정책의 핵심수단<br />\n부동산시장 침체기라고<br />\n세금 후퇴 愚 범하면 안 돼",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "오피니언",
        "ref": 675
    },
    {
        "newstitle": "[경제와 세상] 포스코, 글로벌 '국민기업'이다",
        "subtitle": "포스코, 제철보국 기치하에<br />\n국민들 유무형 지원받으며<br />\n글로벌 국민기업으로 성장<br />\n지금은 정체성 부정이 아닌<br />\n기업문화 바로세우기 시급",
        "newsdate": "2022-07-08T00:00:00",
        "page_title": "오피니언",
        "ref": 674
    },
    {
        "newstitle": "[경제와 세상] 대구 의료산업",
        "subtitle": "의료인프라는 전국 최상위권<br />\n신약개발 등 혁신전략은 부족<br />\n메대협 보유한 대구의료산업<br />\n첨복재단을 하나로 묶어내는<br />\n펜타헬릭스의 중심줄로 돼야",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 673
    },
    {
        "newstitle": "[제16회 영남일보 국제 하프마라톤대회] 위아\"런\" 대구…지역청년 120명 더 나은 세상을 꿈꾸며 '런'",
        "subtitle": "청년자원봉사단체 러닝 모임<br />\n기부활동 등 선한 영향력 펼쳐",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "스포츠",
        "ref": 673
    },
    {
        "newstitle": "영남대, 세계대학평가 국내 18→13위",
        "subtitle": "논문 실적 등 다수지표 상승",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "대학",
        "ref": 673
    },
    {
        "newstitle": "민주당 김용락· 국민의힘 이인선, 잔잔한 분위기 속 '송곳 질문'",
        "subtitle": "대구 수성구을 보선 TV 토론",
        "newsdate": "2022-05-26T00:00:00",
        "page_title": "정치",
        "ref": 672
    },
    {
        "newstitle": "[위클리포유 커버 스토리] AI로봇, 일상을 파고들다] (1) 로봇시대…없어도 살았지만, 있으니 더 잘산다",
        "subtitle": "식당엔 직원 대신 로봇이<br />\n홀몸 어르신 옆엔 효돌이<br />\n인간의 영역 빠르게 침투",
        "newsdate": "2023-09-01T00:00:00",
        "page_title": "위클리 커버스토리",
        "ref": 672
    },
    {
        "newstitle": "자연계열 대구·경북권대학 가채점 원점수로 본 주요학과 지원 가능 점수(대구진학지도협의회 제공)",
        "subtitle": "2022학년도 대입 수능",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "제목없음",
        "ref": 671
    },
    {
        "newstitle": "[동대구로에서] 경제 한파 속에서 시작될 대구 미래",
        "subtitle": "모두 납작 엎드릴 계묘년<br />\n대구는 우뚝 솟아날 기회<br />\n첨단 산업 인프라 확충에<br />\n'인재 저수지' 위상정립을<br />\n지역 금배지, 푯값 좀 해야",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "오피니언",
        "ref": 670
    },
    {
        "newstitle": "코로나 비상인데 공무원 시험 강행...5급공채 2차 30일까지 실시",
        "subtitle": "공기업 시험장은 이미 뚫려",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "정치",
        "ref": 669
    },
    {
        "newstitle": "[송국건정치칼럼] 정권 친화적 야당 대표",
        "subtitle": "윤석열과 대치하는 이준석<br />\n정부와 여당 견제는 없었다<br />\n대선 앞 사라진 정권심판론<br />\n이번 주 대통령과 대면해선<br />\n정권실정 제대로 비판할까",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "오피니언",
        "ref": 669
    },
    {
        "newstitle": "황혼의 노부부에 찾아온 불청객 '치매'...이순재·정영숙 등 한 무대",
        "subtitle": "연극 '사랑해요 당신' 공연",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "문화",
        "ref": 668
    },
    {
        "newstitle": "대구 교사 스트레스 주 인원은 '학생'…'생활지도 어려움' 86%",
        "subtitle": "대구교사노동조합 조사",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "전국 날씨",
        "ref": 668
    },
    {
        "newstitle": "[우리말과 한국문학] 기후변화 시대에 문학 읽기",
        "subtitle": "급격한 기후변화가 불러온<br />\n기후위기의 문제의식 소설화<br />\n인류에게 비판적 성찰 요구<br />\n지구생태계의 공진화 통해<br />\n공동체 기후위기 극복해야",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": "오피니언",
        "ref": 667
    },
    {
        "newstitle": "안철수 \"나경원 '집단 린치' 안돼…수도권 중심 대응해야\"",
        "subtitle": "대구 방문해 TK 민심 공략",
        "newsdate": "2023-01-20T00:00:00",
        "page_title": "정치",
        "ref": 667
    },
    {
        "newstitle": "[정문태의 제3의 눈] 미얀마, 아세안에 맡길 수 없다",
        "subtitle": "단합 안되는 아세안 회원국<br />\n국가마다 정치적 자유 없고<br />\n서로간 견제없이 폭정 묵인<br />\n미얀마 사태 나서기 어려워<br />\n국제사회, 조건없이 도와야",
        "newsdate": "2021-03-26T00:00:00",
        "page_title": "오피니언",
        "ref": 666
    },
    {
        "newstitle": "[경제와 세상] 'RE100'시대, '原電(원전)' 전기가 경북의 경쟁력",
        "subtitle": "세계는 탄소없애기 전쟁중<br />\n전기사업 시행령 개정 통해<br />\n기업 전력 선택적 구매 확대<br />\n탄소국경세 부담 덜게 되면<br />\n제조기업 지역으로 몰릴 것",
        "newsdate": "2021-09-03T00:00:00",
        "page_title": "오피니언",
        "ref": 666
    },
    {
        "newstitle": "구미문예공모전 大賞 이윤정·최일하씨",
        "subtitle": "문학 부문 입상작 29일 발표",
        "newsdate": "2023-11-22T00:00:00",
        "page_title": "사람뉴스",
        "ref": 666
    },
    {
        "newstitle": "[수요칼럼] 코로나19의 역사성",
        "subtitle": "美·유럽 코로나로 통제불능<br />\n사망자 넘치고 대공황 전운<br />\n사재기·인종주의도 드러나<br />\n서구의 신화에 집단감염된<br />\n우리 민낯 돌아보는 계기로",
        "newsdate": "2020-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 665
    },
    {
        "newstitle": "안동 시내버스 노선 44개로 확대한다",
        "subtitle": "50년 만에 체계 전면 개편<br />\n기존 20개 노선 경로 수정<br />\n노선 번호도 4가지로 구분",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "경북",
        "ref": 664
    },
    {
        "newstitle": "포항시 상수도 검침원 등 71명 내년 1월부터 공무직으로 전환",
        "subtitle": "용역업체 소속 비정규직 근무<br />\n市 정규직으로 채용협의 완료",
        "newsdate": "2021-12-27T00:00:00",
        "page_title": "경북",
        "ref": 664
    },
    {
        "newstitle": "대구경북연구원 원장 공모 난항…적임자 없어 7~8월 재공고",
        "subtitle": "지원자 5명 서류심사서 탈락<br />\n당분간 권한대행 체제로 운영",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "경제",
        "ref": 664
    },
    {
        "newstitle": "新동력 3종 세트 '회춘' 꿈꾸는 달성산단",
        "subtitle": "혁신시대, 대구산단은 지금",
        "newsdate": "2024-07-12T00:00:00",
        "page_title": "1면종합",
        "ref": 663
    },
    {
        "newstitle": "[시선과 창] 불안감과 안도감을 교묘하게 버무린 마취제",
        "subtitle": "난 보이스피싱 범죄 피해자<br />\n전문용어 동원 안심시키고<br />\n불안 섞어 정상적 판단 마비<br />\n한 순간 사기벨트 부품 전락<br />\n누구든 걸리면 마취될 수 있어",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "오피니언",
        "ref": 663
    },
    {
        "newstitle": "정상환 예비후보, '재건축·재개발 전문매니저 운영' 공약",
        "subtitle": "[4·15 총선 프리즘]",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "정치",
        "ref": 662
    },
    {
        "newstitle": "\"3시간5분 내 경기 끝내자\"…프로야구 스피드업 규정 강화",
        "subtitle": "감독 마운드방문 시간 단축<br />\n2군 12초룰 어기면 볼 판정<br />\n타석이탈방지 규정도 엄격",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "스포츠",
        "ref": 661
    },
    {
        "newstitle": "4선 정치거물 꺾은 조지연 \"경산발전 애쓰겠다\"",
        "subtitle": "30대 여성 당선 TK서 처음<br />\n초접전 끝 최경환 후보 눌러<br />\n더 겸손하고 낮은 자세 강조",
        "newsdate": "2024-04-12T00:00:00",
        "page_title": "정치",
        "ref": 661
    },
    {
        "newstitle": "'결혼식 비용·임차보증금 이자'…경주시, 신혼부부 팍팍 지원",
        "subtitle": "출산 축하금·장려금도 지급",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "경북 2",
        "ref": 660
    },
    {
        "newstitle": "통기타 치며 노래하는 버스퀸 \"공연하며 자존감도 높아졌죠\"",
        "subtitle": "동호인 통기타 강습 전민수씨<br />\n마을행사 초청돼 연주하기도",
        "newsdate": "2020-07-08T00:00:00",
        "page_title": "동네뉴스",
        "ref": 659
    },
    {
        "newstitle": "\"선배님, 졸업 축하해요\" 대구대 재학생이 만든 영상 화제",
        "subtitle": "졸업식 취소된 선배들 응원<br />\n댓글로 선후배간 소통 눈길",
        "newsdate": "2020-03-02T00:00:00",
        "page_title": "교육2",
        "ref": 658
    },
    {
        "newstitle": "편지 읽고 감사 이벤트도…성주 '나만의 결혼식' 증가",
        "subtitle": "지역 내 어디나 결혼식장 활용<br />\n대관시간 구애받지 않아 인기<br />\n특별한 웨딩 원하는 이들 찾아",
        "newsdate": "2021-10-15T00:00:00",
        "page_title": "경북",
        "ref": 658
    },
    {
        "newstitle": "유권자 선택의 시간 시작됐다...6·1 지방선거 후보등록 스타트",
        "subtitle": "지역 일꾼 옥석가리기 본격화",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "종합",
        "ref": 658
    },
    {
        "newstitle": "[윤성은의 천일영화] 누군가에게는 죽여주는 영화, '킬링 로맨스'",
        "subtitle": "국내에선 성적 초라했지만<br />\n伊 영화제 초청돼 호평 받아<br />\n상영시간내 관객 박장대소<br />\n지구 반대편의 뜨거운 호응<br />\n제작진에겐 큰 위로 될 듯",
        "newsdate": "2023-05-05T00:00:00",
        "page_title": "오피니언",
        "ref": 658
    },
    {
        "newstitle": "포항, 국가 유산 활용 '도약 준비'… '입암 28경' 등 유산 승격 추진",
        "subtitle": "주상절리 관광 자원화 계획도",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경북 2",
        "ref": 658
    },
    {
        "newstitle": "경북도의회, '군위군 대구 편입' 내달 2일 표결",
        "subtitle": "내일 임시회 앞두고 찬반 팽팽",
        "newsdate": "2021-08-19T00:00:00",
        "page_title": "종합",
        "ref": 657
    },
    {
        "newstitle": "최홍린 달서구의원 \"1인 가구 증가 추세…전담 부서 신설해야\"",
        "subtitle": "구의회 임시회 5분 발언",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "사회 1",
        "ref": 657
    },
    {
        "newstitle": "건물안전진단 D등급 받은 대구문화재단 다음달 인근 소석빌딩으로 이사",
        "subtitle": "경영지원본부·정책실 등",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "문화",
        "ref": 656
    },
    {
        "newstitle": "안덕근 산업자원부 장관 \"영일만 석유·가스전 검증 충분…탐사·시추 12월 바로 시작할 것\"",
        "subtitle": "\"해외 투자유치 절차 병행\"",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "종합",
        "ref": 656
    },
    {
        "newstitle": "[송국건 정치칼럼] 신생 정당 미래통합당의 '원죄'",
        "subtitle": "복당파 김성태의 원죄론은<br />\n탄핵이후 내다보지못한 죄<br />\n유승민도 자유로울 수 없어<br />\n잔류파는 탄핵 못막은 원죄<br />\n새로운 원죄 쌓지 않으려면…",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[경제와 세상] 부동산 투기는 망국병",
        "subtitle": "소득발생·생산 저하시키고<br />\n거품 붕괴땐 금융위기 불러<br />\n자산가치의 격차로 불균형<br />\n외곽지는 환경파괴 초래도<br />\n이러하니 망국병 아니겠나",
        "newsdate": "2020-10-09T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[우리말과 한국문학] 그리운 부석사와 문학",
        "subtitle": "의상대사 창건설화가 깃든<br />\n한국 화엄종 대표하는 사찰<br />\n천년 세월 견딘 건축의 백미<br />\n수려한 풍광·깊은 사상 품은<br />\n文人의 작품배경이자 현장",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[박규완 칼럼] 정치 '골디락스'는 오지 않는다",
        "subtitle": "李 영장 기각…여야 아전인수<br />\n국힘, 수사 부실 질책했어야<br />\n민주당, 무죄라 하는 건 오독<br />\n총선까지 극한대치 불가피<br />\n주요 민생법안은 국회 계류",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "오피니언",
        "ref": 655
    },
    {
        "newstitle": "[우리말과 한국문학] 어느 시골 선비의 국가관",
        "subtitle": "성주 출신 시골 선비 정재화<br />\n광복 후 민주공화국旗 도안<br />\n오방색으로 자율·조화 강조<br />\n지난총선 진영논리 두드러져<br />\n민주·공화 의미 재고해봐야",
        "newsdate": "2020-04-23T00:00:00",
        "page_title": "오피니언",
        "ref": 654
    },
    {
        "newstitle": "[건강칼럼] 간호단독법·의료인면허박탈법, 패스트트랙 타야 하는 ?",
        "subtitle": "타 직역 침범 큰 간호단독법<br />\n과도한 법 적용 면허박탈법<br />\n법사위서 더 많은 논의 필요",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "건강",
        "ref": 654
    },
    {
        "newstitle": "[경제와 세상] 불로소득 차단이 관건",
        "subtitle": "대통령의 부동산 투기 차단<br />\n최고 정책은 보유세를 부과<br />\n중립성·공정성 등 두루 갖춰<br />\n병 원인 제거 없인 완치 못해<br />\n끝없이 더 강한 대책은 곤란",
        "newsdate": "2020-01-24T00:00:00",
        "page_title": "오피니언",
        "ref": 653
    },
    {
        "newstitle": "구미 새마을운동 테마공원 전시관, 19일부터 내년 1월까지 휴관",
        "subtitle": "논란 된 콘텐츠 보강공사 차원",
        "newsdate": "2020-08-15T00:00:00",
        "page_title": "경북",
        "ref": 653
    },
    {
        "newstitle": "경북도체육회장 선거 김하영·김점두 '2파전'",
        "subtitle": "김 現회장 성과 앞세워 출사표<br />\n김 前부회장 소통 강조 도전장",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "월드컵",
        "ref": 653
    },
    {
        "newstitle": "\"비용절감·효율제고\" 동시 문닫은 건설현장",
        "subtitle": "대기업 공동 연말 장기휴가<br />\n하도급 업체·일용 근로자도<br />\n일감 없어 일시에 개점휴업",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "경제 1",
        "ref": 653
    },
    {
        "newstitle": "[수요칼럼] 지역주의 정치의 새로운 전망",
        "subtitle": "안정적인 직장 가진 중산층<br />\n수도권 정치 주류로 떠올라<br />\n이들의 지지로 與 총선 압승<br />\n하지만 TK는 보수당이 석권<br />\n향후 정치 위상 어떻게 될지",
        "newsdate": "2020-04-22T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[우리말과 한국문학] 슬기로운 문자생활",
        "subtitle": "문자 매개 온라인 의사소통<br />\n미묘한 감정 전달에 부담감<br />\n구어·문어 구분도 모호해져<br />\n기호 활용·지역말투 사용 등<br />\n곳곳에서 말맛 살리려 노력",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[경제와 세상] 지속가능한 대구경북 통합에 관하여",
        "subtitle": "대구경북은 떼놓을 수 없는<br />\n경제 공동체 운명 직시해야<br />\n두 지역 통합 지속가능성은<br />\n삶의 질 높이는 정주여건과<br />\n일자리 확대 가능성에 결정",
        "newsdate": "2020-06-05T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "[아침을 열며] 부끄러운 언론",
        "subtitle": "40개국중 한국 언론신뢰도<br />\n4년 연속 꼴찌서 못벗어나<br />\n아니면 말고식의 보도 통한<br />\n인격살인 더이상 해선 안돼<br />\n법 통해서 제자리 찾게해야",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 652
    },
    {
        "newstitle": "핫한 포항펜타시티 또 '분양 완판' 가나...26일까지 2차 투자유치 진행",
        "subtitle": "한미사이언스發 전국 관심 속<br />\n지역 다수 강소기업 입주 희망",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "경북경제",
        "ref": 651
    },
    {
        "newstitle": "서버마비 적었던 온라인 개학, 대구지역 SW업체 '숨은 주역'",
        "subtitle": "동구 소재 '퓨전소프트'<br />\n대규모 데이터 재배치로 대응<br />\n인프라 구축 위해 밤샘작업도",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "경제",
        "ref": 650
    },
    {
        "newstitle": "[광장에서] 가짜뉴스와 표현의 자유",
        "subtitle": "가짜뉴스 폐해 시정하려면<br />\n팩트체크 기능 활성화 등<br />\n언론기관·SNS미디어<br />\n자율적 자정노력이 해법<br />\n윤리책임의식 함양도 중요",
        "newsdate": "2023-03-24T00:00:00",
        "page_title": "오피니언",
        "ref": 650
    },
    {
        "newstitle": "'경산 AGAIN 대학가요제' 낭만·열정 불태웠다",
        "subtitle": "서경대 '홀리베어' 大賞",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "1면종합",
        "ref": 650
    },
    {
        "newstitle": "사교육 없이 '의대-치대-한의대' 다수 합격, 농촌 벽지학교가 명문 자리매김",
        "subtitle": "기숙형 학교 영양여고 성과<br />\n강사 채용 수준별 학습 제공<br />\n종복원센터 협력 수업 개설도",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "경북교육",
        "ref": 649
    },
    {
        "newstitle": "[윤대식의 시중세론] 서대구역, 도시공간구조 혁신의 기회로",
        "subtitle": "서대구역 교통 허브되려면<br />\n환승시스템 인프라확충 등<br />\n역세권 개발사업 추진 시급<br />\n교통·경제활동 이루어져야<br />\n대구경북 광역경제권 가능",
        "newsdate": "2022-04-15T00:00:00",
        "page_title": "오피니언",
        "ref": 649
    },
    {
        "newstitle": "한파·해외여행 급증에도…포항·경주 관광 열기 뜨거웠다",
        "subtitle": "포항 설 연휴 13만여명<br />\n최근 3년간 꾸준히 늘어<br />\n경주에는 35만여명 찾아",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": "경북1",
        "ref": 649
    },
    {
        "newstitle": "[하용준의 閑談漫筆] 활터 이야기",
        "subtitle": "자격미달 정치인 아집·독선<br />\n국민들 삶의 질 떨어뜨려<br />\n한달도 남지 않은 지방선거<br />\n당보고 무조건 찍지말고<br />\n사람의 자질보고 잘 뽑아야",
        "newsdate": "2022-05-06T00:00:00",
        "page_title": "오피니언",
        "ref": 648
    },
    {
        "newstitle": "[송국건정치칼럼] '尹-洪 특수 관계'가 대구에 得 되려면…",
        "subtitle": "대구시장 당선 된 홍준표<br />\n윤석열대통령과 관계설정<br />\n어떻게 할지 따라 달라져<br />\n중앙 부처와의 협력 관계<br />\n시정 성공이 정치적 도약",
        "newsdate": "2022-06-06T00:00:00",
        "page_title": null,
        "ref": 648
    },
    {
        "newstitle": "[김기억 칼럼] 상식  실종 사회",
        "subtitle": "신뢰·공정 무너진 與野 정치<br />\n뺑소니 의혹 가수 공연 강행<br />\n비상식 일반화된 우리 사회<br />\n옳고 그름의 판단 잣대 실종<br />\n극한 갈등·증오만 불러 우려",
        "newsdate": "2024-05-20T00:00:00",
        "page_title": "오피니언",
        "ref": 648
    },
    {
        "newstitle": "경북 '1市·郡-1호텔 프로젝트' 문경새재 일원에서 시작",
        "subtitle": "道, 내달 중견건설사와 협의",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "종합",
        "ref": 648
    },
    {
        "newstitle": "'7㎞ 힐링' 포항 오어지 둘레길 이달 완전개통",
        "subtitle": "단풍 만끽하며 맨발 산책도",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "경북",
        "ref": 647
    },
    {
        "newstitle": "7월 영업중단 대구百 본점  작년 영업손실 191억…코로나 여파로 경영환경 큰 타격",
        "subtitle": "건물 임대 등 수익방안 검토<br />\n외지 자본에 매각설은 부인",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "이슈",
        "ref": 647
    },
    {
        "newstitle": "DGIST, 삼성전자 계약학과 반도체공학…학·석사 5년과정 25명내외 선발",
        "subtitle": "[2024 대입 수시]<br />\n특기자전형 외 면접평가 폐지<br />\n종합대와 달리 자소서는 제출",
        "newsdate": "2023-08-28T00:00:00",
        "page_title": "안동대,영남대,DGIST",
        "ref": 647
    },
    {
        "newstitle": "진격의 가스公 \"기세 몰아 선두 잡는다\"",
        "subtitle": "오늘 난적 SK와 원정경기<br />\n속공 최대한 막아내야 승산<br />\n은도예 등 주축 고른 활약을",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "스포츠",
        "ref": 647
    },
    {
        "newstitle": "[박규완 칼럼] 현대판 예송논쟁들",
        "subtitle": "황당 시비·한심한 논쟁 허다<br />\n국민재난금 지원 범위 두고<br />\n두 달 넘게 여야·당정 갈등<br />\n본령 비켜간 변죽 울리기에<br />\n국력과 시간 허비해야 하나",
        "newsdate": "2021-08-05T00:00:00",
        "page_title": "오피니언",
        "ref": 646
    },
    {
        "newstitle": "백화점도 '드라이브 스루'…마트는 평일 오전 집중공략",
        "subtitle": "코로나 돌파구 찾기 총력전",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "경제2",
        "ref": 645
    },
    {
        "newstitle": "식당서 쓰러진 60대 남성 심폐소생술로 살린 형사",
        "subtitle": "안동경찰서 서정원 경위 화제",
        "newsdate": "2022-09-01T00:00:00",
        "page_title": "사람뉴스",
        "ref": 645
    },
    {
        "newstitle": "낙동강 달성보서 우즈베키스탄 6살 여아 숨진 채 발견…타살 흔적 없는듯",
        "subtitle": "실종 신고 6시간만에 발견<br />\n경찰, 사고 경위 조사중",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "사회 1",
        "ref": 645
    },
    {
        "newstitle": "[동대구로에서] DGB차기 회장, 내부출신 한시적 행장 겸직 필요",
        "subtitle": "지역기반 시중은행 전환 목전<br />\n안정적 리더십 절실한 상황<br />\n지역정서 밝은 내부출신 회장<br />\n2년간 은행장 겸직이 합리적<br />\n의사결정 일관성 유지에 도움",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "오피니언",
        "ref": 645
    },
    {
        "newstitle": "경산에 'K-뷰티 클러스터' 본격 추진",
        "subtitle": "경북도 타당성 연구용역 착수<br />\n대구시와 광역협력사업 계획",
        "newsdate": "2022-01-28T00:00:00",
        "page_title": "경북",
        "ref": 644
    },
    {
        "newstitle": "[동대구로에서] '자식보험'의 두 얼굴",
        "subtitle": "조선 때만 해도 '효행'은<br />\n백행의 근본이었다지만<br />\n이젠 '조건부 천륜' 세상<br />\n원금조차 돌려받지 못할<br />\n'자식보험' 어찌하오리까",
        "newsdate": "2022-02-16T00:00:00",
        "page_title": null,
        "ref": 644
    },
    {
        "newstitle": "[우리말과 한국문학] 우리 근대문학과 까마귀와 까치",
        "subtitle": "韓문학작품에 빈번히 등장<br />\n길·흉의 상징 까치와 까마귀<br />\n이태준과 김동리 소설 통해<br />\n인간이 만든 관념 허상 탈피<br />\n공존해야 할 대상임을 제시",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "오피니언",
        "ref": 644
    },
    {
        "newstitle": "국민의힘 포항남·울릉 최용규·문충운 예비후보 단일화 나선다",
        "subtitle": "이르면 이번 주 결과 나올 듯<br />\n단일화 통해 총선 승리 이끌 것",
        "newsdate": "2024-02-21T00:00:00",
        "page_title": "정치",
        "ref": 644
    },
    {
        "newstitle": "[우리말과 한국문학] 떠도는 땅과 이주자들의 시간",
        "subtitle": "외지 난민을 배척하는 것은<br />\n자신을 부정하는 것과 같아<br />\n중요한 것은 인간의 존엄뿐<br />\n낯선 이를 포용하는 자세로<br />\n난민 문제 바라보고 풀어야",
        "newsdate": "2021-03-04T00:00:00",
        "page_title": "오피니언",
        "ref": 642
    },
    {
        "newstitle": "포항 국군의날 기념식·구미 전국체전 개막식…文대통령 두번 다 올까",
        "subtitle": "군위 대구편입·취수원 이전<br />\n당면 현안 건의 기회 기대감",
        "newsdate": "2021-10-01T00:00:00",
        "page_title": "종합",
        "ref": 640
    },
    {
        "newstitle": "박무완 대구 원대새마을금고 이사장, 중앙회 이사로 선출",
        "subtitle": "임기는 2026년 3월",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "종합",
        "ref": 640
    },
    {
        "newstitle": "27일부터 6·1 지방선거 사전투표…\"대구시장 후보들 전원 사전투표\"",
        "subtitle": "사전투표로 기선제압 돌입",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "1면종합",
        "ref": 639
    },
    {
        "newstitle": "[이재호의 메타명리학] 나는 누구인가 (2) 火로 태어난 사람",
        "subtitle": "태양 기운·직설적인 화법<br />\n비밀 없고 이목 집중 강해<br />\n독선적인 성향…고립 원인",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "W5",
        "ref": 639
    },
    {
        "newstitle": "재대구안동향우회 2023년 정기총회 개최",
        "subtitle": "최병문 제7대 회장 취임<br />\n\"실속있는 향우회 만들 것\"",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "사람뉴스",
        "ref": 639
    },
    {
        "newstitle": "[아침을 열며] 국민의 명령에 복종하라",
        "subtitle": "이번 총선서 압승한 여당<br />\n참패한 야당 의견도 존중<br />\n힘 자랑 대신 정치선진화<br />\n무너진 경제 되살리기 등<br />\n국민 엄중한 요구 명심을",
        "newsdate": "2020-05-04T00:00:00",
        "page_title": "오피니언",
        "ref": 638
    },
    {
        "newstitle": "[새날] 6인조 어쿠스틱 밴드 '음악여행'…대구 통기타 무대 이끈 밴드 리더 오영훈,  멤버 5명과 포크문화 저변 확대 나서다",
        "subtitle": "인생이야기 음반 제작 결심<br />\n지난해 생애 처음 앨범 출시<br />\n자작곡 통한 정기공연 계획",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "w3",
        "ref": 638
    },
    {
        "newstitle": "중위권, 수험생 가장 많이 몰린 점수대…'수능점수 조합-3차례 복수지원 기회' 잘 살펴야",
        "subtitle": "■ 수능 점수대별 지원 전략",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "수능",
        "ref": 637
    },
    {
        "newstitle": "[우리말과 한국문학] 참다운 세상의 발견, 홍대용의 '의산문답'",
        "subtitle": "조선 실학자 홍대용의 명저<br />\n서양 문물로 변화된 세계관<br />\n성리학 비판·평등사회 주장<br />\n자연중심주의 세계관 통해<br />\n인간의 반성적 사고 일깨워",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "오피니언",
        "ref": 637
    },
    {
        "newstitle": "[첫 / 날] 詩 퍼포먼스 문화공간 '라 포엠'",
        "subtitle": "연극적 기법·예술 장르 접목<br />\n詩퍼포먼스에 맞도록 재연출<br />\n현시대와 전통의 울림 중시<br />\n팬데믹·비트코인 詩도 담아",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "w3",
        "ref": 637
    },
    {
        "newstitle": "190m 지하에서 221시간...어떻게 생존할 수 있었을까(종합)",
        "subtitle": "봉화 광산 매몰 2명 무사 생환",
        "newsdate": "2022-11-07T00:00:00",
        "page_title": "종합",
        "ref": 637
    },
    {
        "newstitle": "[하프타임] 청도소싸움축제 취소는 명분도 실익도 없다",
        "subtitle": "축제장소 구하지 못하고<br />\n소싸움경기와 차별성과<br />\n동물학대 논란 부담으로<br />\n소싸움경기 홍보기회 등<br />\n지역 대표성 차버리는 꼴",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 637
    },
    {
        "newstitle": "복지관 내 부대시설 2년 방치…위탁 운영 공고에만 허송세월",
        "subtitle": "영천 북안면 농축산부 사업<br />\n공개 입찰 공고 6차례 무소식<br />\n9월부터 복지관 목용탕 직영",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "경북2",
        "ref": 636
    },
    {
        "newstitle": "[김민전의 정치읽기] 스리슬쩍 개헌 안된다",
        "subtitle": "개헌론 단골 분권형대통령제<br />\n알고보면 사실상 의원내각제<br />\n대통령 실권 없고 상징적 역할<br />\n내각제적으로 운영한 文정부<br />\n국정 성적은 기대와 달리 참혹<br />\n현행 헌법 5년 단임 대통령제<br />\n韓 민주주의 지키는 최후 보루",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "오피니언",
        "ref": 635
    },
    {
        "newstitle": "[강준만의 易地思之] 국민의힘을 살렸다 죽이는 이준석의 원맨쇼",
        "subtitle": "윤석열 대통령의 메시지 사건<br />\n정권이 저질러온 自害의 백미<br />\n與 이미지 전환 일등공신이자<br />\n책임론 논란의 진앙지 이준석<br />\n본인중심 비타협주의 벗어나<br />\n국민통합의 비전을 제시해야",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "오피니언",
        "ref": 635
    },
    {
        "newstitle": "[박규완 칼럼] 언어의 함의",
        "subtitle": "언어가 함축성을 못 갖추면<br />\n너무 밋밋해지고 무미건조<br />\n과학적이고 완벽한 한글은<br />\n오묘한 속뜻과 수월성 지녀<br />\n살아가면서 매일매일 체감",
        "newsdate": "2020-05-21T00:00:00",
        "page_title": "오피니언",
        "ref": 634
    },
    {
        "newstitle": "금호정공·HALK, 수명 단축 막는 전기차 배터리 발열·방열시트 개발",
        "subtitle": "경북대 특허기술 이전 받아",
        "newsdate": "2020-10-16T00:00:00",
        "page_title": "유통 혹은 자동차",
        "ref": 634
    },
    {
        "newstitle": "주민 41%가 65세 이상…청송군, 노인복지 정책 선도적 추진",
        "subtitle": "하루 3시간 마을 청소 등 활동<br />\n노인일자리 제공 소득 안정화<br />\n시내버스 무료화도 전국 최초",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "경북",
        "ref": 634
    },
    {
        "newstitle": "마산·창원·진해 통합사례, 인구 105만 대도시 성장…GRDP는 광주·대전 추월",
        "subtitle": "통합 대상지역 반발 확산하자<br />\n주민 의견조사로 결론 도출해",
        "newsdate": "2020-01-04T00:00:00",
        "page_title": "토요일 앤",
        "ref": 633
    },
    {
        "newstitle": "[건강칼럼] 마약빵, 맛있나요?",
        "subtitle": "마약류 사범 나이 점차 낮아져<br />\n중독 급속 확산 막는 최선책은<br />\n청소년 대상으로 한 예방교육<br />\n청소년 대상으로 한 예방교육",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "건강1",
        "ref": 633
    },
    {
        "newstitle": "[우리말과 한국문학] 가투놀이에 관한 추억",
        "subtitle": "화투 모르는 이가 없겠지만<br />\n가투는 아는사람 거의 없어<br />\n시조 내용 맞추는 가투놀이<br />\n재미와 공부 일석이조 효과<br />\n일제시대 시조 부흥 견인도",
        "newsdate": "2020-09-10T00:00:00",
        "page_title": "오피니언",
        "ref": 632
    },
    {
        "newstitle": "영주에 '반려동물 놀이터' 조성한다",
        "subtitle": "서천둔치 내년 7월 완공 목표<br>반려동물 동반 휴식공간 요구<br>올초 하천규제 풀려 사업 속도",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "경북 2",
        "ref": 632
    },
    {
        "newstitle": "[송국건정치칼럼] 박범계의 新지역주의…\"이상한 억양\"은 대구경북 억양?",
        "subtitle": "야당엔 이상한 억양 안쓰는<br />\n사람이 오히려 더 귀하다는<br />\n여당 중진의원의 가벼운 입<br />\n지역구도 극복을 외치더니<br />\n새로운 기득권 만들고 있나",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[정문태의 제3의 눈] 윤석열, 최재형 그리고 반기문",
        "subtitle": "셋 모두 제분야 꼭대기 오른뒤<br />\n대통령하겠다는 욕망 드러내<br />\n정파 이념을 말하는게 아니라<br />\n정치는 정치인이 하는게 상식<br />\n명예지키며 떠날줄도 알아야",
        "newsdate": "2021-07-16T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[아침을 열며] 정치보복과 사법정의의 두 얼굴",
        "subtitle": "前정권 잘못 정치보복 아닌<br />\n사법정의 위해 책임 물어야<br />\n인적 청산에만 머물지 말고<br />\n잘못된 시스템 수정에 무게<br />\n과거를 넘어 더 나은 미래로",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "[송국건정치칼럼] \"대통령이 못 할 말 한 건 아니다\"",
        "subtitle": "'내부총질' 문자의 반전<br />\n여당 지도체제 급속 변화<br />\n'이재명 민주당'에 맞설<br />\n새 지도부 선출 길 열렸다<br />\n인적 쇄신 위한 전화위복",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "오피니언",
        "ref": 631
    },
    {
        "newstitle": "'이월드 알바생 사고' 업무상 과실치상 위반 여부 공방 시작",
        "subtitle": "대표이사 등 5명 출석 첫 공판<br />\n국내 5대 로펌 변호사단 선임<br />\n산업안전보건법 위반은 인정",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "사회",
        "ref": 630
    },
    {
        "newstitle": "[우리말과 한국문학] 다시 '한티재 하늘' 아래서",
        "subtitle": "척박해 수확량 적은 삼밭골<br />\n그래도 양반에게는 소작료<br />\n지배세력 이중성이 옥죄어<br />\n땅으로 나타난 불평등 구조<br />\n끊어내기 위해선 성찰 필요",
        "newsdate": "2020-07-30T00:00:00",
        "page_title": "오피니언",
        "ref": 630
    },
    {
        "newstitle": "수성구 아파트 매매가 하락세 주춤",
        "subtitle": "1%대 하락률에서 탈출",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "경제",
        "ref": 630
    },
    {
        "newstitle": "[더 나은 세상] \"I am thankful for…\" 추석과 캐나다의 추수감사절",
        "subtitle": "오랜만에 모인 가족끼리<br />\n나는 무엇에 감사하는지<br />\n서로 마음을 듣고 나누는<br />\n정서적으로 아주 친밀한<br />\n시간을 가져보면 어떨까",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "오피니언",
        "ref": 630
    },
    {
        "newstitle": "문경 진남교반 상가지역 '신현4리'로 분리…초대이장 3대째 식당운영 토박이 김영희씨",
        "subtitle": "자비 들여 마을 담쟁이 등 가꿔<br />\n진남리로 마을이름 변경 추진",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "사람과뉴스",
        "ref": 628
    },
    {
        "newstitle": "국민의힘 하영제 의원 체포동의안 '가결'",
        "subtitle": "국민의힘 사실상 찬성 당론<br />\n민주당 의원 40여명도 동참",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "정치",
        "ref": 628
    },
    {
        "newstitle": "[송국건정치칼럼] 이준석은 보수의 정권교체에 도움 될까",
        "subtitle": "당에 유력 주자 있는 상황선<br />\n젊고 당돌한 당 대표가 도움<br />\n참신한 바람 일으킬 수 있어<br />\n하지만 지금은 예전과 달라<br />\n당밖 주자들 모아야 하는데…",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "오피니언",
        "ref": 627
    },
    {
        "newstitle": "[송국건정치칼럼] 탁현민의 이유 있는 '영빈관' 침묵",
        "subtitle": "청와대 영빈관 이전 논란<br />\n전임 정부 의전비서관은<br />\n열악한 시설에 통탄했다<br />\n늦었지만 공론화 거쳐서<br />\n국격에 맞는 시설 지어야",
        "newsdate": "2022-09-19T00:00:00",
        "page_title": "오피니언",
        "ref": 627
    },
    {
        "newstitle": "\"팀 위해서라면 기꺼이\"…더 높은 삼성 이끌어갈 오승환·오재일",
        "subtitle": "불펜·외인타자 영입에 변화<br />\n팀 성적 위해 스스로 내려놔<br />\n새로운 선수들 선의의 경쟁",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "스포츠",
        "ref": 627
    },
    {
        "newstitle": "[2021 대입수시] 선발인원 88% 학종 전형…대구교대는 100%",
        "subtitle": "■ 전국 교육대·초등교육과<br />\n이화여대 외엔 최저학력 적용<br />\n각 대학별로 모의 면접해봐야",
        "newsdate": "2020-09-07T00:00:00",
        "page_title": "수시특집7",
        "ref": 626
    },
    {
        "newstitle": "[송국건정치칼럼] 여론조사에서 읽히는 '보수의 위기'",
        "subtitle": "지지도 조사 신빙성 의심에도<br />\n큰틀의 추세 읽기엔 무리 없어<br />\n후보별 선호도는 엇갈리지만<br />\n정권 교체 민심은 꾸준한 추세<br />\n여론흐름 똑똑히 안 보면 낭패",
        "newsdate": "2021-09-06T00:00:00",
        "page_title": "오피니언",
        "ref": 626
    },
    {
        "newstitle": "안동서 자전거 타고 공연 보고 '감성캠핑'…영남일보 주최 자캠페스타",
        "subtitle": "라이딩에 포크 콘서트도 즐겨<br />\n탄소중립 동참 퍼포먼스 눈길",
        "newsdate": "2023-11-27T00:00:00",
        "page_title": "경북 1",
        "ref": 626
    },
    {
        "newstitle": "\"'대왕고래 프로젝트' 에너지 안보 강화 핵심역할 할 것\"",
        "subtitle": "동해 유전 탐사 정책토론회<br />\n자원확보 기술·경제성 논의",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "정치",
        "ref": 626
    },
    {
        "newstitle": "영남대 차기 총장 공모에 전·현직 교수 9명 지원",
        "subtitle": "제17대 영남대 총장 초빙",
        "newsdate": "2024-11-04T00:00:00",
        "page_title": "사회 1",
        "ref": 626
    },
    {
        "newstitle": "지산 샛강 '고니벅스' 구미 대표 핫플 부상",
        "subtitle": "생태공원 낀 무인카페 인기",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "경북1",
        "ref": 624
    },
    {
        "newstitle": "한수원, 방폐물 4500개 산업폐기물로 임의 처분",
        "subtitle": "원안위 승인없이 외부 매립",
        "newsdate": "2025-02-14T00:00:00",
        "page_title": "1면종합",
        "ref": 624
    },
    {
        "newstitle": "대구 달성군 현풍읍 다세대 주택서 화재…5명 부상",
        "subtitle": "불은 30여분만에 진화",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "사회 1",
        "ref": 623
    },
    {
        "newstitle": "대구시, 국방부에 '군 공항 이전' 사업계획 승인 신청…연내 승인 목표",
        "subtitle": "SPC 구성 추진 후속 절차",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "이슈",
        "ref": 622
    },
    {
        "newstitle": "대경디자인진흥원 통폐합 내달 마무리…'통합 대구TP' 10월초 공식 출범키로",
        "subtitle": "디자인 육성 지원·고용 승계<br />\n부작용 최소화 방안마련 고심",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "경제",
        "ref": 621
    },
    {
        "newstitle": "[더 나은 세상] 불편한 캐나다, 너무 편리한 한국?",
        "subtitle": "기본 중시한 단계적 진료체계<br />\n캐나다의 무상 의료 시스템<br />\n빠르고 편리한 한국과 대비<br />\n기본 무시·과도한 수익 추구<br />\n한국 의료서비스 개선해야",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "오피니언",
        "ref": 621
    },
    {
        "newstitle": "[동대구로에서] 테슬라의 추락",
        "subtitle": "일론 머스크 가상화폐 트윗에<br />\n전세계 코인시장 롤러코스터<br />\nCEO 의무 저버린 돌출 발언<br />\n테슬라의 신뢰성도 떨어뜨려<br />\n자율주행차에 대한 불신 자초",
        "newsdate": "2021-05-19T00:00:00",
        "page_title": "오피니언",
        "ref": 620
    },
    {
        "newstitle": "안동지역 40년 된 목욕탕, 발달장애인 자립 텃밭 변신",
        "subtitle": "전국 최초 특화사업장 개관<br />\n지역특산물 활용해 상품개발",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "경북",
        "ref": 620
    },
    {
        "newstitle": "달산 박근노 서각 작품 35점 전시회...17~23일 예천군청 갤러리",
        "subtitle": "'서각의 이해' 책 발간 기념",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북문화",
        "ref": 620
    },
    {
        "newstitle": "국힘 후보 '합종연횡' 본격화…경선 레이스 변수될까",
        "subtitle": "공천탈락 후 경쟁자 지지선언<br />\n단일화 통해 세불리기도 나서",
        "newsdate": "2024-02-22T00:00:00",
        "page_title": "정치",
        "ref": 620
    },
    {
        "newstitle": "대구 고교 교장 \"학생은 학교서 마스크 사게 하자\" 청원",
        "subtitle": "\"약국 오전이면 매진되는데<br />\n수업시간 겹쳐 방문 어려워\"",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "코로나",
        "ref": 619
    },
    {
        "newstitle": "구미시, 2차전지 투자 유치 성과…지역경제 도움",
        "subtitle": "구미산단 내 기업 공장 건축<br />\n인근 숙박업소·식당 매출↑",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경북 1",
        "ref": 619
    },
    {
        "newstitle": "영남이공대, 취업·대학진학 동시에…7개학과 375명 두마리 토끼 잡았다",
        "subtitle": "일학습병행 프로그램 성과",
        "newsdate": "2023-09-25T00:00:00",
        "page_title": "대학",
        "ref": 618
    }
]