export const newsData = [
    {
        "newstitle": "연금보험 10년 이상 되면 보험차익 비과세…연금저축은 연말정산·종합소득 세액공제",
        "subtitle": "연금보험·연금저축 뭐가 다를까",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "경제",
        "ref": 50115
    },
    {
        "newstitle": "대구경북서 빈집 많은 지역 어디?…郡지역 아니네",
        "subtitle": "대구 빈집 전체 30% 동구에 '집중'<br />\n경북에선 김천, 포항, 경주에 '몰려'",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "경제",
        "ref": 41566
    },
    {
        "newstitle": "'마지막 한달' 홈플 1호점, 눈물의 고별전",
        "subtitle": "내달 23일 폐업 앞둔 대구점<br />\n가전·의류 등 할인행사 진행<br />\n\"가까워 자주 찾던 곳인데 씁쓸\"<br />\n인근주민 아쉬운 발길 이어져",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "경제,경북경제",
        "ref": 26929
    },
    {
        "newstitle": "대구 달성군 화원 구라지구 '복합 미니 신도시'로 바뀐다",
        "subtitle": "주민 자발적 참여로 도시개발사업<br />\n주거·상업·교육·녹지시설 들어서<br />\n내달 대구시 계획승인 요청 절차<br />\n17년간 끌어오던 숙원사업 '탄력'",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "부동산",
        "ref": 26135
    },
    {
        "newstitle": "전기차 구동모터 핵심 부품 개발…희토류 영구자석 '성림첨단산업'",
        "subtitle": "현대車와 협업…R&D에 과감한 투자<br />\n해외 의존 적층자석 국산화도 진행 중",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 24959
    },
    {
        "newstitle": "추석 앞두고 깊어지는 자영업자들의 한숨…'잔인한 9월 보릿고개'",
        "subtitle": "대구 외식업계 매출 급감…코로나 팬데믹 때보다 더 힘들다<br />\n휴가철 지나자 더 심해진 비수기…카드 결제액도 감소",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "경제 1",
        "ref": 24950
    },
    {
        "newstitle": "'재개발 러시' 대구 대명동 확 달라진다…7천여세대 아파트 속속 추진",
        "subtitle": "영대병원네거리~앞산네거리<br />\n개발제한 족쇄 완화 가치상승<br />\n지역 '새로운 주거 중심' 부상",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "경제",
        "ref": 24312
    },
    {
        "newstitle": "[줌마경제] \"이 비싼걸…\" 장롱으로 갔던 롱패딩 엄마 '필수템'으로 변신",
        "subtitle": "젊은층 사이 숏패딩 유행하면서 롱패딩은 '장롱행'<br />\n엄마들 \"수십만원 주샀는데…아까워서 내가 입는다\"",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "경제",
        "ref": 23662
    },
    {
        "newstitle": "대구시, 15년 이상 낡은 아파트 '전체 리모델링' 기본계획 수립…13일 고시",
        "subtitle": "안전진단 C등급 이상…대구 총 1천274개 단지 대상<br />\n기존 공동주택 세대수 15% 이내서 세대수 증가 가능<br />\n재건축 대안 주목…공공성 확보 통해 고밀도 단지",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경제1",
        "ref": 23626
    },
    {
        "newstitle": "대구 수성구 빌리브 헤리티지 공매 1·2차 입찰 모두 유찰",
        "subtitle": "최저입찰가격대, 시세 대비 높아<br />\n다음달 20일까지 3차례 더 진행<br />\n5찰 유찰시 1차 가격 대비 25% 하락",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "경제 1",
        "ref": 22700
    },
    {
        "newstitle": "\"집 내놔도 안 팔린다…잔금 못 치러 새 아파트 입주도 못해\"",
        "subtitle": "거래절벽·대출규제로 대구 하반기 미입주세대 10~20% 달해<br />\n입주경기 전국 최악 속 물량 쏟아진 지역 중심 가격 하락세",
        "newsdate": "2021-12-10T00:00:00",
        "page_title": "경제",
        "ref": 20403
    },
    {
        "newstitle": "최고 연 20% 금리 대구은행 '고객에게 진심이지 적금' 6월5일부터 판매",
        "subtitle": "비대면 온라인 전용 상품으로 iM앱 통해서만 가입 가능<br />\n대구은행 '리-본 페스티벌' 기간 다양한 이벤트 진행",
        "newsdate": "2024-05-31T00:00:00",
        "page_title": "경제 낮판",
        "ref": 20067
    },
    {
        "newstitle": "대구백화점, 본점·아울렛·물류센터 공개매각",
        "subtitle": "자산 구조조정 건전성 강화<br />\n내달 중순 협상대상자 선정<br />\n프라자점 영업정상화에 집중",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "경제 1",
        "ref": 19629
    },
    {
        "newstitle": "증권사 계좌 손익 합쳐 5천만원까지 기본공제…소액주주의 상장주식 양도소득도 과세로 전환",
        "subtitle": "금융투자소득세 D-1년 무엇을 조심해야 할까",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "경제",
        "ref": 18612
    },
    {
        "newstitle": "동대구역 주변, 새로운 주거 중심지로 '주목'",
        "subtitle": "음식·숙박 중심 상업지→쇼핑·교통 중심지로 거듭<br />\n대단지 아파트들 들어서고, 수성구와 인접해도 집값 낮아",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "부동산",
        "ref": 18191
    },
    {
        "newstitle": "대구 중구·수성구 중위 아파트 매매價 5억원 넘어섰다",
        "subtitle": "문재인정부 4년새 대구지역 아파트값 41.2% 급등<br />\n5월 수성구 3.3㎡당 2234만원<br />\n2017년 동월比 82%나 치솟아<br />\n중구도 69.1% 뛰어 1852만원<br />\n북구는 19.9%로 상승률 최저",
        "newsdate": "2021-06-04T00:00:00",
        "page_title": "경제",
        "ref": 17641
    },
    {
        "newstitle": "두산위브더제니스 센트럴시티, 견본주택 오픈 첫날 '구름인파'",
        "subtitle": "사흘간 9500명 발길 기대 이상<br />\n북구 칠곡 2년 만의 신규분양<br />\n착한분양가·개발호재에 관심",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "경제1",
        "ref": 17218
    },
    {
        "newstitle": "'호텔처럼' 대구도 조식 주는 아파트 늘어난다",
        "subtitle": "'두산위브더제니스 센트럴시티'<br />\n'어나더범어' 특화 서비스 제공<br />\n초고령사회 1인·맞벌이 증가로<br />\n분양 판촉 패러다임 변화 추세",
        "newsdate": "2025-02-19T00:00:00",
        "page_title": "부동산",
        "ref": 17068
    },
    {
        "newstitle": "대구 아파트값도 '빈부격차' 극심…8월 고가-저가 아파트값 격차 '역대 최고'",
        "subtitle": "지난 3월 이후 다달이 역대 최고치 경신 중<br />\n\"양극화는 가격 회복기에 나타나는 전조 현상\"",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "경제 1",
        "ref": 16525
    },
    {
        "newstitle": "대구 2030년까지 60곳에서 추가로 재건축·재개발 추진",
        "subtitle": "2030년까지 추진…신청 더 늘 듯<br />\n2017년부터 허가 급증하며 활기<br />\n市, 진행 중 사업 현장점검 나서",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "경제",
        "ref": 16471
    },
    {
        "newstitle": "\"청년이 120만원 모으면 대구시가 120만원 지원\"…대구청년희망적금 840명 모집",
        "subtitle": "적립금 지원외 부채 예방, 재테크 등 금융교육도 제공",
        "newsdate": "2024-06-14T00:00:00",
        "page_title": "경제 1",
        "ref": 16021
    },
    {
        "newstitle": "몸값 높아지는 대구 '연경지구'…교통호재 프리미엄 가시화",
        "subtitle": "4차순환로 개통에 엑스코선도 기대…도심접근성 개선 가치 상승<br />\n팔공산·동화천 둘러싼 힐링 주거지…매매·분양 수천만원 '웃돈'",
        "newsdate": "2020-05-09T00:00:00",
        "page_title": "경제",
        "ref": 15733
    },
    {
        "newstitle": "대구신세계百 미디어타워 이사 간다...내달 철거 후 대전 이전",
        "subtitle": "빈공간엔 팝업스토어 등 활용",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "경제",
        "ref": 14629
    },
    {
        "newstitle": "\"새마을금고 뱅크런 책임 대구에 떠넘기기…말도 안 되는 얘기\"",
        "subtitle": "중앙회·일부 수도권 금고<br />\n부동산 리스크 부각 논란<br />\n\"중앙회 시스템 더 큰 문제\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "경제1",
        "ref": 14440
    },
    {
        "newstitle": "대구 '조정대상지역' 해제 무산...부동산시장 '흐릿'",
        "subtitle": "주정심 \"규제 강도 낮아지면 국지적 시장불안 재연될 수도\"",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "경제",
        "ref": 14108
    },
    {
        "newstitle": "'유상옵션' 많은 만촌 태왕디아너스 청약예정자들 볼멘소리",
        "subtitle": "7개 특화옵션 내놔…無옵션땐 현관장·중문도 없는 미완공 수준<br />\n84㎡형 기준 가전기기 제외 모두 선택땐 분양가 10억원 달해",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "경제",
        "ref": 14096
    },
    {
        "newstitle": "대구시 경부선 지하화 추진 소식에 주변 부동산 시장 '꿈틀'",
        "subtitle": "市 연구용역…지역 부동산, 옥석 가리기 나서<br />\n유휴지 공원·도로 개발 가능성<br />\n철로 바로 보이는 단지 혜택 예상<br />\n고성동 분양 준비 초고층 아파트<br />\n'태왕디아너스오페라' 관심 높아",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "부동산",
        "ref": 13953
    },
    {
        "newstitle": "쿠팡과 네이버쇼핑, 이용자 압도적 많아",
        "subtitle": "20~59세 성인 2천500명 대상 온라인 쇼핑 행태 조사<br />\n응답자의 37.7% 쿠팡, 27.2% 네이버쇼핑",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "경제 1",
        "ref": 13893
    },
    {
        "newstitle": "동서개발 '경산 사동2지구 동서프라임17', 단독형 타운하우스 전세대 남향 구조",
        "subtitle": "세대마다 가족영화관·다목적 테라스<br />\n소나무마당 등 주민편의시설<br />\n삼성현로·수성IC 등 교통편리<br />\nKT텔레캅 보안시스템 적용<br />\n단지 앞 완충녹지 쾌적성 더해",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산4",
        "ref": 13160
    },
    {
        "newstitle": "대구지역 아파트 거래절벽 \"호가만 오르고 있다\"",
        "subtitle": "'조정대상' 전면확대 지정 두 달…수요자 관망세 전환<br />\n매매건수 74%·전월세 45% 급감<br />\n1월 매매소비심리도 13.6p 하락<br />\n\"집값 비싼데 호가는 계속 상승<br />\n매수-매도 가격갭 커져 거래실종\"",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "경제",
        "ref": 12915
    },
    {
        "newstitle": "중국 커머스 '테무' 쓸만할까?…10만원치 '테무깡' 해봤습니다",
        "subtitle": "■영남일보 취재진 '테무' 제품 구매·사용 후기<br />\n10만원 상당 청소·화장·반려동물·취미 용품 등 구매<br />\n대부분 가성비 뛰어나지만 '성능' 자체가 기대 어려운 정도",
        "newsdate": "2024-04-29T00:00:00",
        "page_title": "경제 트렌드",
        "ref": 12742
    },
    {
        "newstitle": "대구 아파트시장 분양물량 5·6월 쏟아진다",
        "subtitle": "올 성적 좋은 건설사 사업 속도전<br />\n총 13개 단지 7953세대 공급예정<br />\n'입지·분양가 강점' 단지 위주로<br />\n1분기 청약열기 계속 이어질 듯",
        "newsdate": "2020-05-06T00:00:00",
        "page_title": "부동산",
        "ref": 11926
    },
    {
        "newstitle": "'줍줍'(무순위 청약)마저 미달사태…대구 주택시장 냉기류",
        "subtitle": "거래량 감소세에 프리미엄 하락<br />\n6월 매매價 전망지수 100 밑돌아<br />\n전국 광역시 중 가장 낮은 수치",
        "newsdate": "2021-06-30T00:00:00",
        "page_title": "부동산",
        "ref": 11501
    },
    {
        "newstitle": "대구 서구 평리동일대 대규모 브랜드타운 들어서나",
        "subtitle": "서대구고속철 역세권 개발 본격화<br />\n간접영향권 분양단지도 청약 몰려<br />\n'반도 유보라 센텀' 내달 공급계획<br />\n지역건설사 서한·화성 분양 가세<br />\n투자자·실수요자 관심 집중될 듯",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "부동산",
        "ref": 11471
    },
    {
        "newstitle": "'다테가베네타' 화장품부터 방한화까지 인기 끄는 다이소",
        "subtitle": "다이소, 가성비를 앞세운 패션·뷰티군 라인업 강화하면서 큰 인기 몰아<br />\n연이은 제품 성공에 주가 상승…매출 3조도 눈 앞",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 11364
    },
    {
        "newstitle": "국토부, 경산 대임지구에 7월부터 1만100가구 조성 사업 본격화",
        "subtitle": "무주택 서민의 주거 안정을 위한 주거복지 로드맵 발표",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북경제",
        "ref": 10990
    },
    {
        "newstitle": "비과세·세액공제·증여세 절세… \"보험 세금혜택 놓치지 마세요\"",
        "subtitle": "저축성·보장성 보험 차익 비과세혜택<br />\n보장성→저축성 땐 과세계약 전환 유의<br />\n연금저축보험은 최대 16.5% 세액공제<br />\n장애인 전용 보장보험도 세액공제 적용",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "경제",
        "ref": 10754
    },
    {
        "newstitle": "대구 수성구 파동에도 분양전환형 10년 민간임대아파트 등장",
        "subtitle": "'파동 성원상떼빌 센트럴파크' 협동조합원 모집중",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "경제",
        "ref": 10483
    },
    {
        "newstitle": "빌리브 헤리티지, 공매 3차도 모두 유찰…20일까지 두 번 더 입찰",
        "subtitle": "미분양물량 121세대 전량 유찰<br />\n20일까지 두 차례 더 입찰 진행",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "경제 1",
        "ref": 10460
    },
    {
        "newstitle": "치솟던 대구 수성구 집값 잡혔나…상승폭 올들어 최저",
        "subtitle": "3월 마지막주 매매가 0.27%↑<br />\n1월초 상승률 비해 절반 이하<br />\n전세도 0.14% 오르는데 그쳐<br />\n달성은 0.4%대 고공행진 지속",
        "newsdate": "2021-04-02T00:00:00",
        "page_title": "경제",
        "ref": 10431
    },
    {
        "newstitle": "대구 대단지 잇단 분양, 시장 판도 가늠자…침체 속 '옥석 가리기' 더 치열",
        "subtitle": "'지역·단지별 온도차' 양극화 심화<br />\n옛 MBC자리 '포스코이앤씨 더샵'<br />\n'e편한세상 명덕역…' 등 관심 집중",
        "newsdate": "2024-08-07T00:00:00",
        "page_title": "부동산",
        "ref": 10233
    },
    {
        "newstitle": "상온 초전도체 개발 소식에 국내외 ‘들썩’…관련주도 급등",
        "subtitle": "韓 연구진, 상온에서 초전도 현상 보이는 초전도체 논문 공개<br />\n과학계 ‘검증 필요’…서한, 신성델타테크 각 27%, 13% 올라",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "경제",
        "ref": 10201
    },
    {
        "newstitle": "위용 드러낸 '수성범어W'...입주자 사전품평회서 '호평'",
        "subtitle": "범어네거리 대구 최고층 59층 주복단지로 우뚝<br>오는 12월 입주...새 랜드마크로 자리매김할듯<br>\\\"주민 공용시설, 조경 등에 특히 만족도 높아\\\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "경제1",
        "ref": 10190
    },
    {
        "newstitle": "'혹한기' 대구 분양시장에 봄바람 불까…범어아이파크 1차, 4월 초 견본주택 공개",
        "subtitle": "분양가 9억5천만~10억6천만원 수준<br />\n4월9일 특공에 이어 11일 1순위 예정<br />\n범어동 핵심 입지로 결과 예의주시",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "경제 1",
        "ref": 10079
    },
    {
        "newstitle": "샤넬, 결국 현대백화점 대구점 떠난다…8월 계약종료, 신세계百 집중",
        "subtitle": "대구서도 '1지역 1매장' 이어져<br />\n루이뷔통 하나만 남은 현대百<br />\n대체 명품 브랜드 '발등의 불'",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "경제",
        "ref": 9945
    },
    {
        "newstitle": "내당지역주택조합 '두류역 자이'사업 정상화...법원, 서희건설의 소송 기각",
        "subtitle": "후분양 검토서 선분양 '급선회'",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "경제",
        "ref": 9894
    },
    {
        "newstitle": "대구 침구전문기업 '동진침장' 6~11일 창고 대개방 할인행사",
        "subtitle": "시중 백화점 유통 다양한 브랜드 접할 수 있어<br>극세사이불 등 최대 70% 할인판매",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 9471
    },
    {
        "newstitle": "\"하자 아파트 못살겠다\"…대구시민 아파트 민원 170% 폭증",
        "subtitle": "지난해 대구시 소비자 상담 2만3천627건…전년 대비 5.5% 감소<br />\n'아파트' 전년比 169.9%↑…\"품질 문제와 입주 물량 증가 맞물려\"",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "경제 1",
        "ref": 9124
    },
    {
        "newstitle": "역세권 중대형 단지, 대구 분양시장 달구나…서한·대우건설 이달 중 잇따라 공급",
        "subtitle": "실수요자들 '똘똘한 한채'로 주목<br />\n주춤했던 청약 열기 반전 기대감",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "부동산",
        "ref": 9063
    },
    {
        "newstitle": "'대구로페이' 할인 판매 2월부터 재개…月한도는 30만원",
        "subtitle": "1인당 월 할인 구매한도 30만원...전년 대비 20만원 감액<br />\n할인율 기존 동일 7%...조기 매진 대비 선착순 판매<br />\n설 명절 낀 2월엔 선착순 판매 원칙 적용 안해",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "경제1",
        "ref": 9038
    },
    {
        "newstitle": "아마존 한국 진출…배송경쟁 가속 올해 온라인쇼핑 시장 구도 '격변'",
        "subtitle": "'11번가+아마존' 물밑 사업진행<br />\n'자정마감 익일배송' 1분기 시행<br />\n네이버·쿠팡 '빅2' 공략 예고<br />\n오프라인 공룡 롯데·신세계도<br />\nPP센터 설치 등 대응전략 분주",
        "newsdate": "2021-01-04T00:00:00",
        "page_title": "경제",
        "ref": 8988
    },
    {
        "newstitle": "다시 도는 대구 분양시계…이달 아파트 3969가구 전망",
        "subtitle": "직방 \"만촌역태왕디아너스·힐스테이트만촌역도 공급 준비\"",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "경제",
        "ref": 8692
    },
    {
        "newstitle": "경부고속도로 구미∼영천 구간 직선화와 낙동금호밸리 조성' 등 토론",
        "subtitle": "'뉴대구 운동과 공정개혁 대구 포럼' 대선 대구경북 의제 제1차 발표",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "경제",
        "ref": 8574
    },
    {
        "newstitle": "어? 여기도 중단, 저기도 중단...고속도로 휴게소 전기차 충전 어디서 하라고!",
        "subtitle": "전국 208개 노후 충전시설 중<br />\n128개 급속충전기로 교체작업<br />\n충전기 간 거리 등 고민 없이<br />\n2개월 이상 일방적 운영중단",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "경제",
        "ref": 8558
    },
    {
        "newstitle": "대구권 광역철도 북삼역 신설사업, 2023년 광역鐵 개통땐 대구역까지 23분",
        "subtitle": "구미산단 인접해 6만여명 혜택<br />\n올 12월 첫삽 떠 총 200억 투입<br />\n일자리 창출·경제활성화 기대",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집7",
        "ref": 8544
    },
    {
        "newstitle": "악성 준공후 미분양 대구가 가장 많아'…전체 미분양도 5개월만에 상승(종합)",
        "subtitle": "대구 모든 구군 미분양 고르게 소진<br />\n달서구만 1천호 급증… 준공후 미분양만 1천호 넘어<br />\n전국 준공후 미분양도 10여년만에 2만호 넘어",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "경제1",
        "ref": 8428
    },
    {
        "newstitle": "다이소 가맹점 인근에 직영점 오픈",
        "subtitle": "가맹점주 \"생존권 철저히 무시\"<br />\n다이소 \"1㎞ 상권보호 지켰다\"",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "경제",
        "ref": 8073
    },
    {
        "newstitle": "대구농수축산물도매시장 시설현대화사업 탄력…국비 904억원 확보",
        "subtitle": "달성군 하빈면 대평리에서 준공<br />\n2028년 착공, 2031년 준공<br />\n올 하반기 정부 예타신청",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "경제1",
        "ref": 7997
    },
    {
        "newstitle": "\"국평 6억대에 시스템 에어컨 무상\"…하반기 대구 분양시장 최대어 'e편한세상 명덕역' 분양",
        "subtitle": "27일 모델하우스 공개…10월8일 1순위 청약",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "경제 낮판",
        "ref": 7867
    },
    {
        "newstitle": "영화 속 첨단 미래도시가 현실화 '24시간 잠들지 않는 도시'",
        "subtitle": "대구공항 이전 후적지 '새로운 기회의 땅' 탈바꿈",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 7833
    },
    {
        "newstitle": "'수성 범어W' 최재환 수성범어지역주택조합장 \"리스크 큰 지역주택조합 사업…투명한 정보공개가 성공 비결\"",
        "subtitle": "성공 확률 20% 남짓이지만<br />\n노른자 입지 포기 못한 이유<br />\n공사비 상승 분쟁 사전 차단<br />\n확정지분제 변경 '신의 한수'<br />\n조합원 모집 9년 만에 결실",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 7780
    },
    {
        "newstitle": "대구 후분양 첫 '10년 장기 민간임대' 전환",
        "subtitle": "'시지삼정그린코아포레스트' 모집<br />\n임대보증금 100% HUG 보증 예정",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "부동산",
        "ref": 7603
    },
    {
        "newstitle": "장롱 속 방치된 목화솜 이불을 리사이클링해 맞춤형 새 이불로 만들다",
        "subtitle": "국내 정상급 목화솜 제조업체 대구 '이화제면'<br />\n물 세척이 가능한 천연 솜 개발에도 집중연구",
        "newsdate": "2021-09-16T00:00:00",
        "page_title": "경제",
        "ref": 7471
    },
    {
        "newstitle": "대구 서구·달서구 새 주거타운으로 뜬다",
        "subtitle": "■ 2020 아파트시장 전망<br />\n1월은 휴식기…2월부터 본격분양<br />\n서구, 역세권 개발 등 효과에 기대<br />\n달서구는 시청사 이전 긍정적 영향",
        "newsdate": "2020-01-08T00:00:00",
        "page_title": "부동산",
        "ref": 7438
    },
    {
        "newstitle": "대구 아파트값 7주 연속 하락…달서구·중구가 하락 주도",
        "subtitle": "1월 첫째주 대구 아파트 매매가격 0.07% 하락<br />\n전세가격도 0.03% 내려...하락폭은 모두 축소<br />\n\"PF부실 등 불확실성 커지면서 관망세 짙어져\"",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경제 1",
        "ref": 7424
    },
    {
        "newstitle": "\"달빛철도 개통되면 '영호남 황금순환고리' 형성\"…남부거대경제권 토대된다",
        "subtitle": "동서간 내륙발전축 포항·목포까지 확장…남해안 벨트와 연결<br />\n달빛철도 복선화·남부거대경제권 특별법도 절실",
        "newsdate": "2024-10-31T00:00:00",
        "page_title": "경제 1",
        "ref": 7392
    },
    {
        "newstitle": "구미 첫 민간공원 '꽃동산공원' 조성 가속",
        "subtitle": "도량동 일원 50만㎡…2025년 준공<br />\n26%는 '그랑포레 데시앙' 등 건립<br />\n도로 신설·주차장 9곳 분산 설치",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "부동산",
        "ref": 7289
    },
    {
        "newstitle": "대구 '대현 라온 프라이빗' 10년 전세형 민간임대 아파트",
        "subtitle": "신천변 35층 84㎡형 361세대<br />\n청약제도 무관…선착순 모집<br />\n전·월세 형태 재임대도 가능",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집7",
        "ref": 7285
    },
    {
        "newstitle": "'경기위축 대구' 자영업자 상위 20% 평균소득은 전국 '톱'",
        "subtitle": "자영업자 상위 0.1% (291명) 평균사업소득 18억4천만원.<br />\n서울, 부산이어 전국 3위<br />\n대구 자영업자 상위 20%평균 소득은 전국 1위<br />\n유일하게 1억원 넘어 ...상하위 20% 격차는 108배",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "경제1",
        "ref": 7179
    },
    {
        "newstitle": "\"대·구·포에 안동까지…TK특별시 반도체 벨트 구축해야\"",
        "subtitle": "텍폴·알파시티·신공항 연계<br />\n투트랙 반도체 성장축 구축<br />\n행정통합후 새 먹거리 제시",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "경제1",
        "ref": 7125
    },
    {
        "newstitle": "대구 미분양 8천가구 넘어 '전국 최다'…거래절벽 심화",
        "subtitle": "올들어 월별 2천건이상 매매 全無<br />\n8월 전월세거래는 작년比 15% 증가",
        "newsdate": "2022-10-05T00:00:00",
        "page_title": "부동산",
        "ref": 7122
    },
    {
        "newstitle": "대구 최중심 반월당, 새 주거타운으로 뜬다",
        "subtitle": "중앙대로변 브랜드단지 조성 이어<br />\n이달 중 '서한포레스트' 분양예정<br />\n주택·환경 재개발 사업도 추진 중",
        "newsdate": "2020-02-12T00:00:00",
        "page_title": "부동산",
        "ref": 7046
    },
    {
        "newstitle": "대구백화점 본점 부지 개발, 동성로 상권 부활 신호탄 쏘나",
        "subtitle": "레지던스·쇼핑몰 등 갖춘 복합건축물 들어설 가능성<br />\n동성로 일대 최근 주거시설 확산…상권 활성화에 도움<br />\n국채보상로와 함께 '주거+상업+업무' 복합지구 기대감",
        "newsdate": "2022-02-09T00:00:00",
        "page_title": "부동산",
        "ref": 6961
    },
    {
        "newstitle": "대구경북 공공기관중  직원 평균연봉이 가장 높은 곳은",
        "subtitle": "한국전력기술 9천560만원 최고<br />\n신입사원 초임연봉 1위는 신보 4천998만원<br />\n기관장 연봉킹도 신보 3억774만원",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "경제 1",
        "ref": 6894
    },
    {
        "newstitle": "엄마는 임영웅 콘서트 다녀올게…문화관람 업종 137% 증가",
        "subtitle": "50대 이상 시니어, 소비시장 큰 손으로 부상<br />\n50대 이상 피부관리실 매출액도 14% 증가<br />\n커피, 음료, 빵, 제과 매출 111% 급증",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "경제 1",
        "ref": 6890
    },
    {
        "newstitle": "'대구로페이' 예산 확보 난항…\"당장 수백억 어떻게 만드나\"",
        "subtitle": "지역화폐, 우여곡절 끝에 국회 통과로 재개 길 열려<br />\n대구로페이 성적 초라…활성 지수 0.57로 전국 하위권",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "경제1",
        "ref": 6835
    },
    {
        "newstitle": "'1㎏골드바가 1억' 금값 상승세 어디까지",
        "subtitle": "美달러·금리인하 기대 수요↑<br />\n월별 거래량·대금도 상승곡선<br />\n1월시세 한달새 1만3천원 올라",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "경제 1",
        "ref": 6803
    },
    {
        "newstitle": "한전 대구사옥(침산동 대구본부), 랜드마크로 '환골탈태'",
        "subtitle": "35년만에 대대적 새 단장 나서<br />\n지구계획구역 지정 용역 착수<br />\n건축물 용도 등 규제완화 탄력",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "경제",
        "ref": 6770
    },
    {
        "newstitle": "인터불고호텔 엑스코,  대구지역 행사 대행업체  '현대에스라이프'에 매각",
        "subtitle": "매각협상 끝내고 이르면 이달말 인수…호텔영업 유지키로<br />\n\"미래 생각해 투자 결심…이벤트·서비스 확대 등 시너지 기대\"",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "경제",
        "ref": 6589
    },
    {
        "newstitle": "입주 물량은 많고 신규분양은 없더라…올해 '대구 부동산 7대 이슈' 짚어보니",
        "subtitle": "입주물량폭탄, 신규분양물량 제로, 특례보금자리론 열풍,<br />\n아파트 거래량 회복 , 전국 최고 미분양물량,할인분양, 전세사기와 역전세난",
        "newsdate": "2023-12-20T00:00:00",
        "page_title": "부동산",
        "ref": 6409
    },
    {
        "newstitle": "대구 1인당 GRDP 31년째 꼴찌…'소비도시' 멍에 언제 벗을까",
        "subtitle": "통계청 2022년 지역소득(잠정) 발표<br />\n대구는 1인당 지역총소득 3천106만원…꼴찌<br />\n1인당 개인소득은 2천237만원…12위",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "경제1",
        "ref": 6355
    },
    {
        "newstitle": "후분양에 주변보다 분양가 비싸…'반고개역 푸르지오' 청약 성적 처참",
        "subtitle": "대우건설 시공 239가구 모집<br />\n84㎡A 1순위 달랑 8건만 접수<br />\n주변 시세보다 가격 높아 외면",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "경제 1",
        "ref": 6252
    },
    {
        "newstitle": "\"공사기간 또 6개월 연장 수용 못해\" 범어우방1차(범어아이파크1차) 재건축조합",
        "subtitle": "현대산업개발 상경 집회",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "경제 1",
        "ref": 6221
    },
    {
        "newstitle": "철근·레미콘·유가 '건축 원자재' 값 줄인상…대구 건설업계 타격",
        "subtitle": "철근·레미콘·유가 등 고공행진<br />\n하도급 전문건설업체 큰 부담<br />\n아파트 분양가 상승 우려 커져",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "경제",
        "ref": 6212
    },
    {
        "newstitle": "'대구로' 전국 최초 '충전식카드형 온누리상품권 결제' 가능",
        "subtitle": "8일부터 이용 가능<br />\n충전시 10% 할인, 할인 충전한도 월 200만원",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "경제1",
        "ref": 6173
    },
    {
        "newstitle": "[토크 人사이드] '대구 건설 리더' 화성산업 최대주주 이종원 대표이사 회장",
        "subtitle": "\"건설 넘어 환경사업·해외진출까지…'뉴·글로벌 화성' 비전 보여주겠다\"",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "토크인사이드-경제",
        "ref": 6170
    },
    {
        "newstitle": "직장인 평균 급여 대구 3천580만원·경북 4천50만원…전국 1위는?",
        "subtitle": "대구, 제주·강원에 이어 전국 세 번째로 낮아<br />\n울산 1위·제주는 '꼴찌'... 격차 1천166만원",
        "newsdate": "2024-01-22T00:00:00",
        "page_title": "경제 1",
        "ref": 6136
    },
    {
        "newstitle": "대구에 나온 1억원 이상 '로또 청약'…더샵 디어엘로 1세대, 18일 무순위 접수",
        "subtitle": "공급가 5억6천여만원...4년 전 분양가에 발코니확장비 더한 금액<br />\n84㎡ 중 최대선호 C타입...같은 타입 호가 7억3천만~7억4천만원",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 6134
    },
    {
        "newstitle": "롯데百 상인·포항점 매각설…불안감 커지는 지역 경제계",
        "subtitle": "매출부진 지속 일부점포 거론<br />\n사측 \"사실무근…움직임 없어\"",
        "newsdate": "2024-11-29T00:00:00",
        "page_title": "경제 1",
        "ref": 6116
    },
    {
        "newstitle": "[2021년 대구 부동산 시장 중간점검 .하] 전문가들이 전망하는 하반기 경기...\"올해까지 분양시장 견고\" - \"연말 집값 하락세 전환 가능성\"",
        "subtitle": "하반기 입주물량 1만1720세대<br />\n입지별 '양극화' 현상 심화 속<br />\n미분양 증가폭 수요심리 '변수'<br />\n향후 매매가격 조정 시각 우세<br />\n일각선 \"이미 조정국면에 진입<br />\n투자 고려땐 보수적 검토 필요\"",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "경제",
        "ref": 6103
    },
    {
        "newstitle": "대구 30대 신혼부부도 '국민평형' 아파트 선호",
        "subtitle": "저리정책자금 경제·환급성 영향<br />\n지난해 거래 2건중 1건 61~85㎡",
        "newsdate": "2025-01-22T00:00:00",
        "page_title": "부동산",
        "ref": 5968
    },
    {
        "newstitle": "줄서서 기다리던 대구 전기차 직영 충전소 '썰렁'",
        "subtitle": "올부터 충전요금 유료화 이어<br />\n7개월 만에 47%나 인상해 논란<br />\n유료화 시행후 이용률 63% 급감<br />\n市 \"사설충전소 확대 위해 불가피\"",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "경제",
        "ref": 5951
    },
    {
        "newstitle": "[인터뷰] 김현수 새마을금고 중앙회 이사(대구 더조은새마을금고 이사장)",
        "subtitle": "\"새마을금고 중앙회와 일선 금고, 상생의 수평적 관계로 바꾸겠다\"",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "경제3 테크",
        "ref": 5914
    },
    {
        "newstitle": "학군·역세권·친환경 모두 갖춘 '범어아이파크 1차' 분양가는?…4월5일 견본주택 오픈",
        "subtitle": "4월9일 특별공급…11일 1순위·12일 2순위<br />\n분양가는 9억5천만원대~10억6천만원대<br />\n고급 마감재에 세대별 지하창고까지 포함<br />\n모두 복층구조 오피스텔 30세대도 분양",
        "newsdate": "2024-04-01T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 5865
    },
    {
        "newstitle": "LH 대구경북지역본부, 대구 도남지구 2022년 6월 조성 완료",
        "subtitle": "점포겸용 단독주택용지 이달 중 공급<br />\n민간 공동개발 방식으로 추진<br />\n내달 준주거용지도 분양예정<br />\n달성 구지 일원 대구국가산단<br />\n산업線 개통시 프리미엄 기대",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산8",
        "ref": 5862
    },
    {
        "newstitle": "상속주택, 대구 2년, 경북 3년 종부세 대상서 제외",
        "subtitle": "비자발적 다주택자 부담 덜어줘<br />\n사회적기업·종중 주택도 稅경감",
        "newsdate": "2022-01-07T00:00:00",
        "page_title": "경제",
        "ref": 5858
    },
    {
        "newstitle": "대구 티웨이항공, 유럽 장거리 노선확보 '하늘전쟁' 동참",
        "subtitle": "대구 본사 티웨이항공, 유럽 노선 확보 움직임...TK신공항 개항 효과 이어질지 관심",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "경제1",
        "ref": 5801
    },
    {
        "newstitle": "청도 각북 전원주택단지 '케렌시아'…전 단지 위탁관리 운영, 풀빌라형 전원주택",
        "subtitle": "프라이빗한 자연속 힐링생활<br />\n세대마다 야외수영장·스파룸<br />\n330㎡ 대지, 중·소형 두개 갖춰",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집5",
        "ref": 5778
    },
    {
        "newstitle": "수산물 제철에 활기 찾은 매천수산시장…오염수 방류 전 모습 보여",
        "subtitle": "대게, 홍게, 가리비, 갈치 제철에 매천시장 '북적'<br />\n해수부 \"방사능검사 2만2천여건 시행, 부적합 없어\"",
        "newsdate": "2024-01-08T00:00:00",
        "page_title": "경제1",
        "ref": 5755
    },
    {
        "newstitle": "개그우먼 김민경·가수 박군 오늘(22일) 서문·칠성야시장 뜬다(종합)",
        "subtitle": "市, 지역 야시장 활성화 위해<br />\n예능 '夜한 원정대' 제작 지원<br />\n앞산전망대·김광석 거리 등<br />\n지역 주요 관광지 전국 홍보",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "경제",
        "ref": 5735
    },
    {
        "newstitle": "3년 뒤 대구 신축아파트 '귀한 몸' 될까…작년 건설인허가 56.5% 감소",
        "subtitle": "세종 이어 둘째로 감소율 커<br />\n공급 줄어 신축 가치 달라질 듯",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "경제 1",
        "ref": 5693
    },
    {
        "newstitle": "대구 수성구 1월 주택 매매거래량 작년동월 대비 120% 늘어",
        "subtitle": "대구 전체는 67.4% 증가",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "경제2",
        "ref": 5665
    },
    {
        "newstitle": "아파트 입주·대경선 효과…대구역 상권 활기 찾나",
        "subtitle": "'대구역자이 더 스타' 내달 입주<br />\n단지내 상가 중심상권 형성할 듯<br />\n대경선 이용객도 최소 20% 넘어<br />\n도심접근 편리해 유동인구 늘어",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "부동산",
        "ref": 5503
    },
    {
        "newstitle": "\"대구 미분양 폭증 사태, 지역 산업 전반에 악영향\"",
        "subtitle": "대구상의 조사…10곳중 8곳 영향받아",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "경제",
        "ref": 5458
    },
    {
        "newstitle": "대구 6월 5개단지 3883가구 입주 '전국 최대'...입주물량 당분간 계속 증가 전망",
        "subtitle": "올 한해 대구서만 총 1만9486가구<br />\n수도권은 주춤, 하반기 다시 늘듯",
        "newsdate": "2022-05-25T00:00:00",
        "page_title": "부동산",
        "ref": 5447
    },
    {
        "newstitle": "'완판' 범어아이파크 시장 풀린다…아파트 3세대, 오피스텔은 최고 30%할인",
        "subtitle": "전용면적 84㎡ 3세대 최저입찰가 10억8천만원부터<br />\n수성범어W  공개입찰 최고 13억4천709만원 낙찰<br />\n오피스텔은 최고 30% 조건부 할인판매",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "경제",
        "ref": 5366
    },
    {
        "newstitle": "'범어아이파크 1차' 견본주택 가보니…3일간 총 3천870여명 '북적'",
        "subtitle": "학군지에 의대 증원 이슈까지 더해져 학부모 관심 집중<br />\n콜러 주방가구, 창호 등 상품성에 대한 만족도도 높아<br />\n\"서울서 내려와 상담받아...건물 밖엔 '떳다방'까지 진출\"",
        "newsdate": "2024-04-08T00:00:00",
        "page_title": "경제1",
        "ref": 5324
    },
    {
        "newstitle": "'태왕아너스 더힐', 아파트·전원주택 장점으로 지은 69세대 14억대 213㎡ 조기완판…남은 세대 분양",
        "subtitle": "달성 초곡리 단독형 타운하우스<br />\n테크노폴리스·비슬산 등 지척<br />\n정원·텃밭 활용 앞마당도 제공",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산 3 동서개발,도원투자,매경",
        "ref": 5290
    },
    {
        "newstitle": "단독주택 선호도 높아진다...전국 매매가지수 92개월 연속↑",
        "subtitle": "아파트 30개월만에 하락과 대조<br />\n코로나 영향 독립된 주거공간 인기",
        "newsdate": "2022-05-11T00:00:00",
        "page_title": "부동산",
        "ref": 5241
    },
    {
        "newstitle": "대구메리어트호텔 루프톱 풀, 21일 오픈…9월30일까지 운영",
        "subtitle": "호텔 최고층 24층 위치…9월30일까지 운영<br />\n프라이빗 풀서 이국적인 '인생 네컷'도 가능",
        "newsdate": "2024-06-17T00:00:00",
        "page_title": "경제1",
        "ref": 5234
    },
    {
        "newstitle": "대구시 총사업비 1조원 규모  '수소연료전지 발전소' 프로젝트",
        "subtitle": "市, 소규모 분산형시스템 확대<br />\n산단·공기관 유휴부지 등에 건설<br />\n사업비 1조원 전액 민자 충당<br />\n2030년까지 10곳에 시설 조성<br />\n발전규모 20MW급으로 상향<br />\n도시가스 소외 마을에도 추진",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "경제",
        "ref": 5193
    },
    {
        "newstitle": "대구 동아백화점 쇼핑점, 현대백화점 대구점 코로나19 확진자 들러 휴점",
        "subtitle": "동아백 쇼핑점 22일까지, 현대백은 당국과 협의 후 결정",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "경제1",
        "ref": 5138
    },
    {
        "newstitle": "대구 달서구 지난달 주택 매매가 역대 최대폭 2.94% 상승",
        "subtitle": "전국에서도 여섯째로 상승폭 높아",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경제",
        "ref": 5128
    },
    {
        "newstitle": "올해 대구 서구에 등장한 '스마트 안심 승강장' 인기…왜?",
        "subtitle": "㈜코리아와이드ITS 설치<br />\n주민호응 좋아 설치확대 될 듯<br />\n냉난방시설·버스정보안내 공기청정기<br />\n무선충전기 설치로 편의성 안전성 향상",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 5100
    },
    {
        "newstitle": "포스코퓨처엠, 엘앤에프 목표주가 상향조정",
        "subtitle": "포스코퓨처엠은 30만원에서 46만원<br />\n시장점유율 확대 기대감<br />\n엘앤에프 33만원에서 50만원<br />\n고객사 다변화 움직임",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "경제 1",
        "ref": 5011
    },
    {
        "newstitle": "대구 아파트 3.3㎡당 분양가 격차 961만원…전국 최고·최저 1억2849만원",
        "subtitle": "수성·서구 2개 단지 1.44배差<br />\n입지 따른 가격적정성 살펴야",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "경제 1",
        "ref": 4987
    },
    {
        "newstitle": "6년 만의 풀체인지 현대 '디 올 뉴 팰리세이드' 1주일 시승기",
        "subtitle": "압도적 거대함, 드넓은 공간감<br>다자녀 패밀리카 제격, 캠핑·차박족에겐 안성맞춤<br>아쉬운 가솔린 연비, 하이브리드 모델로 해소하나",
        "newsdate": "2025-02-20T00:00:00",
        "page_title": "경제",
        "ref": 4926
    },
    {
        "newstitle": "[독자와 함께] \"유명 백화점 내 유명 가전제품매장서 영업사원이 결제 사기\"",
        "subtitle": "고객이 구매한 수천만원어치 제품 중 일부만 배송<br />\n\"영업사원 연락두절...업체는 마냥 기다리라고만 해\"",
        "newsdate": "2022-01-10T00:00:00",
        "page_title": "경제",
        "ref": 4914
    },
    {
        "newstitle": "[대백 본점, 쉼표냐 마침표냐] 대구시민의 영원한 만남의 장소이자 지역유통의 상징...끝내 '휴점' 돌입",
        "subtitle": "본점 대구 첫 10층 건물…'동성로=대백' 52년간 지역 유통 상징<br />\n개점 3년만에 매출 3천억·하루 40억원 판매 등 수많은 기록 남겨<br />\n휴점 전 마지막 영업에 몰려든 시민들 인증샷 찍으며 추억 기념<br />\n\"중요행사때 꼭 찾은 곳…어떻게 바뀔지 몰라도 지금 모습 기억할 것\"",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "경제",
        "ref": 4881
    },
    {
        "newstitle": "태왕 '본리동 태왕아너스 주상복합단지', 초중고 도보거리 위치 '교육환경 주목'",
        "subtitle": "서대구KTX역 완공땐 미래가치 기대<br />\n도시철도 2호선 걸어서 이용<br />\n성서 IC 등 광역교통망 확보<br />\n반경 600m 내 초등학교 4곳<br />\n앞산순환로·신천대로도 인접",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산4",
        "ref": 4854
    },
    {
        "newstitle": "'대구로페이' 언제 할인충전할 수 있어요?…정답은 \"글쎄요 \"",
        "subtitle": "대구시, 국비 해결 전에 대구로페이 운영계획 검토 못해<br>포항 자체 예산 투입해 1월에만 10% 할인율로 500억 발행<br>부산시도 지역화폐 할인율 한도 높여 내수회복 매진",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "경제1",
        "ref": 4814
    },
    {
        "newstitle": "이재명株 급등, 이낙연株 고전…대선 테마株 '희비'",
        "subtitle": "형지I&C 상한가·정다운 13%↑<br />\n남선알미늄·이월드는 연일 약세",
        "newsdate": "2020-07-18T00:00:00",
        "page_title": "경제",
        "ref": 4742
    },
    {
        "newstitle": "살던 집 안 팔리고 잔금대출 못해…이사 '막막'",
        "subtitle": "3월 입주율 전월比 0.4%p↓ 82.7%<br />\n대구·경상은 81.7%…전국 하위권<br />\n미입주 사유 '기존 주택 매각 지연'<br />\n잔금대출·세입자 미확보 등도 꼽혀",
        "newsdate": "2022-04-20T00:00:00",
        "page_title": "부동산",
        "ref": 4742
    },
    {
        "newstitle": "노티드 도넛, 17일부터 대구 신세계백화점서 첫 팝업 선보여",
        "subtitle": "노티드 \"매장 장소와 시기는 미정\"<br />\n대구 신천시장 상가아파트에 지역 첫 공식매장 풍문",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 4739
    },
    {
        "newstitle": "'개발 붐' 영천 금호·대창 지역 핵심 성장축 급부상",
        "subtitle": "경마공원 조성사업 올해 착공<br />\n도시鐵 1호선 금호연장 확정<br />\n국도 확장·산단 구축도 순항<br />\n잇단 호재에 토지 거래량 급증",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "경제",
        "ref": 4736
    },
    {
        "newstitle": "[신년특집] 2023 대구 부동산 시장 전망…올 한 해 대구 3년치 입주물량 대기, 주택시장 조정기 본격화",
        "subtitle": "미분양, 대구 10830·경북 6369<br />\n전국 17개 시도 중 1·2위 차지<br />\n수성구도 조정대상지역 해제<br />\n거래량 뚝…시장 반응 시큰둥<br />\n경제 위기 '3高', 하락세 지속<br />\n청약시장 침체 계속 이어질 듯<br />\n하반기 금리 안정 '반등' 기대",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "특집-새해부동산시장전망(경제",
        "ref": 4720
    },
    {
        "newstitle": "대구염색산단 2006년 당시 이전편익 11兆-지출 9兆 추산 '타당성 있음' 결론",
        "subtitle": "[대구염색산단 이전 본격화 (중)] 16년前 이전 타당성 조사 결과<br />\n이전 최적지 '달성군 논공읍' 이어 고령군·칠곡군 거론<br />\n총사업비 및 용도 변경·부지 확보 문제로 결국 재정비",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "경제",
        "ref": 4681
    },
    {
        "newstitle": "[2021년 대구 부동산 시장 중간점검 .상] 상반기 결산…급속하게 식은 청약열기 '분양 불패' 행진 깨졌다",
        "subtitle": "평균 청약경쟁률 6.64대 1 그쳐<br />\n청약자 수도 작년比 72% 급감<br />\n수성구 3617세대 최다 공급 속<br />\n일부지역 미분양 1천호 넘어서<br />\n입지별 분양시장 양극화 심화",
        "newsdate": "2021-07-05T00:00:00",
        "page_title": "경제",
        "ref": 4654
    },
    {
        "newstitle": "'투자유망 도시 대구'로 환골탈태…1년 만에 지난 10년 유치실적",
        "subtitle": "대구시 원스톱 기업투자유치",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 4648
    },
    {
        "newstitle": "[부동산 특집] 더파크 수성못, 수성못 영구조망 아파트…역세권에 학군까지 갖춘 프리미엄 입지",
        "subtitle": "6층부터 주거시설 \\'완벽 조망\\'<br>3호선·무학로 인접 교통중심지<br>인근엔 대형마트·먹거리타운",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 4597
    },
    {
        "newstitle": "세탁실 좁아 세탁기 설치 못한 신축아파트 하자 처리 어떻게?",
        "subtitle": "국토교통부 '하자 심사 분쟁조정 사례집' 발간<br />\n\"세탁실 넓히고 입주민에게 손해배상금 지급\" 결정",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "경제",
        "ref": 4596
    },
    {
        "newstitle": "'대구 한옥 스벅' 한정판매 스피커, 중고사이트서 웃돈 거래 '논란'",
        "subtitle": "프리미엄 오디오 브랜드와 협업 제품<br />\n온라인서 발매가보다 2배 이상 비싸게 올려",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "경제",
        "ref": 4538
    },
    {
        "newstitle": "중개사 \"대구  주택가격 당분간 오를 것\" 건설업계\"공급과잉 우려\"",
        "subtitle": "1월 주택매매가격은 전달보다 0.40% 상승",
        "newsdate": "2020-01-31T00:00:00",
        "page_title": "경제1",
        "ref": 4505
    },
    {
        "newstitle": "'동성로 르네상스'  다음달 부터 본격 스타트",
        "subtitle": "'동성로 르네상스 프로젝트' 민관협의회 개최<br />\n2월 동성로 상권활성사업계획 수립 필두로 본격화<br />\n4개 분야, 13개 세부사업 추진<br />\n도심 캠퍼스타운 조성 시범사업은 올 3월부터 연말까지",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 4504
    },
    {
        "newstitle": "동대구역세권 청약 고공행진…격차 더 벌어진 분양 양극화",
        "subtitle": "화성파크드림 평균 87.82대 1<br />\n올해 동구 분양 중 최고 경쟁률<br />\n더샵 디어엘로도 55.3대 1 기록<br />\n상당수 단지는 10대 1 밑돌아",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "경제",
        "ref": 4489
    },
    {
        "newstitle": "6·17 대책 후에도 수성구, 대구 아파트값 상승 주도",
        "subtitle": "재건축 저지 효과 없어…2주간 0.23%↑<br />\n지산·범물·파동 등 중심으로 상승폭 커",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "경제",
        "ref": 4476
    },
    {
        "newstitle": "대구 건설 경기 다시 침체...지속적 민간 수주 위축 탓",
        "subtitle": "대구 건설수주액, 1년 전보다 64.2% 감소<br />\n공공부문 45.5% 증가... 민간부문 73.3% 감소<br />\n경북 건설수주, 전년 동월 대비 32.6% 감소",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "경제2(머니,,,낮판",
        "ref": 4423
    },
    {
        "newstitle": "금호워터폴리스 내달 첫 분양, 대구도심 북동부권 개발 속도",
        "subtitle": "이시아·연경지구 연계발전 점화<br />\n4차순환선·도시鐵 엑스코선 등<br />\n도심외곽 잇는 교통인프라 속속<br />\n공항 일원 개발에도 긍정 영향",
        "newsdate": "2020-04-27T00:00:00",
        "page_title": "경제1",
        "ref": 4414
    },
    {
        "newstitle": "고가 아파트 가격 오르고 저가는 내렸다...전국 아파트 시장 양극화 '역대 최대'",
        "subtitle": "■ 11월 전국 주택시장 동향<br />\n하위 20%, 전월보다 257만원 '뚝'<br />\n상위 20% '6136만원 상승'과 대조<br />\n매매·전세價 양극화 역대 최대치<br />\n대구·부산 등 광역시 중심 가속화",
        "newsdate": "2021-12-01T00:00:00",
        "page_title": "부동산",
        "ref": 4411
    },
    {
        "newstitle": "아파트 못지않게 공동관리되는 타운하우스 '태왕아너스 더힐' 3월 본격 입주",
        "subtitle": "1월 말 준공.…패시브하우스·태양광 등 냉난방비 절감<br />\n테크노폴리스 도심 인프라와 비슬산 자락 자연 동시에<br />\n일부 잔여세대 분양 중…입주 후 실수요자 문의 늘어",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 4280
    },
    {
        "newstitle": "\"신공항 등 대구 미래 50년 역점사업 성공 추진\"...대구도시개발공사, 조직 개편",
        "subtitle": "신공항·제2국가산단 등 전담 '미래공간개발실' 신설<br />\n대구대공원 사업 위한 '대공원건설사업단' 새로 발족",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 4250
    },
    {
        "newstitle": "3년4개월 만에 얼굴 바뀐 '제네시스 GV70 페이스리프트' 먼저 타보니",
        "subtitle": "G80 상위모델 디자인·기능·편의사양 더해 \"역동적인 우아함\"",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 4222
    },
    {
        "newstitle": "'최저 1%대' 신생아특례대출 29일부터 접수",
        "subtitle": "무주택 출산 가구 최대 5억 가능<br>주택 구매자금 연 1.6~3.3% 혜택<br>대상자 적어 시장 영향은 제한적",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "부동산",
        "ref": 4218
    },
    {
        "newstitle": "대구 2천771세대·경북 2천228세대 다음 달 입주",
        "subtitle": "10월 대구 아파트 입주물량, 비수도권서 둘째로 많아<br />\n금융당국 대출 규제에 입주 시장 여파 적지 않을 듯<br />\n\"수분양자의 전세금 이용한 잔금 납부 쉽지 않을 전망\"",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 4186
    },
    {
        "newstitle": "동화주택 '동화 아이위시', \"매머드급 브랜드타운…전국구 브랜드로 새롭게 도약\"",
        "subtitle": "살기좋은 아파트 국토부장관상<br />\n지역 기업 최초 2년연속 수상<br />\n기술력 바탕 지역주택공급 박차",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집3",
        "ref": 4089
    },
    {
        "newstitle": "[대구경북 건설 CEO에게 듣는다 .5] 김민태 동화주택 대표",
        "subtitle": "\"입주민이 자랑스러워하는 브랜드로 도약\"",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "경제",
        "ref": 4017
    },
    {
        "newstitle": "화성산업 '화성파크드림', 고객 삶의 가치 높이는 주거문화 선도",
        "subtitle": "수성센트럴·신암4동 재건축 분양 눈앞<br />\n230세대  중동지구 수성센트럴<br />\n탁 트인 전망에 교통 사통팔달<br />\n1304세대 신암동 재건축사업<br />\n신세계백화점·동대구역 인접",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산2",
        "ref": 4012
    },
    {
        "newstitle": "14만원 바람막이가 18만원에 팔린다?…BTS 슈가도 입은 '마동석 바람막이' 뭐길래",
        "subtitle": "범죄도시3 콜라보 리복 제품, 일주일 만에 품절<br />\n주인공 마석도 입은 티셔츠도 품귀 현상",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "경제1",
        "ref": 3980
    },
    {
        "newstitle": "희망 월급은 323만원이지만 현실은 266만 원…대기업-중소기업 격차 계속돼",
        "subtitle": "중소기업중앙회, 청년 구직자 대상으로 설문조사 실시<br>청년들이 선호하는 월급 300~400만 원 사이<br>청년들 직업선택시 가장 중요한 것은 \\'임금\\'",
        "newsdate": "2023-12-15T00:00:00",
        "page_title": "경제 1",
        "ref": 3975
    },
    {
        "newstitle": "청도 냉동참치 가공업체 (주)에스앤비인터내셔널, 경북지역 수산업 최고 기업…\"5년 내 매출 5천억원 달성 목표\"",
        "subtitle": "최대 소비처 서울~부산 연결<br />\n청도 공장 탁월한 입지 선택<br />\n3월 2공장 준공, 생산쿼터 8천t<br />\n연간생산량 1만7천t까지 증가<br />\n유럽중심서 수출국가 다변화<br />\n축양참치 사업 새 영역 확장",
        "newsdate": "2023-02-01T00:00:00",
        "page_title": "경북경제",
        "ref": 3971
    },
    {
        "newstitle": "포스코DX, 산업용 로봇 현장 적용 확대",
        "subtitle": "고위험·고강도 현장 적용…안전 작업장 실현<br />\n'포스코그룹 로봇협의회' 운영 통해 제철소·건설 및 제조 현장 적용 확대",
        "newsdate": "2023-06-21T00:00:00",
        "page_title": "경북경제",
        "ref": 3963
    },
    {
        "newstitle": "문경지역 부동산 시장 훈풍, 수도권 수요자 대상 아파트 신축 활발",
        "subtitle": "문경중부내륙철도 내년 개통 발 맞춰 <br />\n하리엔 지상 17층 116세대 착공<br />\n온천지구~신북천 배산임수 구간<br />\n지상 20층 오피스텔도 건설예정<br />\n전원 세컨드하우스로 구입 선호",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산9",
        "ref": 3956
    },
    {
        "newstitle": "대구 고용친화기업 37개사 선정…대졸초임 평균연봉 3852만원",
        "subtitle": "고용친화기업 신규선정 3개사, 재인증 34개사 선정",
        "newsdate": "2023-09-22T00:00:00",
        "page_title": "경제 낮판",
        "ref": 3951
    },
    {
        "newstitle": "\"'메가 대구' 위해 도심·군위·달성 3권역 나눠 특화 추진\"",
        "subtitle": "대구정책硏, 권역별 발전 역설<br />\n스마트 동네생활권 추진 제안",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "경제 1",
        "ref": 3942
    },
    {
        "newstitle": "대우건설 '동대구 푸르지오 브리센트' 이달 중 분양",
        "subtitle": "돋보이는 생활·교통 인프라 지역 최대 규모 학원가 인접",
        "newsdate": "2021-11-24T00:00:00",
        "page_title": "부동산",
        "ref": 3902
    },
    {
        "newstitle": "'동대구역 화성파크드림' 전매 규제 없는 동대구역세권 1304가구 대단지",
        "subtitle": "일반분양 731가구·오피스텔 217실<br />\n남향 배치로 일조권 강화…수납 공간 특화시킨 설계 강점",
        "newsdate": "2020-07-10T00:00:00",
        "page_title": "경제",
        "ref": 3835
    },
    {
        "newstitle": "e편한세상 명덕역 퍼스트마크, 계약률 98%…사실상 '완판'",
        "subtitle": "정당계약서 계약률 70% 이은 호성적…\"이 정도 예상 못해\"<br />\n합리적 분양가에 더블역세권·대단지 브랜드 맞아 떨어져",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "경제1",
        "ref": 3833
    },
    {
        "newstitle": "\"스쿨존서 사고 내면 어쩌나\" 운전자보험에 관심 집중",
        "subtitle": "'민식이법' 이후 처벌 강화에 운전자보험 가입 증가<br />\n합의금·벌금 등 형사법상 배상 보장<br />\n민사상 배상·의무가입 車보험 차이<br />\n손보사들, 벌금 최고액까지 지급 등<br />\n보장 확대하며 적극적 마케팅 펼쳐<br />\n4월 한달동안 신계약 70만건 넘어서<br />\n지난해 동기보다 300% 가까이 급증",
        "newsdate": "2020-05-18T00:00:00",
        "page_title": "경제",
        "ref": 3815
    },
    {
        "newstitle": "대구 1호  반도체설계전문기업 '텔레칩스' 연구소 유치…수성알파시티에 2025년 8월 준공",
        "subtitle": "성남시 판교에 본사 둔 코스닥 상장기업<br />\n13일 대구시와 투자협약<br />\n337억원 투자, 100명 연구인력<br />\n경북대,DGIST 고급인재 확보",
        "newsdate": "2023-01-16T00:00:00",
        "page_title": "경제",
        "ref": 3799
    },
    {
        "newstitle": "\"대구~세부 직항\" 노선 3년만에 재개",
        "subtitle": "제주항공 5월 25일부터 운항개시",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "경제1",
        "ref": 3766
    },
    {
        "newstitle": "\"TK 미래 50년 뒷받침…경제자유구역 1천322만㎡ 추가 확장\"",
        "subtitle": "대경 경자청 15주년 성과·과제",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "경제",
        "ref": 3766
    },
    {
        "newstitle": "대구 자동차부품 업체 이노와이즈, 끝없는 '소송전의 덫'",
        "subtitle": "전병우 대표, 관리인·前 경영진 등 상대 잇단 추가 訴 제기<br />\n소액주주는 경영진 해임 안건 주총 요구 '전방위 갈등' 양상<br />\n1분기 매출 '0'원·15억 넘는 당기손실…기업상황 최악 치달아",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "경제",
        "ref": 3762
    },
    {
        "newstitle": "구미, 8대 新산업으로 '첨단 산업 중심지'로 도약한다",
        "subtitle": "반도체 및 방산 주력 산업 육성...산업혁신으로 청년과 인재 유치",
        "newsdate": "2025-02-10T00:00:00",
        "page_title": "경제1",
        "ref": 3724
    },
    {
        "newstitle": "굴뚝산업 대신 미래형 첨단밸리…대구지역 産團 스마트화 '가속'",
        "subtitle": "성서산단, 디지털·친환경 스마트그린산단 대개조 사업 순항<br />\n서대구·3산단도 섬유신소재·로봇·기계 등 미래산업 체질개선<br />\n율하첨단산단 '도심형 스마트그린산단' 롤모델로 도약 기대<br />\n닻 올린 경북대 캠퍼스혁신파크, 産·學 협업성장 거점 육성",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "경제",
        "ref": 3709
    },
    {
        "newstitle": "미분양 털지 못하면 10년 침체 악순환 반복…대구 주택시장 '절박'",
        "subtitle": "대구시, 6일 민관합동 주택자문회의 개최<br>\\\"대출 및 세제, 법인 취득세 전향적 지원 필요\\\" 한 목소리<br>\\\"미분양 지금 소진 못하면 과거 악순환 반복\\\" 지적",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "경제 1",
        "ref": 3683
    },
    {
        "newstitle": "LH대구경북본부 수성 新핫플 '연호 공공주택지구' 순항…'경산 대임지구' 실수요 용지도 5월 공급",
        "subtitle": "연호지구 광역교통망까지 품어<br />\n임당역·영남대 인접 대임지구<br />\n쇼핑 등 생활편의 인프라 우수",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산특집도개공LH영주아이파크",
        "ref": 3678
    },
    {
        "newstitle": "대구 간판 '엘앤에프' 급성장…지난해 매출 실적 4조원 육박",
        "subtitle": "영업익 2천662억 …6배 급증<br />\n작년 3분기 매출 사상 첫 1조<br />\n올해 달성군 소재 2공장 가동<br />\n양극재 출하량  40% 증가 기대",
        "newsdate": "2023-02-15T00:00:00",
        "page_title": "경제",
        "ref": 3638
    },
    {
        "newstitle": "대구 달성기업 '제앤케이', 양극재용 첨가제 시장 '신흥주자'…분쇄시스템 제작기술 보유",
        "subtitle": "나노분쇄 기술로 소재산업 뛰어들어<br />\n매월 수백t 첨가제 생산 대기업에 납품<br />\n4년만에 매출 10억→187억원 수직상승<br />\n원라인 생산체계 구축 품질저하 차단<br />\n경북대연구센터 연계 사업 확대 추진<br />\n작년 대구 프리스타기업 지정 성과도",
        "newsdate": "2021-04-01T00:00:00",
        "page_title": "경제",
        "ref": 3634
    },
    {
        "newstitle": "신차 출시한 싼타페·쏘렌토, 구형 모델이 더 인기 있다?",
        "subtitle": "신차 가격 5천만원에 이전 모델 검색 37~52% 증가<br />\n더 뉴 싼타페 21년식 디젤 모델 '인기' 높아<br />\n더 뉴 싼타페 22년식 시세 4.3% 하락<br />\n쏘렌토 22년식 시세 4.8% 하락",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "경제 1",
        "ref": 3626
    },
    {
        "newstitle": "'리뉴얼 효과' 이마트, 대구 수성구 만촌점도 싹 바꾼다",
        "subtitle": "배송 강화하고 신규매장도 추진<br />\n칠성점은 리뉴얼 후 매출 42%↑",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "경제",
        "ref": 3571
    },
    {
        "newstitle": "김천, 미래차 품을 新산업단지 만든다",
        "subtitle": "일반산단 3단계 '분양 완판' 앞두고 산업용지 추가확보 박차<br />\n2096억원 투입 2026년까지 118만㎡ 조성…타당성조사 진행<br />\n\"미래차 인프라 수요 확장 대비…교통망 우수해 조기분양 예상\"",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "경북경제",
        "ref": 3571
    },
    {
        "newstitle": "대구 동구 신암뉴타운에 '전매제한 없는 아파트' 뜬다",
        "subtitle": "'동대구 해모로 스퀘어 웨스트' 내달 분양<br />\n총 1122세대 중 701세대 일반공급<br />\n교통·교육·생활 인프라 두루 갖춰<br />\n계약 6개월 지나면 전매 자유로워",
        "newsdate": "2020-06-24T00:00:00",
        "page_title": "부동산",
        "ref": 3494
    },
    {
        "newstitle": "입주물량 과잉·미분양 증가 탓에…대세라는 후분양도 안 통했다",
        "subtitle": "■ 상반기 대구 분양시장 결산",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "부동산",
        "ref": 3487
    },
    {
        "newstitle": "대구 아파트 8월 입주전망지수 큰 폭 반등…12.1포인트 상승해 90선 회복",
        "subtitle": "\"내년부터 입주물량 크게 감소<br />\n또 한 번 집값 상승기 가능성\"",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "부동산",
        "ref": 3485
    },
    {
        "newstitle": "대구 봉덕동 공공주택 후보지, 9월 예정지구로 지정될 듯",
        "subtitle": "23% 넘는 찬성으로 사업 순항",
        "newsdate": "2021-07-01T00:00:00",
        "page_title": "경제",
        "ref": 3465
    },
    {
        "newstitle": "2차전지 설비 '명성티엔에스', 상폐 위기 모면",
        "subtitle": "내년 1월6일까지 개선기간 부여<br />\n종료 이후 거래재개 여부 결정",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "경제",
        "ref": 3457
    },
    {
        "newstitle": "보험 있어도 음주·뺑소니 땐 최대 1억5400만원 자부담",
        "subtitle": "■ 음주운전시 자동차보험 불이익<br />\n지난 6월 자동차보험 표준약관 개정<br />\n사망사고시 운전자부담금 400만원에<br />\n'대인 1억·대물 5천만원' 추가로 내야<br />\n음주적발 1회 10%·2회 20% 요금올라<br />\n최근2년 2회이상 적발되면 가입 제한<br />\n할증 피하려 명의변경시 50%특별할증<br />\n자기차량 수리비도 본인이 전액부담",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "경제",
        "ref": 3449
    },
    {
        "newstitle": "내년 대구 아파트 입주물량 3만6천가구…전국서 세번 째로 많아",
        "subtitle": "공급과잉 대구 주택시장에 큰 부담",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경제",
        "ref": 3419
    },
    {
        "newstitle": "만촌동에 실버타운형 고품격 주상복합…군월드 '유벤티움' 65세대 공급",
        "subtitle": "3~4층엔 수성메트로병원 입점<br />\n든든한 노후 위한 메디컬케어<br />\n식사·청소 등 호텔식 서비스도",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "부동산",
        "ref": 3416
    },
    {
        "newstitle": "대구축산물도매시장, 내년 4월1일 폐쇄된다",
        "subtitle": "대구시 폐쇄공고<br />\n후적지는 도시철도 4호선 차량기지로 제공",
        "newsdate": "2023-12-11T00:00:00",
        "page_title": "경제1",
        "ref": 3409
    },
    {
        "newstitle": "포스코건설, 올여름 대구 3844세대 공급...신천동 '더샵 디어엘로' 시작",
        "subtitle": "비수기 뚫고 공격적 분양나서<br />\n마케팅센터도 개설해 사업확대<br />\n\"깐깐한 지역민 눈높이 맞추면<br />\n전국 어디서도 상품성 통할 것\"",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "경제",
        "ref": 3407
    },
    {
        "newstitle": "10월 대구아파트 신고가·신저가 거래 모두 감소",
        "subtitle": "주택시장 침체 속 매도·매수자 간 줄다리기로 거래 위축",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "경제 낮판",
        "ref": 3387
    },
    {
        "newstitle": "울진 '왕피천 케이블카' 7월 개장, 울진엑스포공원~해맞이공원 715m 운행",
        "subtitle": "왕피천 물위 55m서 동해·회귀연어 감상<br />\n아쿠아리움·염전체험·망양정<br />\n가족나들이객들 五感만끽 '덤'<br />\n국내 최대 국립해양과학교육관<br />\n죽변해안스카이레일도 곧 오픈",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산10",
        "ref": 3368
    },
    {
        "newstitle": "'캠핑 인구 8년 만에 10배 늘어' 캠핑카 산업 성장도 가속화",
        "subtitle": "캠핑카 등록 작년 2만4천여대<br />\n대구경북에서도 빠르게 증가<br />\n사회적 거리두기로 '시장 활기'<br />\n튜닝 규제 완화도 성장 한몫",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "경제",
        "ref": 3342
    },
    {
        "newstitle": "이번에는 진짜일까? 4일 새로운 초전도체 물질 공개…벌써 테마주 '들썩'",
        "subtitle": "학계 부정적 여론이 반전될 수 있을지 주목<br />\n국내 주식 시장선 이미 관련 테마주 '들썩'",
        "newsdate": "2024-03-04T00:00:00",
        "page_title": "경제1",
        "ref": 3340
    },
    {
        "newstitle": "아이폰 사용자도 대구로페이 쉽게 사용한다",
        "subtitle": "대구銀, 네이버페이 현장결제수단 추가",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "경제1",
        "ref": 3337
    },
    {
        "newstitle": "대구 아파트 전세 거주자, 매매 갈아타려면 '평균 1억' 필요",
        "subtitle": "가구당 전세가-매매가 차액<br />\n전국 광역시 중 셋째로 높아<br />\n부동산 \"격차 감소 가능성 커\"",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "경제",
        "ref": 3313
    },
    {
        "newstitle": "대구 이월드 83그릴바이애슐리, 20대 셰프 초빙 새단장…품격 높인 '야경 맛집'",
        "subtitle": "젊은 감각 맛과 멋 선보여<br />\n힐링 담은 가을코스요리 등<br />\n고든 램지 英레스토랑 출신<br />\n김영현 셰프의 신메뉴 인기",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "경제",
        "ref": 3299
    },
    {
        "newstitle": "타임빌라스 수성 \"2030세대 사로잡을 힙플레이스로\"",
        "subtitle": "수성알파시티 롯데복합쇼핑몰 설계 콘셉트 공개<br />\n지하 2층~지상 4층 연면적 26만7천㎡로 당초보다 확장",
        "newsdate": "2023-11-01T00:00:00",
        "page_title": "경제1",
        "ref": 3290
    },
    {
        "newstitle": "외식업계 '미다스의 손' 백종원, 올 12월 문경에 외식산업개발원 개원",
        "subtitle": "8일 문경시-더본코리아 양해각서 체결<br />\n백종원 \"문경에 경상권역 외식산업 인재양성 거점화 노력\"",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "경북경제",
        "ref": 3283
    },
    {
        "newstitle": "남쪽發 '청약 훈풍' 대구서도 이어질까",
        "subtitle": "빙하기 속 부산·창원 이례적 흥행<br />\n성공단지, 분양가 저렴·입지 장점<br />\n규제 완화 '시장 변수' 작용 촉각",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "부동산",
        "ref": 3277
    },
    {
        "newstitle": "경북 구미에 2조원대 'AI데이터센터' 들어선다",
        "subtitle": "경북도-구미시-<주>구미하이테크에너지 MOU<br />\n구미, 대한민국 최첨단 AI데이터센터 중심 기지 거듭나",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "경제",
        "ref": 3252
    },
    {
        "newstitle": "대구 중위소득자, 아파트 10채 중 5~6채 구매가능…주택구입물량지수 56.6",
        "subtitle": "경북은 85.7로 전국서 가장 높아<br />\n서울은 3.0에 불과 전국 최저",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "경제 1",
        "ref": 3223
    },
    {
        "newstitle": "대구 달성군, 대구테크노폴리스·국가산단發 고속성장",
        "subtitle": "기업·젊은인구 몰리는 '경제 핫플레이스'<br />\n내년 준공 예정 쿠팡 물류센터<br />\n경제파급효과 8천억 이상 기대<br />\n대규모 아파트·산업선철도 조성<br />\n신성장산업 허브도시 가치 상승",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산6",
        "ref": 3216
    },
    {
        "newstitle": "12일부터 대구 대형마트 매주 일요일 정상영업한다",
        "subtitle": "대구 8개구군 10일 의무휴업일 평일 전환 고시",
        "newsdate": "2023-02-10T00:00:00",
        "page_title": "경제",
        "ref": 3207
    },
    {
        "newstitle": "최우각 회장·최호형 사장 '대성하이텍 父子 CEO' 겹경사",
        "subtitle": "창업주 최 회장  '금탑산업훈장' 수상<br />\n장남 최 사장은 중기부 장관 '우수 경영자상'<br />\n올 8월엔 코스닥 상장",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "경제",
        "ref": 3162
    },
    {
        "newstitle": "운행대수 5년새 10배 증가…대구 전기차택시 대중화 가속페달",
        "subtitle": "대구에 부는 전기택시 열풍",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "경제",
        "ref": 3143
    },
    {
        "newstitle": "부부공동명의 1주택자, 16일~30일 단독명의로 변경 신청 가능",
        "subtitle": "단독명의자처럼  종부세 고령·장기보유 공제 적용 길 열려",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "경제",
        "ref": 3134
    },
    {
        "newstitle": "대구시, 국내 최초 '매립가스→수소' 전환 성공",
        "subtitle": "지난달 99.999% 이상의 고순도 수소 생산 성공<br />\n지속가능한 항공유(SAF) 생산 실증 착수 예정",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 3118
    },
    {
        "newstitle": "10월 대구 미분양 125가구 줄어...남구서 가장 많이 소진",
        "subtitle": "8개월 연속 감소행진 이어가",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "경제 1",
        "ref": 3087
    },
    {
        "newstitle": "대구 부동산시장, 당분간 관망세 접어들 듯",
        "subtitle": "7·10부동산 대책…세제·금융·공급 모두 손댔다<br />\n다주택자·단기거래 세제 강화<br />\n투기수요 차단에 무게둔 보완<br />\n\"대책때마다 값 상승 학습효과<br />\n자금여유 있는데 집 팔지 의문\"",
        "newsdate": "2020-07-11T00:00:00",
        "page_title": "경제",
        "ref": 3081
    },
    {
        "newstitle": "동화주택 '동대구역 동화 아이위시', 인근에 지하철·복합환승센터·백화점",
        "subtitle": "교통·편의시설·미래가치 3박자 <br />\n지하 4층·지상 25층 144세대<br />\n대구 신도심에 건립 관심 높아<br />\n여행·쇼핑·외식 인프라 다양<br />\n하반기 화원 명곡지구도 분양",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산2",
        "ref": 3056
    },
    {
        "newstitle": "대구도시개발공사, 친환경 부지에 높은 미래 가치 더한 안심뉴타운·금호워터폴리스",
        "subtitle": "뉴타운 잔여용지 선착순 분양<br />\n워터폴리스 내 관광숙박 부지<br />\n22~23일 온비드서 경쟁 입찰",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산특집도개공LH영주아이파크",
        "ref": 3042
    },
    {
        "newstitle": "대구 스타기업 '잘 나가네'…최근 3년간 237개사 규모 확대 성공",
        "subtitle": "평균 매출액 성장률 16.8%<br />\n코스닥, 코넥스에 14개 상장",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경제1",
        "ref": 3026
    },
    {
        "newstitle": "\"주담대 갈아타자\" 특례보금자리론 흥행몰이",
        "subtitle": "출시 3주만에 年 공급량 37% 신청<br />\n대구도 전화 상담 대기 고객 몰려<br />\n주택가격 6억→9억 이하로 확대<br />\n대출한도↑·낮은 고정금리 인기",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "부동산",
        "ref": 3005
    },
    {
        "newstitle": "2월 대구아파트 '5% 이상 상승' 거래 비중 늘어",
        "subtitle": "21.83%로 전월(17.64%)보다 4.19%p 증가<br />\n'5% 이상 하락' 거래 비중은 6.77%p 줄어",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "경제",
        "ref": 2987
    },
    {
        "newstitle": "반려식물이 된 반려동물...화분장(花盆葬)으로 '또 다른 동행' 창출",
        "subtitle": "[대구경북 이색 스타트업] 반려동물 장례대행업체 '굿바이마이프렌드'",
        "newsdate": "2021-08-12T00:00:00",
        "page_title": "경제",
        "ref": 2986
    },
    {
        "newstitle": "사통팔달 교통망 갖춘 대구 신암뉴타운 첫 분양단지",
        "subtitle": "■ 한진중공업 '동대구 해모로 스퀘어 이스트' 29일 분양<br />\n도시鐵 동구청역과 500m 거리<br />\nKTX·대구공항 등 인프라 풍부<br />\n미세먼지 통합관리시스템 도입<br />\n다주택자라도 1순위 청약 가능",
        "newsdate": "2020-05-27T00:00:00",
        "page_title": "부동산",
        "ref": 2949
    },
    {
        "newstitle": "대구 기업 '이수페타시스' 5월 코스피 주가상승률 3위",
        "subtitle": "주가 57.31% 상승<br />\n고객사 엔비디아 호실적 효과",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "경제 1",
        "ref": 2894
    },
    {
        "newstitle": "대구 수성구 아파트 값도 20개월 만에 마이너스…12월 넷째주 0.03%↓",
        "subtitle": "2020년 4월 이후 첫 하락…중구는 0.08%나 떨어져<br />\n대구 전체도 0.04% 하락하며 20개월 만에 최저치 기록",
        "newsdate": "2021-12-31T00:00:00",
        "page_title": "경제",
        "ref": 2889
    },
    {
        "newstitle": "대형마트 평일휴업 전국 확산 조짐…지자체, 대구시에 문의쇄도",
        "subtitle": "부산·대전·충남, 서울 일부 區<br />\n변경 이후 지역상권 매출 현황<br />\n변경 절차 등에 대해 자문 구해",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "경제 1",
        "ref": 2886
    },
    {
        "newstitle": "내년 대구 표준지 공시지가 10.56% '전국 3위 상승률'...표준주택도 7% 넘게 올라",
        "subtitle": "경북 표준지 공시지가 상승률은 7.85%로 올해 비해 하락...표준주택 공시가격은 3.16%",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "경제",
        "ref": 2876
    },
    {
        "newstitle": "대구테크노폴리스, 미래 첨단 자족도시로 성장...인구 5만, 평균연령 32세",
        "subtitle": "미래 유망 분야 기업 98곳...각종 국책·공공 및 민간 연구기관 소재<br />\n화석박물관 2022년 개관...경북대-계명대 달성캠퍼스도 들어설 예정",
        "newsdate": "2021-05-26T00:00:00",
        "page_title": "부동산",
        "ref": 2867
    },
    {
        "newstitle": "홈네트워크로 승강기 호출, 가스 제어...'봉덕2차 화성파크드림' 이달 분양",
        "subtitle": "초미세먼지 99% 필터링 시스템도",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "부동산",
        "ref": 2844
    },
    {
        "newstitle": "대구국가산단 '전기이륜차' 생산거점된다…바이크뱅크 750억 공장신설",
        "subtitle": "2016년까지 전기이륜차 생산 공장<br />\n전기 스쿠터계 테슬라 '고고로'로부터  기술이전",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "경제 1",
        "ref": 2837
    },
    {
        "newstitle": "이번엔 되겠지?...서민 웃고 울리는 '복권의 세계'",
        "subtitle": "저소득층엔 희망·국가엔 과세 수단…지난해 상반기 수익금 1조718억원<br />\n당첨금 3억 초과하면 세금 33%…연금복권 1등 당첨땐 매월 546만원 수급<br />\n세계 최고 액수는 美 파워볼 '1조7429억원' 당첨자 3명 각각 3745억 받아",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "경제",
        "ref": 2834
    },
    {
        "newstitle": "'탕후루 옆집에도 탕후루'…출혈경쟁 우려되는 '탕후루 창업'",
        "subtitle": "칠곡 3지구에 나란히 탕후루 매장 들어서<br />\n대구 탕후루 매장 56개…달서구,북구 각 14개",
        "newsdate": "2023-09-28T00:00:00",
        "page_title": "경제 1",
        "ref": 2827
    },
    {
        "newstitle": "포스코건설 '대구 더샵 수성라크에르' 이달 분양",
        "subtitle": "교육·교통·편의시설 뛰어난 '지산동 랜드마크'<br />\n지상 최고 29층·9개 동 899가구<br />\n초·중·고 인접 도보로 등교 가능<br />\n도시철도·수성유원지도 가까워",
        "newsdate": "2020-08-12T00:00:00",
        "page_title": "부동산",
        "ref": 2826
    },
    {
        "newstitle": "대구농수산물유통관리공사, 2024년도 하반기 일반직원 공채 실시",
        "subtitle": "경력직, 신입직 포함 총 17명 일반직원 공개채용…9월 12일까지 원서 접수",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 2819
    },
    {
        "newstitle": "어업법인 <주>베풀장어, 5호점 눈앞…가파른 성장세 주목",
        "subtitle": "경북도립대 창업센터 입주기업<br />\n올 상반기 매출액만 60억 돌파<br />\n애견사료 개발 등 영역 확대",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "경북경제",
        "ref": 2810
    },
    {
        "newstitle": "'신천 프러포즈 조성사업' 등 대구 올해 1조4300억 공공건설공사 발주",
        "subtitle": "범안로 방음터널 공사 등 공사비 100억 이상 34개 공사 추진<br>1",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "경제 1",
        "ref": 2805
    },
    {
        "newstitle": "폭주하는 '2차전지 대장' 에코프로…잠잠한 엘앤에프",
        "subtitle": "대구경북 2023년 수출 호조세...지역 2차전지 업계가 선도<br />\n에코프로그룹·포스코그룹 주가 연일 최고가 경신 中<br />\n생산 케파, 후방 생태계 확장 더딘 엘앤에프는 고전",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "경제1",
        "ref": 2797
    },
    {
        "newstitle": "텔스타홈멜(주), 자동화 생산설비에 ICT 접목…웹 기반 플랫폼 '링크5' 개발",
        "subtitle": "스마트팩토리 통합솔루션 선도기업<br />\n시범사업에 선정된 텔스타경주공장<br />\n24시간 운영 무인자동화 완성 단계<br />\n올핸 'K-스마트등대공장' 후보 선정<br />\n생산 全공정 빅데이터 기반 AI 활용<br />\n본사서 실시간 확인·원격제어 가능",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "경제",
        "ref": 2767
    },
    {
        "newstitle": "같은 區인데도 청약률 10배差…하반기 대구분양 양극화 가속",
        "subtitle": "투기 이탈로 실수요 위주 재편<br />\n입지여건 따라 편중 심화 전망<br />\n도심 재개발·재건축 물량 집중<br />\n공급과잉→청약률 하락 가능성",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경제",
        "ref": 2760
    },
    {
        "newstitle": "지역 중견기업 TCC스틸 평균급여 9천200만원 전체 13위",
        "subtitle": "대구백화점은 3천600만원...하위 20권 포함  불명예<br />\nCEO스코어  675개 중견상상자 분석- 평균 5천920만",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "경제 1",
        "ref": 2759
    },
    {
        "newstitle": "[전통시장 어디까지 가 봤니] 포항 효자시장",
        "subtitle": "독특한 이름의 가게와 눈에 띄는 간판들이 즐비...청년 창업자들도 속속 자리 잡아",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경북경제",
        "ref": 2730
    },
    {
        "newstitle": "올 대구경북지역 행복주택 900세대 분양...대구 3곳·봉화해저 등 7개 단지",
        "subtitle": "신혼부부 완화된 소득기준 적용<br />\n고령자 무주택기간 요건 삭제 등<br />\n실수요 중심으로 입주 편의 높여",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "경제2",
        "ref": 2718
    },
    {
        "newstitle": "인터불고엑스코, 5성급 마크 달았다...대구 5성급호텔 3곳으로 늘어",
        "subtitle": "두번째 도전서 국내 최고등급 획득<br />\n현장·암행 평가 거쳐 최종 확정돼",
        "newsdate": "2024-07-24T00:00:00",
        "page_title": "경제 1",
        "ref": 2718
    },
    {
        "newstitle": "대구지역 아파트 분양시장전망은 '빛좋은 개살구'",
        "subtitle": "무늬만 2개월 연속 전망지수 상승",
        "newsdate": "2022-12-09T00:00:00",
        "page_title": "경제",
        "ref": 2714
    },
    {
        "newstitle": "대구 아파트 55.6%가 '상승 거래'…시세 반등으로 보긴 일러",
        "subtitle": "지난 1~2월 대비 3~4월 거래가격 비교<br />\n전국의 상승거래 비율은 57.6%로 집계",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "경제 1",
        "ref": 2699
    },
    {
        "newstitle": "'신도시 특별법' 성서·칠곡·칠곡3 재건축 탄력",
        "subtitle": "내년 4월 시행 법 적용대상 포함<br />\n시지·노변·지산·범물지구도 기대",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "부동산",
        "ref": 2691
    },
    {
        "newstitle": "7개 단지 5천187가구 공동주택 공급 추진...주거지 선택 폭 넓어진 구미시",
        "subtitle": "2019년부터 8월 현재까지 공동주택 12개 단지 9천313가구 공급 완료",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "경북경제",
        "ref": 2685
    },
    {
        "newstitle": "곳곳에서 물 새는 대구복합혁신센터…\"영업정지 12개월\" 洪 시장, 철퇴 꺼내들었다",
        "subtitle": "감리업체 6개월 영업정지 처분 요청<br />\n하자보수 완료 후 올해 내로 복합혁신센터 개관",
        "newsdate": "2023-09-13T00:00:00",
        "page_title": "경제1",
        "ref": 2682
    },
    {
        "newstitle": "DGB대구은행, 시중은행 전환 앞두고 대대적 '영업귀재' 확보나서…금융사 퇴직인력 공채",
        "subtitle": "이달 29일까지 퇴직자 출신 기업영업전문인력 공모",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "경제1",
        "ref": 2672
    },
    {
        "newstitle": "반대매매 11년來 최대…10兆 빚낸 개미 '깡통'  속출",
        "subtitle": "3월 들어 '코로나 폭락장' 지속<br />\n강제매도 하루평균 137억 달해<br />\n정부, 증권사에 정책적 자제령",
        "newsdate": "2020-03-16T00:00:00",
        "page_title": "경제1",
        "ref": 2657
    },
    {
        "newstitle": "고용안정지원금 현장 접수 첫날, 대구고용복지센터 '장사진'",
        "subtitle": "오전부터 100여명 신청서 제출… \"3개월째 쉬었는데 큰 도움\"<br />\n\"온라인 신청은 서류 복잡해서 거부감 들었는데 마음 놓여\"<br />\n노동부, 2주간 '출생연도 5부제'…내달 20일까지 신청 가능",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "경제",
        "ref": 2656
    },
    {
        "newstitle": "두산동 주복 입주예정자 \"도로 확장 원안대로 안 되면 공사중지 명령하라\" 집회",
        "subtitle": "대구시에 적극 행정조치 촉구",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "경제 1",
        "ref": 2641
    },
    {
        "newstitle": "[부동산 특집] 화성산업 동대구역 센텀 화성파크드림, '입지조건·대단지·분양률' 높은 상품성에다 동별 위치 따라 평면 특화",
        "subtitle": "전용 39~111㎡로 총 1458가구<br />\n신암뉴타운 위치…계약률 80%<br />\n중문 등 9가지 품목 기본 제공",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산 2 화성, 대명자이,군월드",
        "ref": 2635
    },
    {
        "newstitle": "지난해 기준 대구혁신도시 인구 1만8천800명...계획인구의 85% 달성",
        "subtitle": "공동주택은 7천322호로 100% 공급...정주 여건 개선",
        "newsdate": "2021-08-16T00:00:00",
        "page_title": "경제",
        "ref": 2631
    },
    {
        "newstitle": "[2021년 대구 부동산 시장 중간점검 .중] 소비자에 불리해진 분양 조건",
        "subtitle": "분양가 규제發 '유상옵션 꼼수'…발코니 확장비 최대 6.2배差(단지별 84㎡ 최고가 기준)<br />\n올해 분양 22곳 아파트단지 중<br />\n18곳이나 중도금 이자후불제<br />\n일부는 계약금도 20%로 상향<br />\n84㎡ 발코니費 4천만원 넘기도<br />\n\"공급업체 옵션 늘려 우회 증액<br />\n부담가중 실수요자 분노 초래\"",
        "newsdate": "2021-07-09T00:00:00",
        "page_title": "경제",
        "ref": 2619
    },
    {
        "newstitle": "앞산·신천 조망 실속형 단지...봉덕2차 화성파크드림 3월 공개",
        "subtitle": "남구 재개발·재건축사업 핵심 입지<br />\n전용면적 84㎡ 이하 8개 동 499세대<br />\n사통팔달 교통망에 생활인프라 갖춰",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "부동산",
        "ref": 2617
    },
    {
        "newstitle": "칠곡 대일기업 박병태 대표, 車스포일러 도요타 납품 '기술력 입증'",
        "subtitle": "ISO·QS 등 품질 인증 취득<br />\n캐나다 스포츠카 업체에 수출<br />\n매출액 130억원 성장세 지속",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "경북경제",
        "ref": 2615
    },
    {
        "newstitle": "\"급등하는 우선주, 변동성 확대 유의하라\"",
        "subtitle": "'우선주 광풍' 주의보<br />\n상위 20종목 주가상승률, 보통주의 10배 기록<br />\n순환매 장세 마지막 상황서 나타나는 현상<br />\n지난주 마지막 거래일 55개주 10% 이상 하락<br />\n\"지금 투자, 폭탄 돌리기 뛰어드는 격\" 시각도",
        "newsdate": "2020-06-22T00:00:00",
        "page_title": "경제",
        "ref": 2607
    },
    {
        "newstitle": "대구 중대형 아파트 공급 부족...타운하우스 대안으로 주목",
        "subtitle": "공급부족 중대형 타입 대안 부상",
        "newsdate": "2023-07-26T00:00:00",
        "page_title": "부동산",
        "ref": 2607
    },
    {
        "newstitle": "대구 중구 아파트값, 1년7개월 만에 상승",
        "subtitle": "달성군 매매가는 4주째 상승<br>대구 평균 -0.08%·전세 -0.16%",
        "newsdate": "2023-06-09T00:00:00",
        "page_title": "경제",
        "ref": 2593
    },
    {
        "newstitle": "리쇼어링 1호 기업으로 '김천 새 둥지' 아주스틸...제2의 성장 힘찬 날갯짓",
        "subtitle": "1공장 양산체제 구축 이어<br />\n2공장 건립에도 본격 착수<br />\n컬러강판 독보적 기술 보유<br />\n글로벌시장 영역확장 박차",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "경북경제",
        "ref": 2583
    },
    {
        "newstitle": "현대차 막내 '캐스퍼 일렉트릭' 일주일 시승기",
        "subtitle": "가솔린 모델보다 부드러운 주행감…페달 오조작 판단·제어기술 돋보여<br>요철 많은 구간 지나도 안정적<br>도심 출·퇴근용으로 제격인 듯",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "경제1",
        "ref": 2526
    },
    {
        "newstitle": "포항 북구 '장성동 주택재개발정비' '양학동 득량주공아파트 재건축' 본격 추진",
        "subtitle": "재개발·재건축 정비사업 급물살 탈 듯",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "경북경제",
        "ref": 2513
    },
    {
        "newstitle": "힐스테이트 대명 센트럴, 8000세대 남구 신흥 뉴타운의 핵심…대명동 랜드마크로 '우뚝'",
        "subtitle": "2332세대 대규모 브랜드타운<br />\n앞산 숲세권·초역세권 입지<br />\n2차 회사보유분 선착순 분양",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "부동산 3-힐스테이트,도원,태왕",
        "ref": 2512
    },
    {
        "newstitle": "드라마 '행복배틀' 주 촬영지 DGB금융의  홍보효과는",
        "subtitle": "드라마 우영우로 뜬 ENA서 방영중<br>여주인공의 근무처로 DGB금융센터<br>브랜드 ,로고, 캐릭터 자연스레 노출<br>PPL 상품 마케팅 전략 십분활용",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "경제1",
        "ref": 2507
    },
    {
        "newstitle": "소상공인시장진흥공단 대구북부센터 가보니...오전 11시까지 신청자 200여명 몰려",
        "subtitle": "상담 부스 이외에 별도의 장소에서도<br />\n서류 작성 및 확인 작업 진행<br />\n\"저리로 대출자금 지원해줘 한숨 돌리게 됐다\"",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "경제",
        "ref": 2499
    },
    {
        "newstitle": "\"공격투자 성향 사회초년생이라면 IRP(개인형 퇴직연금)보다 연금저축\"",
        "subtitle": "IRP와 연금저축 내게 맞는 투자는?",
        "newsdate": "2022-01-17T00:00:00",
        "page_title": "경제",
        "ref": 2497
    },
    {
        "newstitle": "티웨이항공 주가가 급등하는 이유는",
        "subtitle": "최근 4거래일간 20% 급상승<br />\n대명소노그룹과 지분격차 불과 3.20%포인트 차<br />\n영풍-고려아연 경영권 분쟁 연장선에서<br />\n투자자들 관심커져",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "경제1",
        "ref": 2497
    },
    {
        "newstitle": "실손보험금 받은 의료비 세액공제 제외 '혼돈'",
        "subtitle": "연말정산 이후 보험금 수령<br>부당공제 가산세 부과 검토",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "경제",
        "ref": 2478
    },
    {
        "newstitle": "새집 수요자 관심도 쑥쑥…부동산 규제 완화 기대감",
        "subtitle": "'위기·기회' 공존하는 대구지역 부동산 시장",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "부동산 특집1",
        "ref": 2475
    },
    {
        "newstitle": "대구 공시가격 9억원 이상 고가 공동주택 3천530세대 '전국 3위'",
        "subtitle": "서울·경기를 제외하고 전국에서 가장 많아...보유세 부담 크질 듯",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "경제1",
        "ref": 2474
    },
    {
        "newstitle": "삼성페이·셀프창구·D마일…대구행복페이 고객편의성 '활짝'",
        "subtitle": "대구은행, 2024년까지 운영대행사 재선정<br />\n132개 영업점과 IM샵 연동운영…온·오프라인 접근 인프라<br />\n이월드·CGV 등과 협업진행…자영업자 가맹점 홍보행사도<br />\n지역금융·화폐 컬래버로 소상공 매출증대 등 1석3조 기대",
        "newsdate": "2022-02-28T00:00:00",
        "page_title": "경제",
        "ref": 2472
    },
    {
        "newstitle": "올해 공공기관 신입 평균 연봉 3천964만 원…기업은행 5천335만원 최고",
        "subtitle": "지난해보다 31만원 올라<br />\n금융·연구교육 분야 기관 연봉 높아<br />\n상위 연봉 10에 대구는 신용보증기금 유일",
        "newsdate": "2024-01-19T00:00:00",
        "page_title": "경제 1",
        "ref": 2472
    },
    {
        "newstitle": "\"분양 전환 공공임대로 내집 마련 하세요\"",
        "subtitle": "■ 대구 주거신도시 연경지구 'LH뉴웰시티' 입주자 모집<br />\n도시 접근성 좋은 '에코힐링단지'<br />\n전용면적 59·74·84㎡형 788세대<br />\n15일 특별공급 시작으로 청약접수<br />\n위약금 없이 중도해지·퇴거 가능",
        "newsdate": "2020-06-03T00:00:00",
        "page_title": "부동산",
        "ref": 2464
    },
    {
        "newstitle": "[부동산 특집] 대구도시개발공사 '대구대공원 사업', 동물원·반려동물 테마파크·공동주택 3천가구 어우러진 복합 공간",
        "subtitle": "달성공원 동물원 이전 사업<br>자연 서식환경·생태숲 조성<br>미술관·라팍 문화레저 연계",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 2460
    },
    {
        "newstitle": "대구 중구, 올해도 분양시장 흥행 주도하나",
        "subtitle": "2월 신규분양 3개 아파트단지 집중<br />\n수성구보다 대출·전매 등 자유로워<br />\n수요자들 도심 선호도 상승 호재도<br />\n청약경쟁률 고공행진 지속여부 주목",
        "newsdate": "2020-01-29T00:00:00",
        "page_title": "부동산",
        "ref": 2450
    },
    {
        "newstitle": "포스코건설 대구 신천4동에 '더샵 디어엘로' 이달 분양",
        "subtitle": "전매(6개월 후) 가능한 '수성구 생활권'<br />\n최고 25층 12개 동 1190가구<br />\n수성구청역·범어역과 인접<br />\nKTX동대구역 도보로 이용",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "부동산",
        "ref": 2432
    },
    {
        "newstitle": "[대구 부동산 시장 대해부] 高금리까지…겪어 보지 못한 주택시장 위기 \"개인부담 더 커져\"",
        "subtitle": "[창간 77주년 특집]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "대구부동산시장대해부-경제",
        "ref": 2420
    },
    {
        "newstitle": "오대금속, 모발이식 사업 뛰어든 車부품업체 \"위기 때는 분산투자가 답\"",
        "subtitle": "'연발형 모발이식기' 상용화 성공<br />\n\"전기차 시대 생존 전략 절실\"<br />\nETRI·경북대 기술 이전받아<br />\n'한번에 10개 이식' 기기 개발<br />\n서울·부산 등 전국 병원 납품<br />\n자동화율 70%로 상품성 향상<br />\n로봇형 이식장치도 개발 계획",
        "newsdate": "2020-11-26T00:00:00",
        "page_title": "경제",
        "ref": 2418
    },
    {
        "newstitle": "'대통령직인수위 자문위원' 장세철 고려건설 회장 \"인수위서 尹정부 지방분권 정책구상 동참하게 돼 큰 책임감\"",
        "subtitle": "2006년 경영승계후 '풀비체' 브랜드로 도심 고품격 건축문화 선도<br />\n시행·시공 동시 진행-소규모 단지 전략 성공적…현재 50여곳 사업<br />\n'배움과 도전 그리고 나눔' 신조…이익의 지역사회 환원 활동 왕성<br />\n인수委 지역균형발전위선 '청년 정착하는 환경 조성' 등 정책 골몰",
        "newsdate": "2022-04-21T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 2416
    },
    {
        "newstitle": "[부동산 특집] '범어자이', 엑스코선 신설·MBC 네거리 개발 호재…채광·통풍 높인 4베이 판상형 위주 설계",
        "subtitle": "조정지역 해제로 비과세 요건<br />\n입주전 전매 가능 수요자 관심<br />\n현관·복도 팬트리 넉넉한 수납",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산3 동화, 범어자이, 신세계",
        "ref": 2416
    },
    {
        "newstitle": "엘앤에프, 이수페타시스 등 대구간판기업 채용상담회...18~19일 엑스코",
        "subtitle": "총 35개사 참가<br>경창산업 등 20개사는 유튜브 \\'채용오픈스튜디오\\'운영<br>ABB-자율차-SW 강소기업도 즐비",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "경제",
        "ref": 2409
    },
    {
        "newstitle": "'非수도권 첫 아파트 리모델링' 범어우방청솔 김석종 조합장",
        "subtitle": "\"주거면적 넓어지고 기간도 재건축보다 짧아…분담금 최소화 위해 신속 추진\"<br />\n\"저평가된 자산가치 제고 기대<br />\n全과정 공개 등 투명하게 진행<br />\n전국적 모범사례 되도록 최선\"",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "경제",
        "ref": 2393
    },
    {
        "newstitle": "정부 안경 비대면 유통 허용 추진에 대구업계 '패닉'",
        "subtitle": "\"도수안경 온라인 판매, 대기업 배만 불려\" 반발<br />\n\"안경사 권한 침해하고 국민 눈 건강도 해칠 우려\" <br />\n\"온라인 가격경쟁 더 과열\" 지역 영세업체 도태 위기감",
        "newsdate": "2021-06-11T00:00:00",
        "page_title": "경제",
        "ref": 2384
    },
    {
        "newstitle": "대구컨벤션뷰로 끝내 해산",
        "subtitle": "총회중 반대시위 몸싸움도<br />\n뷰로, 고용승계 불발 분통",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "경제 1",
        "ref": 2379
    },
    {
        "newstitle": "태왕아너스, 대구도심·달서구 새로운 주거라인에 브랜드아파트 2개 단지 분양예정",
        "subtitle": "외지업체 중심 시장서 '고군분투'",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "부동산",
        "ref": 2376
    },
    {
        "newstitle": "대구 오피스텔 매매량 역대 최다…아파트 규제 '풍선효과'",
        "subtitle": "올해 1~5월 매매거래 227건…동기평균대비 47%나 늘어<br />\n중소형 등 공급 다양화도 원인…실거주 단지형 분양 증가",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "경제",
        "ref": 2372
    },
    {
        "newstitle": "보광종합건설 '대명동 골드클래스, 1호선 남측 역세권·앞산 조망 누리는 단지",
        "subtitle": "남구지역 새로운 핫플레이스로 자리매김<br />\n보광종합건설 '대명동 골드클래스'<br />\n2개 단지 1722세대 분양 예정<br />\n동대구역 골드클래스 성공 발판<br />\n영대병원역 주거중심지로 기대",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집3",
        "ref": 2355
    },
    {
        "newstitle": "김천 원도심~혁신도시 '강남·북 연결도로'…市域 확대·균형발전 동맥役",
        "subtitle": "김천 '도심네트워크 간선 도로망 확충사업'<br />\n김천시청삼거리서 총 5.64㎞<br />\n왕복 4~6차로로 2023년 완공<br />\n남부내륙鐵 등 '철도교통 허브'<br />\n국도대체우회路 개설도 눈길",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산10",
        "ref": 2343
    },
    {
        "newstitle": "특화단지로 안광학 산업 메카 꿈꾸는 '금호워터폴리스'",
        "subtitle": "■대구도심 명품 신생산단 '전국구 날개'<br />\n안광학·신소재·車부품 등 유치<br />\n미래 新산업벨트 중심지 부상<br />\n1·2차 분양 높은 경쟁률로 마감<br />\n3차 분양 접수 21일까지 진행",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "경제",
        "ref": 2334
    },
    {
        "newstitle": "패션문화 복합공간 '펙스코' 내달 1일 정식 오픈 ...멋과 즐거움 넘치는 대구 新핫플 열린다",
        "subtitle": "1~2층 전시공간·의류잡화 매장<br />\n35개 브랜드 우수제품 선보여<br />\n3층엔 음식점·레저시설 운영<br />\n추석연휴 VR투어·쇼핑 진행",
        "newsdate": "2021-09-17T00:00:00",
        "page_title": "경제",
        "ref": 2321
    },
    {
        "newstitle": "'대구형 공공배달앱' 사업 우선협상대상자(인성데이타) 선정 특혜 의혹",
        "subtitle": "사업전담기관인 대구시 스마트시티지원센터장 김현덕 교수<br />\n작년 3월까지 인성데이타 외부감사 역임…외압 가능성 제기<br />\n평가기준에도 他시·도와 달리 '배송기사 지원계획' 항목 포함<br />\n\"배달대행 자회사 둔 특정업체 유리한 지표\"…市 \"영향 미미\"",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": "경제",
        "ref": 2316
    },
    {
        "newstitle": "풍국주정공업(주) 국내 최초 초고순도 에탄올 공장 대구에 설립",
        "subtitle": "99.99% 이상 순도, 불순물 1천만분의 1 수준<br />\n전자·반도체 등 첨단제품 세정제로 사용<br />\n열원(증기) 공급 대구환경공단과 MOU3워",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "경제",
        "ref": 2311
    },
    {
        "newstitle": "[로봇 선도도시 꿈꾸는 대구](하)'대구 新성장동력' 로봇…국가로봇테스트필드 사업 성공이 '키포인트'",
        "subtitle": "2030년까지 본궤도 목표",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "경제",
        "ref": 2308
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .6] 〈주〉에스엠아이...油田부품 수출하다 골프카트社 인수…日독식 시장 흔들어",
        "subtitle": "원유가격 변동 심해 잦은 경영난<br />\n사업다각화 꿈꾸며 발빠른 M&A<br />\n골프카트·병원전동배식카 생산<br />\n국산화율 95% 내구성 좋은 '타고'<br />\n대구·경북 60개사 부품으로 생산<br />\n캐디 필요없는 1인용 카드도 준비",
        "newsdate": "2021-01-07T00:00:00",
        "page_title": "경제",
        "ref": 2294
    },
    {
        "newstitle": "대구시, 생활가전과 ABB 기반 기업 대영전자 계열 5개사 수성알파시티에 유치",
        "subtitle": "총 투자규모액 200억원...연구개발인력만 100명, 대구에서 6번째",
        "newsdate": "2022-08-12T00:00:00",
        "page_title": "경제",
        "ref": 2266
    },
    {
        "newstitle": "명덕역서 입증된 'e편한세상' 브랜드파워, 동대구역서 재현한다",
        "subtitle": "'e편한세상 동대구역 센텀스퀘어' 내년 초에 분양<br />\n옛 고속버스터미널 부지에 들어서는 고급 주거지<br />\nKTX·SRT 등 역세권에 쇼핑·호텔문화 가깝게 누려",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "부동산",
        "ref": 2266
    },
    {
        "newstitle": "\"국내 최초 냉동냉장용 우레탄 패널 개발\"…칠곡 삼성판넬플랜트 이귀순 대표이사 인터뷰",
        "subtitle": "창업주 남편 독자 기술력 확보<br />\n年 이익 30% 연구개발비 투입<br />\n키스톤 패널 생산 전력비 절감",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "경북경제",
        "ref": 2262
    },
    {
        "newstitle": "세계 첫 적외선 위장 전투복 개발 눈앞에 둔 경산 '삼일방직'",
        "subtitle": "면직물서 출발해 첨단섬유 소재 기업으로 거듭나<br />\n'난연 원사' 제작 국내 1위…'네번'이 대표상품<br />\n80여종 혼방섬유 다품종 소량생산...하이테크 스판 다이드 호평",
        "newsdate": "2021-07-22T00:00:00",
        "page_title": "경제",
        "ref": 2251
    },
    {
        "newstitle": "아마존 철수하고 직접 고객 찾아나선 나이키의 전략 성패는?",
        "subtitle": "시장 기대치 넘어선 실적<br />\nD2C전략으로 수수료 절감<br />\n양질 소비데이터 확보 용이",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 2241
    },
    {
        "newstitle": "경산 百年大計 '임당 유니콘파크' 속도전",
        "subtitle": "도시鐵 임당역~영남대오거리 구간 국내 최대 ICT벤처지구 조성<br />\n거점 '지식산업센터' '창업열린공간' 연내 기본·실시설계 완료<br />\n내년 착공·2026년 준공 목표…국비 286억 등 총 995억원 투입",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "경북경제",
        "ref": 2240
    },
    {
        "newstitle": "대주주 간 경영권 다툼으로 위기 이노와이즈 직원들 회사살리기 '고군분투'",
        "subtitle": "인수의향 기업 직접 물색하며<br />\n회생절차개시 절박한 노력에도<br />\n대주주는 청산→자금회수 골몰<br />\n\"직원 울리는 기업사냥꾼 싸움에<br />\n건실 지역업체 한순간 무너져\"",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "경제",
        "ref": 2236
    },
    {
        "newstitle": "[대구 5대 신산업 로드맵] 산업구조 혁신 '게임체인저'…대구 웅대한 도전 시작됐다",
        "subtitle": "창간 77주년 특집",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "대구5대신산업 로드맵 비전-경제",
        "ref": 2221
    },
    {
        "newstitle": "[올해 대구부동산 키워드] (중)...\"조정대상지역 해제해야\" 최대 이슈로",
        "subtitle": "대구시, 국토부에 지속 요청<br />\n싸늘한 주택경기 '단비' 기대<br />\n\"수성구 제외하고 풀어줘야\"",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "경제",
        "ref": 2215
    },
    {
        "newstitle": "대구 부동산 연착륙 위한 빗장풀기…분양권 전매 해제가 '열쇠'",
        "subtitle": "지역 부동산 시장 추가 규제완화 요구 거세지나",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산 1",
        "ref": 2203
    },
    {
        "newstitle": "[부동산 특집] 화성개발 '화성파크드림 구수산공원', 대구 최초 민간공원 속 '숲세권'…단지 내 상가 100% 분양 완료",
        "subtitle": "남향 위주 단지 배치·개방설계<br />\n일부 잔여세대 동·호 지정 계약<br />\n계약금 정액제·중도금 무이자",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산4화성개발, 고려건설, LH",
        "ref": 2176
    },
    {
        "newstitle": "\"대구 신규 아파트, 규제 피하려 분양가 낮추고 유상옵션 늘려\"",
        "subtitle": "분양대행사서 자체 현황 분석<br />\n발코니 확장 등 평균 6천만원<br />\n상반기 높았던 청약률도 한몫<br />\n전문가 \"건설업체 횡포 막아야\"",
        "newsdate": "2020-07-09T00:00:00",
        "page_title": "경제",
        "ref": 2174
    },
    {
        "newstitle": "대구산업선철도 환승역세권 호재 '설화명곡역 우방 아이유쉘' 각광",
        "subtitle": "역세권 상업지구 조성 예정<br />\n생활인프라 기대…본격 분양",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "경제",
        "ref": 2168
    },
    {
        "newstitle": "드론쇼, 치맥아이스 펍, 수제맥주, 뉴트로 감성의 치맥포차...대구치맥 즐길거리 풍성",
        "subtitle": "6~10일 열려",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "경제",
        "ref": 2163
    },
    {
        "newstitle": "\"보험료 부담스럽다면 해지 대신 '감액제도' 고려를\"",
        "subtitle": "금융감독원이 소개하는 '알아두면 유익한 보험계약 관리 노하우'",
        "newsdate": "2020-08-03T00:00:00",
        "page_title": "경제",
        "ref": 2149
    },
    {
        "newstitle": "올해 대구지역 건설사 시공능력평가 순위는 ?",
        "subtitle": "태왕이앤씨가 유일하게 5계단 상승한 67위 랭크<br />\n화성산업, 서한은 각각 한단계 내려간 43위, 48위",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "경제 1",
        "ref": 2149
    },
    {
        "newstitle": "동부정류장 후적지 '더팰리스트 데시앙' 14일 1순위",
        "subtitle": "대구 올해 첫 공급 단지..희소성 높은 중대형 평형 구성<br />\n발코니 확정,시스템에어컨 등 옵션 무상화<br />\n사우나,피트니스,작은도서관 커뮤니티 시설도 눈길",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 2148
    },
    {
        "newstitle": "[대구경북에 이런 기업이 .13] 미래인터텍스, OEM업체서 유명 침구브랜드로 성장",
        "subtitle": "'엘레강스 파리' 라이선스 인수해 3천種 제품 생산<br />\n디자인 개발부터 유통·마케팅까지 모두 자체 진행<br />\nTV 간접광고 탈피, 콘텐츠 직접 만들어 SNS 홍보<br />\n'모달' 소재 활용한 친환경 침구 '더나인원'도 론칭",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "경제",
        "ref": 2143
    },
    {
        "newstitle": "대구기계부품硏, 국내 최초 무인로봇 이륜차 주행시험 시스템 구축",
        "subtitle": "로봇이 탑승, 24시간 연속 테스트",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "경제",
        "ref": 2142
    },
    {
        "newstitle": "대구 '메가젠임플란트' K-임플란트 세계화 선도…수출 60% 까다로운 유럽·북미",
        "subtitle": "연매출 1천억원대 기업으로 성장<br />\n주력품 '애니리지' 국내외서 큰 인기<br />\n거부반응 줄인 엑스피드 기술 이어<br />\n최근엔 식립 우수한 제품도 선보여<br />\n자동생산으로 임플란트 대중화 견인<br />\n100개국 수출 등 세계 신흥주자 도약",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경제",
        "ref": 2138
    },
    {
        "newstitle": "'살인사건' 대구 새마을금고, 사건 직전 가해자-피해자 대면시켜",
        "subtitle": "\"피해자들 복직 후 업무배제·택배수발 등 부당대우\" 주장도 제기<br />\n금고 측 \"대면 몰랐다…복직까지 3년 공백 있어 해당 지점 배치\"",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "경제",
        "ref": 2138
    },
    {
        "newstitle": "LFP 시장 뛰어드는 '배터리 3사'...핵심 부품 양극재 제조사는 손놓고 있어",
        "subtitle": "삼성SDI·LG에너지솔루션·SK온, LFP 배터리 진출 공식화<br />\nNCM 집중하던 양극재 업계는 \"LFP 양산 계획 아직 없다\"",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "경제 1",
        "ref": 2138
    },
    {
        "newstitle": "대구 대표기업 창업주 5인을 기억하자...17일  대구 디지털 기업가 박물관 오픈",
        "subtitle": "대구상의 기획 5년만에 성과<br />\n기업이 존중받는 환경조성 차원 기획<br />\n올해도 4~5명 창업주 추가<br />\n궁극적으론 오프라인 박물관 개관 목표",
        "newsdate": "2024-01-12T00:00:00",
        "page_title": "경제 1",
        "ref": 2109
    },
    {
        "newstitle": "송현주공3단지 조합-시공사, 공사비 증액·공사대금 지급 방식 '마찰음'",
        "subtitle": "GS건설 측 \"기성불로 변경해야 착공\" 제안<br />\n조합 측 반발...일부 조합원들 상경 집회<br />\n\"공사비 49% 증액 요구는 과다\" 반감 커",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "경제 1",
        "ref": 2102
    },
    {
        "newstitle": "10명 중 6명꼴 \"내년 상반기까지 집 살 계획\"",
        "subtitle": "■ 직방 앱 이용자 설문조사<br />\n작년 말 조사 대비 0.5%p 늘어나<br />\n매입 이유 '전월세→자가' 1위에<br />\n60대 이상 57.8%는 \"집 매도 의사\"",
        "newsdate": "2022-06-08T00:00:00",
        "page_title": "부동산",
        "ref": 2093
    },
    {
        "newstitle": "정민혁 스테이빌리티 대표 \"공간의 가치를 넘어 라이프 스타일 바꾸는 기업 만들어 갈 것\"",
        "subtitle": "[대구의 미래 청년기업 .8]",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 2088
    },
    {
        "newstitle": "내달 대구 아파트 입주물량 4천세대…전국서 둘째로 많아",
        "subtitle": "올해 지역 예정물량의 11.8%<br />\n전국 입주물량은 1만9천세대<br />\n추격매수·가격반등 여부 주목",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "경제",
        "ref": 2080
    },
    {
        "newstitle": "\"대구지역 주택담보대출 27조 ... 민간 소비 시장까지 위축시킬 우려 커져\"",
        "subtitle": "대구경북연구원 '대경 CEO Briefing'",
        "newsdate": "2022-03-28T00:00:00",
        "page_title": "경제",
        "ref": 2076
    },
    {
        "newstitle": "[대구경북 건설 CEO에게 듣는다 .1] 이홍중 화성산업 회장",
        "subtitle": "\"건설인생 50년, 품질가치로 위기 극복\"<br />\n\"4차 産革 맞춰 주거혁명 진행<br />\n화성도 스마트 기술 자체 개발<br />\nIT업체 컬래버레이션 등 속도<br />\n아파트값 상승은 공급부족 탓<br />\n정부 섣부른 개입이 왜곡 불러<br />\n건설은 품질 위에서 외형 키워야<br />\n30년 공사 울릉 일주路 못 잊어\"",
        "newsdate": "2021-03-09T00:00:00",
        "page_title": "경제",
        "ref": 2075
    },
    {
        "newstitle": "1천300여 세대 대구 앵두지구 재건축, 시공사로 한신공영 선정",
        "subtitle": "대구 남구 대명동 일원에<br />\n1308세대 아파트 들어서",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경제 낮판",
        "ref": 2075
    },
    {
        "newstitle": "대구TP 신임 원장에 도건우 前 대구경북경자청장 내정",
        "subtitle": "원장 재공고 후 총 9명 응모…이달 중순쯤 취임할 듯",
        "newsdate": "2022-08-01T00:00:00",
        "page_title": "경제",
        "ref": 2071
    },
    {
        "newstitle": "경북개발공사, 디자인 특화 '2단계 도청신도시' 유럽 닮은 명품 관광도시 만든다",
        "subtitle": "호민지, 생태 + 레저 수변공원화<br />\n주거지구 다양한 건축예술 접목<br />\n공동주택 설계엔 해외업체 참여<br />\n랜드마크도 짓고 즐길거리 제공",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산6",
        "ref": 2066
    },
    {
        "newstitle": "\"대구 분양 내년에도 안정세…도심권 정비사업 물량 비중 높아\"",
        "subtitle": "지역 분양대행사 시장 예측<br />\n\"브랜드·입지별 양극화 심화<br />\n입주물량 증가 영향은 제한적\"",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "경제",
        "ref": 2065
    },
    {
        "newstitle": "대구시 '미래세대 위한 분야별 대전환' 행정력 집중",
        "subtitle": "대구 미래 50년 '도시 그랜드 디자인'…3대 도시 위상 회복",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "수요기획-사회경제부기획",
        "ref": 2043
    },
    {
        "newstitle": "대구 전기차 보급 전국 최상위권…충전보급상황은 평균 이하",
        "subtitle": "전력거래소, '전기차 및 충전기 보급·이용 현황 분석' 책자 발간<br />\n대구 전체 차량 중 2.16%가 전기차...경북 급속 충전기 차충비 10.8대",
        "newsdate": "2023-08-21T00:00:00",
        "page_title": "경제 1",
        "ref": 2040
    },
    {
        "newstitle": "'서대구역 서한 이다음 더퍼스트' 조만간 분양",
        "subtitle": "서대구 고속철도역 및 역세권개발 비전 맞물려 <br />\n대구의 새로운 거대 주거타운으로 기대 모아",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "부동산",
        "ref": 2036
    },
    {
        "newstitle": "동서개발, 경산 '사동 동서프라임 17'…'오직 17세대만을 위한' 도심 속 단독형 타운하우스 잔여세대 분양",
        "subtitle": "세대별 전용면적  264~277㎡<br />\n1·2층 구조에 수성구 생활권<br />\n경북건축대전서 초대작가賞",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산 3 동서개발,도원투자,매경",
        "ref": 2035
    },
    {
        "newstitle": "대구 전세 '공급절벽' 치닫나…9월 전월세 거래량 4.4% 감소",
        "subtitle": "입주물량 부족 속 재개발·재건축發 이사 수요 증가 지속<br />\n임대차 3법 등 정부 부동산 규제 강화 겹쳐 전세난 가중<br />\n매매거래량은 전월比 5.5%↑…\"집값 상승 기대심리 작용\"",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "경제",
        "ref": 2028
    },
    {
        "newstitle": "홍성건설 '블루핀 임당 스테이'…오피스텔 276세대 모두 복층구조",
        "subtitle": "지하철 2호선 도보 1분 거리<br />\n5년 임대보장제로 수익 보장<br />\n취득세·양도세 중과서 제외",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집2",
        "ref": 2019
    },
    {
        "newstitle": "[산업] 대구 섬유의 새바람 <주>코레쉬텍, 티백부터 의류까지…친환경 생분해 섬유 개발 생산",
        "subtitle": "2005년 설립후 10여년만에 연구성과<br />\n국내 최초 PLA섬유 방사공장 준공<br />\n작년엔 '생분해 섬유소재협의회' 발족<br />\n안홍태 대표, 지역섬유산업 부흥 선도",
        "newsdate": "2022-03-31T00:00:00",
        "page_title": "경제(산업, 자동차.....",
        "ref": 2015
    },
    {
        "newstitle": "대구형 제조업 혁신 'ABB팩토리'사업 본궤도 오른다",
        "subtitle": "TP·엘앤에프·LS일렉트릭<br />\n제조현장 지능형공장 구축협약<br />\n인터엑스·글래스돔코리아 등<br />\n지역 4개사 솔루션 개발 참여",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "경제1",
        "ref": 2005
    },
    {
        "newstitle": "대동공업, 중소형 트랙터로 북미서 질주…미래농업 개척 나선다",
        "subtitle": "50마력 미만 트랙터, 작지만 편해<br />\n내년 1분기 북미 납품 75% 늘어<br />\n자율주행 농기계·농업용 로봇 등<br />\n변화 두려워 않고 미래사업 추진<br />\n선홍색 로고·강인한 소 'CI 변경'<br />\n제조업 상징 '공업' 사명서 뺄 예정<br />\n100년 기업 꿈꾸며 체질개선 박차",
        "newsdate": "2020-12-31T00:00:00",
        "page_title": "경제",
        "ref": 2003
    },
    {
        "newstitle": "이마트 '스타벅스 마케팅' 대구 칠성점에도 7월 오픈",
        "subtitle": "소비타격 피해간 스벅 매출↑<br />\n고객 증가 시너지 효과 노려<br />\n굿즈 협업도 진행해 큰 호응",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경제",
        "ref": 2003
    },
    {
        "newstitle": "한달새 230% ↑…대구경북지역 코로나株 웃었다",
        "subtitle": "11월 상장사 주가상승률 1위는 치료제 개발 '에이비프로바이오'<br />\n마스크원단 'GH신소재' 112% 2위…에너지株도 최고 68% 올라",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": "경제",
        "ref": 1999
    },
    {
        "newstitle": "두류공원·두류역 초역세권 입지 강점 '완판'…'두류역 서한포레스트' 분양 완료",
        "subtitle": "대구 아파트 거래량 반등, 회복 기대감<br />\n두류네거리 일대 분양 단지 '좋은 반응'<br />\n서한, 작년 하반기 입주시작 4곳 마무리",
        "newsdate": "2023-07-19T00:00:00",
        "page_title": "부동산",
        "ref": 1999
    },
    {
        "newstitle": "우리나라 1인당 국민소득 3만3천745달러...지난해 대만 추월",
        "subtitle": "전년대비 2.6% 올라<br />\n원달러 환율 안정 영향<br />\nGDP 증가도 한몫",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 1997
    },
    {
        "newstitle": "'타임빌라스 수성' 토지계약 9년만에 착공식…이제 제대로 할까",
        "subtitle": "롯데복합쇼핑몰 현장서 본공사 착공식 개최<br />\n지하 2층 지상 4층 규모의 신개념 복합문화공간",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "경제1",
        "ref": 1990
    },
    {
        "newstitle": "만촌역 태왕디아너스 애비뉴, 대구 새 상권 중심지에 '우뚝'",
        "subtitle": "연호지구 법조타운 후광 효과<br />\n메디컬타워 20개실 분양 완료<br />\n140m 스트리트몰도 청약 마쳐",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집2",
        "ref": 1987
    },
    {
        "newstitle": "달성 아파트값 상승률, 7주 연속 대구 최고",
        "subtitle": "한주새 매매가 0.39% 더 올라<br />\n비규제 저평가단지 상승 주도",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": "경제",
        "ref": 1983
    },
    {
        "newstitle": "대구 4월 주택 거래량 감소폭 '전국 최대'",
        "subtitle": "최근 5년 평균 대비 11%나 줄어<br />\n규제지역 확대 후 감소세 이어가<br />\n미분양 물량 전월보다 5.9배 급증",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "부동산",
        "ref": 1980
    },
    {
        "newstitle": "새마을금고 이사장이 수년간 '상품권 깡'...대구 서구 금고 각종 비리 의혹",
        "subtitle": "지인 동원해 상품권 매입·환전<br />\n매달 1천만원 부당 이득 혐의<br />\n가족회사서 홍보물품 구매도",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "경제",
        "ref": 1978
    },
    {
        "newstitle": "'2% 예금(1년만기 정기예금)' 깃발…지역 저축銀 공격경영",
        "subtitle": "드림·유니온·대백·참·라온<br />\n업계 최고수준 금리 앞세워<br />\n수신 확대·신규고객 확보戰",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "경제",
        "ref": 1971
    },
    {
        "newstitle": "'펫코노미 시장' 선도하는 성서산단 〈주〉디케이코리아",
        "subtitle": "국내 반려동물용 패드 50% 점유…유통업까지 영역 확장<br />\n반려동물 전문용품점 '몽도르프' 설립<br />\n3천여 종 제품 갖추고 전국 10곳 운영<br />\n작년 출시한 '반려견 기저귀'도 인기<br />\n年매출 400억…대구시 스타기업 선정<br />\n헬스케어 진출 추진 사업다각화 가속",
        "newsdate": "2021-03-11T00:00:00",
        "page_title": "경제",
        "ref": 1970
    },
    {
        "newstitle": "삼익THK '벤처캐피털' 설립, 지역 유망기업 발굴 동반성장",
        "subtitle": "40代 젊은 CEO 사령탑 맡아",
        "newsdate": "2022-11-02T00:00:00",
        "page_title": "경제",
        "ref": 1970
    },
    {
        "newstitle": "대구 최초 도심형 실버타운 '더뉴그레이 침산파크', 최고 5대 1로 청약 마감",
        "subtitle": "60대 이상 수요자 관심 속 평균 청약경쟁률 2.5대 1<br>18~20일 계약...대구 프리미엄 실버타운 시대 시작",
        "newsdate": "2024-11-18T00:00:00",
        "page_title": "경제1",
        "ref": 1960
    },
    {
        "newstitle": "한국수력원자력, 협력사 100개 유치 약속 '숫자만 지켰다'",
        "subtitle": "66개사는 직원 수 10명 이하<br />\n은행까지 명단에 끼워넣기도<br />\n세수 증대 기대한 경주시민<br />\n\"국가 대표 공기업에 속았다\"",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1959
    },
    {
        "newstitle": "공매도 풀리는 대형주(5월3일부터 허용)…개미 투자패턴 변화 오나",
        "subtitle": "5월 부분재개 증시 영향 촉각<br />\n개인투자 불안감 부채질 가능성<br />\n일각선 \"재개돼도 큰 파급 없어\"<br />\n코스피200·코스닥150 공매 비중<br />\n전체의 90%…\"사실상 전면허용\"",
        "newsdate": "2021-02-05T00:00:00",
        "page_title": "경제",
        "ref": 1941
    },
    {
        "newstitle": "개발호재 품은 新교통망 '경기 혈류' 다시 돈다",
        "subtitle": "신공항 접근성 중심 도로·철도 확충<br />\n산업단지 활성화·생활인구 유입 기대<br />\n지역 건설업도 사업 역량 강화 기회",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "부동산특집 1  건설&부동산",
        "ref": 1940
    },
    {
        "newstitle": "대구시 염색산단 이전 용역 5월 착수···50만 평 이상 부지 물색",
        "subtitle": "1980년 조성 시설 노후화 경쟁력 약화<br />\n서대구역세권 등 지역 발전 저해 판단",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "경제 1",
        "ref": 1939
    },
    {
        "newstitle": "에스엘-동일산업-대호에이엘...'신사업 진출' 몸집 키우는 대구경북 기업",
        "subtitle": "에스엘, 항공모빌리티·로봇부품<br />\n동일산업, 고철·재활용품 무역<br />\n대호에이엘도 유리공업에 도전<br />\n\"손쉬운 재테크용 확장\" 지적도",
        "newsdate": "2021-03-17T00:00:00",
        "page_title": "경제",
        "ref": 1937
    },
    {
        "newstitle": "동대구권 신주거타운 '동대구역 화성파크드림'...1304가구·부대복리시설 구성",
        "subtitle": "주거형 오피스텔 217실 공급",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "경제",
        "ref": 1927
    },
    {
        "newstitle": "국가시범 스마트그린산단으로 조성되는 '율하첨단산단'",
        "subtitle": "■대구도심 명품 신생산단 '전국구 날개'<br />\n생산·주거·기반시설 디지털화<br />\n탄소중립 에너지자립화 추진<br />\n판교2밸리형 혁신센터도 구축<br />\n한국판뉴딜 성공적 모델 기대",
        "newsdate": "2021-10-14T00:00:00",
        "page_title": "경제",
        "ref": 1917
    },
    {
        "newstitle": "'모빌리티용 모터 선도' 대구, 소부장 특화단지 활성화에 국시비 641억 투입",
        "subtitle": "특화단지 추진단, 15일 성림첨단산업 현풍공장서 첫 회의<br />\n테스트베드 구축, 대구-광주 특화단지 협업체계 계획 논의",
        "newsdate": "2024-03-18T00:00:00",
        "page_title": "경제 1",
        "ref": 1917
    },
    {
        "newstitle": "포항 블루밸리 국가산업단지, 최장 50년 임대에 中企·벤처 대거 몰려",
        "subtitle": "지방산단 미분양 해법 제시<br />\n1단계 용지 일부 임대로 전환<br />\n초기 투자비용 대폭 경감시켜<br />\n코로나 사태에도 투자 이어져<br />\n'배터리 자유특구' 지정도 한몫",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산8",
        "ref": 1915
    },
    {
        "newstitle": "달서구 소재 '지로' 이영준 대표, 나이키 신발 폐원단으로 국내 첫 '업사이클링 장갑' 만들어",
        "subtitle": "3년간 기술개발 라이선스 따내<br />\n북미·유럽시장 등 수출 정조준",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "경제 1",
        "ref": 1915
    },
    {
        "newstitle": "[대구경북에 이런 기업이 .11] 루소, 폐플라스틱 재활용해 가전용 특수기능성합성수지 생산",
        "subtitle": "국내 대기업 1차 밴드·해외기업 납품<br />\n車부품·전기차배터리 제품도 상당수<br />\n지속적 투자로 매년 30% 이상 고성장<br />\n스타기업 선정·녹색에너지 대상 수상<br />\n수입 의존 첨가제·의료용 완제품 등<br />\n플라스틱 고부가사업에도 진출 추진",
        "newsdate": "2021-06-10T00:00:00",
        "page_title": "경제",
        "ref": 1905
    },
    {
        "newstitle": "대구도시공사, 안심뉴타운 잔여 용지 분양…혁신도시·지하철 1호선 인접 시너지 효과",
        "subtitle": "공사순조 올해 12월 준공 예정<br />\n준주거시설·일반상업용지 등<br />\n전체 67필지 선착순 수의계약",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집2",
        "ref": 1904
    },
    {
        "newstitle": "올해 대구 아파트 매매거래 회전율 역대 두번째로 낮아...경북은 역대 최저",
        "subtitle": "전국 아파트 매매거래 회전율도 역대 두번째로 낮아<br />\n고금리·경기둔화 우려 등 영향 매매시장 활력 저하<br />\n비수도권의 매매거래 시장 상황은 더 어려운 실정",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "경제1",
        "ref": 1901
    },
    {
        "newstitle": "수도권 IT 기업들이 눈독들인 대구 수성의료지구...본사 이전 잇따라",
        "subtitle": "<주>베이리스, <주>비즈데이터 본사 이전 협약<br />\n자동차, 물산업 등에 지역 인재 채용 기대",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "경제",
        "ref": 1898
    },
    {
        "newstitle": "[대구의 미래 청년기업 .2] '고'르자, '구'속받지 말고, '마'음대로...20년간 웨딩문화 선도한 대구 청년기업 고구마",
        "subtitle": "박경애 대표, 20대이던 2002년 창업<br />\n결혼식준비부터 신혼여행 혼수까지<br />\n한번에 해결 컨설팅 체계로 성공가도",
        "newsdate": "2022-05-12T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 1890
    },
    {
        "newstitle": "'불황' 2차전지 업계 주총 시즌 돌입… '엘앤에프' 최수안 대표 재선임",
        "subtitle": "25일 주총, 포스코퓨처엠 대표이사에 유병옥<br>신규 사외이사 2명 선임<br>28일 에코프로비엠. 코스피 이전상장건 관심",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "경제 1",
        "ref": 1890
    },
    {
        "newstitle": "영일대북부시장, 죽도시장보다 상설화 앞선 포항 最古시장",
        "subtitle": "[경북 전통시장 어디까지 가봤니?]  영일대북부시장<br />\n물회의 발상지…현재도 20여개 식당 성업<br />\n하루 1400명 방문 年매출 50억<br />\n해수욕장 관광객 수요 증가세<br />\n최근 방송 소개로 전국적 관심",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "경북경제",
        "ref": 1885
    },
    {
        "newstitle": "대구기업 기부도 업황 따라 '온도차'…자동차 호황 車부품 통큰 나눔",
        "subtitle": "희망나눔 캠페인 모금액 46억<br />\n자동차 호황 車부품 통큰 나눔<br />\n건설업·신성장기업 동참 저조",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "경제1",
        "ref": 1883
    },
    {
        "newstitle": "[부동산 특집] 경북개발공사, 경북도청신도시 2단계사업 공동주택용지·특화상업시설용지 분양",
        "subtitle": "공동주택용지 5만6천㎡ 규모<br>접근성·상권·학세권 뛰어나<br>특화상업용지 최고 요지 꼽혀",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 1882
    },
    {
        "newstitle": "대구 '대봉교역 태왕아너스' 특화설계로 호평",
        "subtitle": "수성구·중구 동시생활권에 신천'수세권'까지<br />\n천장고 최대 2.45m로 높여 개방감<br />\n친환경 마감재에 공기청정 시스템<br />\n도시철도3호선 가까워 교통 편리<br />\n남구 정비사업 예정 '개발호재'도",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "부동산",
        "ref": 1872
    },
    {
        "newstitle": "미래첨단소재, 달성2차산단에 제2공장 준공... 해외시장 공략 나서",
        "subtitle": "수산화리튬 생산량 전년 대비 약 6배 상승 목표<br />\n2023년 연간 수산화리튬 생산량 4만t",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "경제 1",
        "ref": 1872
    },
    {
        "newstitle": "'감자튀김 대신 콜라 준다더니' 맥도날드, 배달·쿠폰 주문자는 '쏙'",
        "subtitle": "\"공급망 이슈로 감자튀김 제공 못해\"<br />\n콜라 제공 일관성 없어 소비자 불만 ↑",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1870
    },
    {
        "newstitle": "'대구 대장아파트' 성공 이끈 바칸파트너스",
        "subtitle": "이병재 대표가 '범어W' 법무 총괄 맡아 기여<br />\n'두류역 자이'는 업무대행 통해 사업 정상화<br />\n신뢰·전문성·성공경험 바탕으로 구원 역할<br />\n지역주택조합 시장서 전국적으로 주목 받아",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "부동산",
        "ref": 1869
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .24] <주>애드디에스, \"광고도 플랫폼산업\" 공급·소비자 잇는 적재적소 마케팅 서비스",
        "subtitle": "2011년 설립 '연애가이드'로 기반 다져<br />\n현재 6개 사업분야 16개 자회사 운영<br />\n현장 노하우 적용 업종별 컨설팅 제공<br />\n'pre-스타기업' 이어 2020년 매출 67억<br />\n지역별 카페 등 상황별 추천 '더 핫플'<br />\n빅데이터 기반 10개 도시 트렌드 정보",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "경제(산업,자동차,,,,)",
        "ref": 1862
    },
    {
        "newstitle": "[경북 강소기업] 구미국가산단 '세미온테크'…반도체 에칭공정 핵심부품 국산화 선두주자",
        "subtitle": "고품위 미세플라즈마 기술 확보<br />\nSIC소재 홀 가공 상용화 단계<br />\n2년 내 이차전지 시장에도 진입",
        "newsdate": "2020-12-11T00:00:00",
        "page_title": "경제",
        "ref": 1860
    },
    {
        "newstitle": "[부동산 특집] LH 대경본부, 대구 연호·경산 대임·칠곡 북삼 '토지리턴제'…투자심리 개선 대구경북 新중심지 도약 전망",
        "subtitle": "연호는 문화·행정인프라 풍부<br />\n대임, 2호선 더블 역세권 강점<br />\n북삼, 공동주택용지 추가 적용",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 1845
    },
    {
        "newstitle": "올해 대구 분양시장 역시 후분양 집중..대구건설사 공급 결과도 관심",
        "subtitle": "HS화성 달구벌대로 수성4가 화성파크드림 올해 공급예정<br />\n동화건설은 범어동 동대구로에 동화아이위시<br />\nHXD화성개발도 지산동 동대구로에 더파크수성못 분양<br />\n중대형 프리미엄단지 MBC부지 더샵 지역 수요도 관심",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "부동산",
        "ref": 1838
    },
    {
        "newstitle": "매출·고용 '쑥쑥'…대구경제의 미래 '스타기업' 연평균 16.8%·7.9% 성장 성과",
        "subtitle": "연평균 16.8%·7.9% 성장 성과<br />\n코스닥·코넥스상장 14곳 배출<br />\n내달 14일까지 신규기업 모집<br />\n10~12곳 선정 R&D 등 성장지원",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "경제 1",
        "ref": 1823
    },
    {
        "newstitle": "파면된 대구 서구 새마을금고 이사장, 지위보전 가처분신청 했으나 '각하'",
        "subtitle": "친인척·지인 동원해 '상품권 깡' 주도 등 각종 비리 혐의<br />\n새마을금고 중앙회 '임원개선 명령'으로 업무정지",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "경제",
        "ref": 1819
    },
    {
        "newstitle": "대구 동성로에 '켈리 맥주 라운지' 운영…MZ세대 겨냥",
        "subtitle": "게임, 포토존 마련<br />\n데이트코스로도 각광<br />\nMZ세대 핫 플레이스 등극<br />\n21일까지 운영",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "경제 1",
        "ref": 1814
    },
    {
        "newstitle": "영업익 95% 급락 '어닝쇼크' 엘앤에프, 하반기 계획은?",
        "subtitle": "엘앤에프 올 2분기 영업이익 30억원...전년 동기 대비 95.1% 급락<br />\n하반기 다각화·수직계열화 시동...5조원 규모 자금 동원은 문제",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "경제 1",
        "ref": 1813
    },
    {
        "newstitle": "대구 자동차 부품업계 청년 이탈 방지하는 '청년고용창출지원사업' 성과",
        "subtitle": "대구시와 지능형자동차부품진흥원이 함께 추진",
        "newsdate": "2021-06-03T00:00:00",
        "page_title": "경제",
        "ref": 1811
    },
    {
        "newstitle": "포항지역 최고층 랜드마크, 호텔·공원도 함께 들어서",
        "subtitle": "신세계건설, 옛 포항역 주상복합 추진<br />\n道 건축위 심의 조건부 통과<br />\n포항 철길숲·학산천 복원 등<br />\n구도심 녹색공간 연결 기대",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "경북경제",
        "ref": 1808
    },
    {
        "newstitle": "대구경북 자동차 부품사 4곳 중 1곳 \"전기·수소차 부품 생산계획 없다\"",
        "subtitle": "업계 흐름 못 따라가 대책 마련 시급",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "경제",
        "ref": 1804
    },
    {
        "newstitle": "서한, 대구서 이달에만 2천491억원 대규모 공사도급 계약 체결",
        "subtitle": "건들바위역 서한이다음'에 이어 '두류동 지역주택조합'",
        "newsdate": "2021-04-22T00:00:00",
        "page_title": "경제",
        "ref": 1798
    },
    {
        "newstitle": "국내 최고 직물기업 꿈꾸는 구미국가산단 '윈텍스'",
        "subtitle": "세계 둘째로 '메쉬' 직물 양산…사무용 의자 원단시장 선도<br />\n유명 의자브랜드 시디즈·듀오백 납품<br />\n하루 2만 야드 1천 종 메쉬원단 생산<br />\n美·中 수출 등 지역정착 7년 고속성장<br />\n탄소 활용한 발열원단 제조 특허 획득<br />\n대기업 손잡고 신발사업 진출도 추진",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "경제",
        "ref": 1797
    },
    {
        "newstitle": "아이에스동서'죽전역 에일린의 뜰', 신흥주거지 검증 죽전네거리 입지",
        "subtitle": "59·74·84·114㎡형 총 959세대<br />\n도시鐵 역세권…초품아 단지<br />\n오늘 해당지역 1순위 청약",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집6",
        "ref": 1784
    },
    {
        "newstitle": "282억원 들인 대구복합혁신센터 부실시공 드러나",
        "subtitle": "수영장 재시공, 외벽 보수, 보강 후 10~11월 개관 예정<br />\n24일간 조사반 투입, 각 분야 전문가 구성<br />\n관련자 전원 징계키로",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "경제",
        "ref": 1781
    },
    {
        "newstitle": "[대구의 미래 청년기업 .10] 디자인콘텐츠 기업 '제이샤'...공감·위로 캐릭터 '미스터두낫띵' 마케팅으로 대기업과 협업",
        "subtitle": "간결·명쾌한 하나의 이야기로<br />\n새로운 캐릭터 콘텐츠 차별화<br />\n파우치 음료 출시 선풍적 인기<br />\n카톡 이모티콘도 높은 판매량<br />\n홍보 마케팅 컨설팅 사업까지<br />\n행안부 '모두애 마을기업' 선정",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 1780
    },
    {
        "newstitle": "[부동산 특집] 군월드 유벤티움, 대구도심 시니어 오피스텔…호텔식 서비스",
        "subtitle": "1~3층엔 신경외과·한방 등 전문병원 예정<br />\n총110호실 원하는 시기 입주예약<br />\n청소·빨래·식사까지 해결 가능<br />\n사우나 등 층별 커뮤니티 시설",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산 2 화성, 대명자이,군월드",
        "ref": 1774
    },
    {
        "newstitle": "대구 동구, 조정대상지역 규제 풀릴까",
        "subtitle": "市, 국토부에 해제 건의…\"미분양 집중·집값 하락 등 요건 갖춰\"<br />\n\"공급부족 他지역 상황과도 달라\"…12월 결론 전망 속 지속 요청",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경제",
        "ref": 1765
    },
    {
        "newstitle": "고령군 낙동강변 관광자원화 나선다...달빛국민휴양원 2025년 완공",
        "subtitle": "개진면 개포리~우곡면 예곡리<br />\n에코뮤지엄 조성 200억원 투입<br />\n대가야 황금도시 사업도 추진",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "경북경제",
        "ref": 1765
    },
    {
        "newstitle": "오스템發 지각변동…시장 점유율 변화 주목",
        "subtitle": "대구産 임플란트 성장판 더 커질까<br />\n브랜드 인지도 강화 '덴티스'<br />\n공장 신설 등 공격 경영 지속<br />\n내년 상장절차 추진 '메가젠'<br />\n\"입지 다질 기회…철저히 준비\"",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "경제1",
        "ref": 1758
    },
    {
        "newstitle": "9월말 대구경북 부동산 큰 장 열린다…지역 최초 '대구경북 부동산 박람회' 개최",
        "subtitle": "9월28~30일 호텔 인터불고 대구 컨벤션홀서 열려<br />\n한국부동산원·대구도개공·iM뱅크 등 협찬사로 참가<br />\n분양·매물 정보 더해 절세·금융·재테크 등 특강 준비",
        "newsdate": "2024-08-19T00:00:00",
        "page_title": "경제1",
        "ref": 1752
    },
    {
        "newstitle": "대구 하반기 청약시장도 강보합세 유지될까",
        "subtitle": "1순위 미달 등 숨고르기 장세에도<br />\n청약경쟁률 상관없이 높은 계약률<br />\n태왕 사전예약 결과 103% 기록해<br />\n업계 \"규제 등 여파로 일시 주춤\"",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "부동산",
        "ref": 1750
    },
    {
        "newstitle": "대구 표준지 공시지가 작년보다 6.8% 상승...상승률 전국 3위",
        "subtitle": "울릉군 공시지가 상승률 14.49%...전국 시.군.구 중 1위",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "경제1",
        "ref": 1746
    },
    {
        "newstitle": "대구 미래 모빌리티산업 성장판 확보",
        "subtitle": "달성에 모터 소부장 특화단지<br />\n7개 앵커기업 중심 거점 구축<br />\n미래차사업재편 승인 전환 가속<br />\n국내외 기업 대구 투자 이어져",
        "newsdate": "2023-12-27T00:00:00",
        "page_title": "경제 1",
        "ref": 1746
    },
    {
        "newstitle": "대구기업 10곳 중 6곳 \"주 52시간 근무제 고용창출 효과 없어\"",
        "subtitle": "대구상의, 지역 260개社 '주 52시간 근무제' 의견 조사<br />\n응답 업체 53% \"경영에 악영향\"<br />\n일률 적용→제도 유연화 요구",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "이슈-경제",
        "ref": 1737
    },
    {
        "newstitle": "PF 부실 우려…금감원, 대구은행 등에 \"대손충당금 강화하라\"",
        "subtitle": "금감원 \"부도율 추정치, 실제보다 낮아\" 지적<br />\n은행들 지난해부터 충당금 계속 높여",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "경제 1",
        "ref": 1735
    },
    {
        "newstitle": "현대산업개발 '영주 아이파크', 영주지역 최초 프리미엄 브랜드 아파트…교통·교육·자연 모두 품은 최적의 입지",
        "subtitle": "신규공급 가뭄 속 4년만의 분양<br />\n관심 몰리며 입주권 거래 활기<br />\n지역 아파트 매매가 상승 견인",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산특집도개공LH영주아이파크",
        "ref": 1729
    },
    {
        "newstitle": "시세차익 3억 기대…대구 '수성범어W' 조합해지분 시장에 풀린다",
        "subtitle": "전용면적 84㎡ 6세대 오피스텔 2실 내정가 공개 입찰<br />\n최저입찰가 11억여만원부터…20일 신천동 빌사부에서 진행",
        "newsdate": "2024-12-09T00:00:00",
        "page_title": "경제1",
        "ref": 1719
    },
    {
        "newstitle": "국내도 비트코인 결제시대…편의점·커피 등 15개 브랜드 첫 서비스",
        "subtitle": "핀테크 전문기업 갤럭시아머니트리 가상화폐 결제 앱 '머니트리'",
        "newsdate": "2021-04-23T00:00:00",
        "page_title": "경제",
        "ref": 1713
    },
    {
        "newstitle": "단무지 해외 수출로 제2의 인생 꽃피운다",
        "subtitle": "예천군 보문면 제2농공단지 해트리푸드 은상진 대표<br />\n'출고된 제품은 완벽해야 한다'는 철학 강조<br />\n예천군 첫 향토기업으로 오는 2022년 80억 들여 증설 계획",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "경북경제",
        "ref": 1704
    },
    {
        "newstitle": "대구 부동산 하락세 주춤…시장 활력은 최하",
        "subtitle": "■ 한국부동산원 주간 APT 가격 조사<br />\n매매·전세수급지수, 15주 만에 반등<br />\n전국서 둘째로 낮아 회복엔 역부족<br />\n가격 낙폭↓…분양전망지수 하락",
        "newsdate": "2023-01-11T00:00:00",
        "page_title": "부동산",
        "ref": 1699
    },
    {
        "newstitle": "대구국가산단~서대구역 간 '카셰어링·광역버스' 추진",
        "subtitle": "대구시, 국가산단 접근성 개선 세미나 열고 다양한 의견수렴<br />\n\"내달까지 교통서비스 확대방안 확정짓고 하반기 본격 시행\"",
        "newsdate": "2021-06-23T00:00:00",
        "page_title": "경제",
        "ref": 1690
    },
    {
        "newstitle": "서한, 대구 도심권 성공분양 열기 이어갈까",
        "subtitle": "■ 반월당역 서한포레스트 2월 중 일반분양<br />\n남산·대봉권 사이에 단지 자리해<br />\n규제 영향권 밖 주상복합 브랜드<br />\n주거용 오피스텔 전용 67㎡ 설계<br />\n내집 마련 진입장벽 대폭 낮아져",
        "newsdate": "2020-01-22T00:00:00",
        "page_title": "부동산",
        "ref": 1689
    },
    {
        "newstitle": "바닥난방 시스템기업 '에너피아'…'K-난방기술' 온돌로 지구촌 데운다",
        "subtitle": "대구 달성군 소재 2007년 설립<br />\n시멘트 대신 EP보드 건식패널<br />\n초절전 온수관·히팅케이블 등<br />\n가정용 난방 국내외 시장 공략<br />\n20여국 수출…작년 매출의 70%",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 1687
    },
    {
        "newstitle": "대구 미래 자양분 5개 분야 신기술 장착 '첨단 혁신 도시' 선도",
        "subtitle": "대구 5대 新산업",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 1678
    },
    {
        "newstitle": "'더샵 수성라크에르'.사이버 견본주택 오픈…내달 1일 1순위 청약 진행",
        "subtitle": "내달 9일 발표, 21일부터 계약<br />\n알파룸·드레스룸 등 평면설계<br />\n수성 IC 인접…외곽 이동 편리",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "경제",
        "ref": 1675
    },
    {
        "newstitle": "4월 대구 아파트 신규 입주물량 3천677세대…전국서 가장 많아",
        "subtitle": "1천세대 이상 대규모 단지는 '더샵디어엘로' 유일<br />\n경북 입주물량은 3천241세대로 전국 두번째 많아",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "경제 1",
        "ref": 1672
    },
    {
        "newstitle": "올 하반기 대구 분양시장 관심주로 떠오른 'e편한세상 명덕역 퍼스트마크'",
        "subtitle": "명덕역 더블 초역세권에다 브랜드 대단지로 수요자 관심 높아<br />\n8월 말~9월 초 분양공고 예정…\"대구 분양시장 바로미터 역할\"",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1669
    },
    {
        "newstitle": "엘앤에프, LS와 전구체 사업 진출…새만금에 12만톤 규모 공장 추진",
        "subtitle": "엘앤에프, <주>LS와 합작사 '엘에스-엘앤에프배터리솔루션' 설립<br />\n1조원 투자 2029년부터 전구체 12만t 생산 목표...중국 등 원료 공급 수월한 새만금에 공장",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "경제 1",
        "ref": 1667
    },
    {
        "newstitle": "임영웅이 광고하는 대구 임플란트 기업 '덴티스 ' 신제품 개발·해외진출 활발",
        "subtitle": "1분기 매출 전년동기 대비 9%↑<br />\n선제적 연구개발 투자탓에 영업이익은 일시 감소<br />\n투명교정 '세라핀' 필두 사업 다각화 추진",
        "newsdate": "2023-05-16T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 1664
    },
    {
        "newstitle": "삼화식품 ‘아라치 치킨’ 외식업계 급부상…200호점 눈앞",
        "subtitle": "30년 노하우 담은 간장 소스로 대중적인 맛 구현<br />\n이강인 선수 홍보모델 발탁…과감한 마케팅 전략<br />\n8월30일~9월3일 열리는 '대구치맥페스티벌' 참가",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "경제 1",
        "ref": 1648
    },
    {
        "newstitle": "'부활 기지개' 켜는  롯데백화점 대구점…인기 브랜드 입점·쇼핑환경 개선",
        "subtitle": "대구 최대 규모 메타시티 한달만에 '핫플레이스'<br />\n8월에는 기성비 뷔페 레스토랑 애슐리퀸즈 입점",
        "newsdate": "2024-06-03T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1641
    },
    {
        "newstitle": "올 연말정산 얼마나 돌려받을까…작년 1人 평균 64만원보다 늘 듯",
        "subtitle": "신용카드 5% 더 썼다면 추가 공제<br />\n기부금 세액공제율도 20%로 확대<br />\n국세청 간소화 서비스 15일 시작",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "경제",
        "ref": 1633
    },
    {
        "newstitle": "소득세 최고세율 42%→45%, 1년 안돼 집 팔면 양도세 70%",
        "subtitle": "정부 '2020 세법 개정안' 발표<br />\n금융차익 5천만원까지 비과세",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "경제",
        "ref": 1632
    },
    {
        "newstitle": "삼성도 뛰어든 '서비스 로봇'…국내 1兆 시장 주도권 각축전",
        "subtitle": "삼성, 시니어 보조 'EX1' 연내 출시<br />\n현대차는 '로봇 친화형 오피스' 추진<br />\n현대로보틱스 방역로봇 국내 첫 개발<br />\nLG전자도 배송·살균로봇 등 선보여",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "테크-경제부",
        "ref": 1632
    },
    {
        "newstitle": "반월당역 서한포레스트 사이버 견본주택 25일 공개",
        "subtitle": "분양시장도 '코로나 영향' 변신…사이버 견본주택 속속 등장<br />\n주목받는 중구 남산권 자리…도시鐵 더블환승 역세권<br />\n조합원 몫 제외한 아파트·오피스텔 215세대 일반분양",
        "newsdate": "2020-03-18T00:00:00",
        "page_title": "부동산",
        "ref": 1628
    },
    {
        "newstitle": "대구 전세난 언제 숨통 트나...올해 입주물량 동·북구 편중",
        "subtitle": "총 1만6529가구 중 9천가구 넘어<br />\n2월 예정 1800여가구도 연경지구",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "경제",
        "ref": 1624
    },
    {
        "newstitle": "GS건설 '대구용산자이', '핫'한 죽전네거리 인근 청약대박 기대",
        "subtitle": "도시철도 2호선 '더블역세권' 도보 가능<br />\n달서구 58만 배후수요 충분<br />\n주상복합아파트로 이달 분양<br />\n세대주아니어도 1순위 청약<br />\n전매제한 강화 정책도 호재",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산5",
        "ref": 1620
    },
    {
        "newstitle": "\"한번 맛보면 계속 생각날 걸\"...대구 식품업체, 할랄시장 잡아라",
        "subtitle": "2028년까지 10개 사업에 50억원 투입<br />\n대구식품 수출 2억 달러 달성 목표",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "경제",
        "ref": 1609
    },
    {
        "newstitle": "이마트 비말차단 마스크 판매 30분만에 품절",
        "subtitle": "6월에 총 20만 장 비말차단 마스크 판매 방침",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "경제",
        "ref": 1608
    },
    {
        "newstitle": "적재함 부품업체 '대호데크', 27년간 10여종 트럭 부품 생산해 북미·유럽·동남아 등 수출",
        "subtitle": "현대車 1t 포터 개발도 참여<br />\n경주 거주자 우선적으로 채용",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1603
    },
    {
        "newstitle": "군위 땅값 고공비행…1분기 상승률 전국 3위",
        "subtitle": "1.71%↑…작년比 0.84%p 확대<br />\n대구 1% 올라 광역단체 중 4위",
        "newsdate": "2021-04-26T00:00:00",
        "page_title": "경제",
        "ref": 1603
    },
    {
        "newstitle": "대구 오피스텔, 취득세 인상에도 분양 열기 '후끈'",
        "subtitle": "'동대구역 화성파크드림' 오피스텔 청약률, 평균 8대 1 기록<br />\n상반기 1039실 분양 선방…거주 수요 증가·수익률 등 주요인<br />\n매매가격지수는 올 들어 꾸준히 하락…시장 양극화 전망도",
        "newsdate": "2020-08-06T00:00:00",
        "page_title": "경제",
        "ref": 1592
    },
    {
        "newstitle": "서울-非대구지역 거주자, 대구 원정 주택매입 건수 확 줄었다",
        "subtitle": "상반기 서울거주민 206명 매입<br />\n지난해 401명…절반 정도 그쳐<br />\n非대구거주자 매입건도 감소<br />\n2년전 비해 3분의1 수준 급감",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "경제",
        "ref": 1586
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 이륜차 종합 솔루션 선두 기업 '바이크뱅크'…전국 배달업체에 바이크 대여, 전기이륜차로 친환경에 역점",
        "subtitle": "파트너사 2천점 통해 8천여대 운용<br />\n전국 70개 지자체 420여 서비스점<br />\n충전·정비점 확인 자체 앱도 개발",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "경제(산업,,특집",
        "ref": 1586
    },
    {
        "newstitle": "금통위, 내달 0.5%p 인상 '빅스텝' 시사…주담대 금리 연내 8% 가나",
        "subtitle": "'美 자이언트스텝 여파' 더 커진 금리 공포",
        "newsdate": "2022-09-26T00:00:00",
        "page_title": "경제(금융,,,,",
        "ref": 1580
    },
    {
        "newstitle": "대구·구미 노후산단 탈바꿈 시동",
        "subtitle": "산단공, 전국 13곳 총 3조 투입",
        "newsdate": "2024-02-29T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1580
    },
    {
        "newstitle": "'당근'으로 용돈 버는 초등학생…부모가 취소하면 '무효'",
        "subtitle": "대면 거래로 범죄 악용 우려<br />\n보호자 동의 없을 경우 무효",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경북경제",
        "ref": 1575
    },
    {
        "newstitle": "非수성구 대장 '남산 롯데캐슬' 경매도 강세...지난달 최고 경쟁률",
        "subtitle": "20명 응찰에 12월 대구 아파트 경매건 중 응찰자 가장 많아<br>낙찰가율도 97%...대구 평균 낙찰가율 77.7% 크게 옷돌아<br>북구 오페라 트루앨 시민의숲 전용면적 75㎡ 낙찰가율도 98.8%",
        "newsdate": "2025-01-13T00:00:00",
        "page_title": "경제1",
        "ref": 1573
    },
    {
        "newstitle": "작년 대구경북지역 상장사 매출성적표 '양극화'",
        "subtitle": "12월 결산법인 중 99곳 분석<br />\n에이비프로바이오 184% 급등<br />\n대성홀딩스도 118% 실적 상향<br />\n대동·경창 등 9개사 흑자전환<br />\n에이에프더블류·현대바이오는<br />\n매출 반토막 나며 최악 역성장",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "경제",
        "ref": 1555
    },
    {
        "newstitle": "매경주택 '침산 풀리비에', 84㎡ 4억원대 분양가로 실수요자 관심",
        "subtitle": "60세대 작은단지 6월 사전예약<br />\n발코니 확장비·시스템에어컨 등<br />\n분양가에 모두 포함 합리적 가격",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집3",
        "ref": 1550
    },
    {
        "newstitle": "\"그림 같은 경북 경산 샤갈의 마을서 그림 감상\"",
        "subtitle": "오늘부터 나흘간 야외광장서 전시회<br />\n자연·문화 어우러진 예술공간 활짝<br />\n회사 마지막 보유분 선착순 계약 중",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "경제",
        "ref": 1547
    },
    {
        "newstitle": "대우건설 '용계역 푸르지오 아츠베르' 이달 중 공개",
        "subtitle": "대구 동구 교통요지에 대단지 브랜드아파트<br />\n전용 59~99㎡ 2개 단지 1313세대<br />\n수영장·어학원 등 특화시설 배치<br />\n도시鐵 역세권…인근 4차 순환로<br />\n군공항 이전부지 개발 등 호재도",
        "newsdate": "2021-06-16T00:00:00",
        "page_title": "부동산",
        "ref": 1535
    },
    {
        "newstitle": "개별공시지가 대구 7.03%...경북 4.89% 상승",
        "subtitle": "2020년 1월 1일 기준 개별공시지가 결정·공시<br />\n수성구 9.01%, 울릉 16.93%, 신공항후보지 군위 10.26% 올라",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "경제",
        "ref": 1534
    },
    {
        "newstitle": "(주)영풍, 봉화 석포제련소에 2차전지 리사이클링사업 시범 공장 건립할 듯",
        "subtitle": "2024년까지 5만~10만대 수준 전기차 폐배터리 처리할 수 있는 양산체제 방침",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1520
    },
    {
        "newstitle": "대구신세계백화점 전국 첫 '브라이틀링 부티크' 오픈",
        "subtitle": "평소 보기 힘든 한정판 특별전",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "경제",
        "ref": 1517
    },
    {
        "newstitle": "9월 대구 아파트 분양전망지수, 100으로 껑충",
        "subtitle": "이달 지수 100으로 전월比 20p 상승<br />\n\"최근 신규 공급 이뤄지지 않은 영향<br />\n분양경기 회복 신호로 보긴 어려워\"",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "경제 1",
        "ref": 1514
    },
    {
        "newstitle": "기아 '대구 드라이빙센터' 가보니…상담·시승·계약 원스톱 서비스",
        "subtitle": "현대시티아울렛 식당가로 옮겨<br />\n방문 고객 편의성·접근성 개선",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 1513
    },
    {
        "newstitle": "3代 가업 이어 전통 막걸리의 맥 지키는 봉화 '법전양조장'…술 본연의 쓴맛 살린 '청량주' \"맛보면 딴 막걸리 못먹어요\"",
        "subtitle": "1대 강우원 이은 강희국 대표<br />\n전통 살려 술 빚는 장인의 삶<br />\n최근 아들 함께…3대 68년째<br />\n\"100년 뿌리기업 되게 이을 것\"",
        "newsdate": "2023-01-18T00:00:00",
        "page_title": "경북경제",
        "ref": 1511
    },
    {
        "newstitle": "대구경북디자인진흥원-대구시 '완전한 결별' 산업부 비영리 법인 새 출발",
        "subtitle": "조만간 市에 기본재산 반납<br />\n자립기반 마련 무거운 숙제",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "경제",
        "ref": 1508
    },
    {
        "newstitle": "'대봉 서한이다음' 대구도시철도 모두 누리는 곳. 도심 중심지 확트인 조망 강점",
        "subtitle": "일부 타입 분양 조기마감 기대<br />\n현대百 등 반월당 상권도 누려<br />\n단지 뒤편 2천가구 아파트 공급<br />\n향후 주거 핵심지역 개발 기대",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "부동산",
        "ref": 1504
    },
    {
        "newstitle": "김천산단 3·4단계 조성 활발…쿠팡 등 우량기업 입주 경제유발효과 기대…자동차 서비스 복합단지 미래 먹거리 부상",
        "subtitle": "산단 3단계 준공 前 분양 완판<br />\n4단계 사업 2027년 12월 완공<br />\n새 일자리 4800개 창출 예정",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산4 경북개발공사,영주,김천",
        "ref": 1504
    },
    {
        "newstitle": "밸류업 전문 플랫폼 '이도', 대구 메리어트 호텔 인수",
        "subtitle": "골프장·스파&워터파크 이어 호텔까지 영역 넓혀...레저사업 확장<br />\n인수후 호텔 메인로비 3층→1층 옮겨...중식당 동문도 리뉴얼 오픈",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 1502
    },
    {
        "newstitle": "영덕 강구수협, 적자 수협서 전국최고 수협으로 자리매김",
        "subtitle": "10년전 수도권 대출시장 뛰어들면서 큰 성장 이뤄<br />\n탄탄한 조합경영으로 전국 수협 각종 평가 휩쓸어<br />\n이익금으로 조합원들과 직원에게 최고 수준 대우",
        "newsdate": "2021-04-21T00:00:00",
        "page_title": "경북경제",
        "ref": 1498
    },
    {
        "newstitle": "상가 어쩌나…경매시장서 매물 11년6개월 만에 최다",
        "subtitle": "7월 경매 2천294건…1년 새 두 배 급증<br />\n낙찰 수요 저조로 매물 적체 현상 심해져<br />\n지방은 공급과잉으로 공실 늘면서 매물 ↑<br />\n2분기 대구 상가 공실률, 전분기보다 늘어",
        "newsdate": "2024-08-26T00:00:00",
        "page_title": "경제1",
        "ref": 1496
    },
    {
        "newstitle": "GS건설, 브랜드 파워 앞세워 대구시장 공략",
        "subtitle": "소비자, 브랜드 아파트 선호 경향<br />\n미래가치 높아 중요성 더 커질 듯<br />\n주상복합 '용산자이' 이달 중 분양<br />\n더블역세권 입지로 高청약률 기대",
        "newsdate": "2020-05-13T00:00:00",
        "page_title": "부동산",
        "ref": 1495
    },
    {
        "newstitle": "김시영 평화 발렌키 대표 \"대구 패션산업 다시 부흥할 것\"",
        "subtitle": "\"제품 자신있지만 사람관리 실패\"<br />\n 대리점 사업 재추진 포부 밝혀",
        "newsdate": "2021-01-28T00:00:00",
        "page_title": "경제",
        "ref": 1490
    },
    {
        "newstitle": "삼화식품 반품 재활용 제보한 직원 \"허위로 신고했다\" 파문",
        "subtitle": "경찰 강압수사 민원도 제기돼 인권침해 논란도",
        "newsdate": "2020-03-31T00:00:00",
        "page_title": "경제1",
        "ref": 1482
    },
    {
        "newstitle": "비규제 중소도시 아파트 초기분양률 역대최고...'풍선효과' 톡톡",
        "subtitle": "올 2분기 민간아파트 초기분양률<br />\n충북 99.5% 최고…경북은 96.8%<br />\n분양가 1년새 20% 가까이 치솟아<br />\n청약·전매 제한없어 인기 상승 중",
        "newsdate": "2021-08-11T00:00:00",
        "page_title": "부동산",
        "ref": 1477
    },
    {
        "newstitle": "자동차 조명 전문업체 에스엠씨티, 독자적 기술력으로 고부가가치 제품 생산",
        "subtitle": "칠곡 왜관산업단지 소재...근적외선 이용 헬스케어 복대와 식물성장용 LED 등 생산으로 제품 다각화",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "경북경제",
        "ref": 1473
    },
    {
        "newstitle": "'죽전역 태왕아너스' 17일 견본주택 공개 본격 분양",
        "subtitle": "'서대구 역세권' 개발호재 기대<br />\n도시철 2호선 죽전역 도보거리<br />\n덕인초·새본리중 등 학교 인접<br />\nKT 'AI 아파트 시스템' 도입",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "경제2",
        "ref": 1471
    },
    {
        "newstitle": "'달구벌 명인' 박기태 피쉐프코리아 대표 \"대구 '명품 빵' 만드는 데 최선\"",
        "subtitle": "\"명인 타이틀 준 시민에 보답 위해 노력\"<br />\n'빵장수' 2년 만에 30개 체인점<br />\n지역 농산물 활용 신제품 개발<br />\n어려운이웃 위해 매월 빵 봉사",
        "newsdate": "2020-07-10T00:00:00",
        "page_title": "경제",
        "ref": 1463
    },
    {
        "newstitle": "매경주택, 구미 '오태명당 풀리비에'… 전용 38㎡ 회사보유분 13가구 파격가 분양",
        "subtitle": "3.3㎡당 500만원에 바로 입주까지 가능해<br />\n계약금도 500만원으로 줄여<br />\n실수요자들 내집마련 호기<br />\n내년 대구권광역鐵 등 호재",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "부동산 3 동서개발,도원투자,매경",
        "ref": 1463
    },
    {
        "newstitle": "'D-4' 대구 유통가 애플페이 손님맞이 총력",
        "subtitle": "■ 21일부터 국내 서비스<br />\n백화점·편의점 등 단말기 구축<br />\n신세계 계열은 \"도입 계획없어\"",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "경제",
        "ref": 1462
    },
    {
        "newstitle": "물가 치솟고, 청년인구 떠나고…대구경북 경제지표 '위험수위'",
        "subtitle": "경북 1분기 물가상승률 4.4%<br />\n제주·강원도 이어 전국 셋째<br />\n대구 인구유출 1년새 3091명<br />\n20대 연령 절반 가까이 차지",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "경제",
        "ref": 1453
    },
    {
        "newstitle": "[단독] 국내 100대기업 여성임원 439명…경북대 출신 3명",
        "subtitle": "배희선 삼성전자 상무, LG유플러스 여명희 전무·정소이 상무<br />\n삼성전자 전체 72명으로 100대 기업 중 최다",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "경제 1",
        "ref": 1453
    },
    {
        "newstitle": "[Vision 토크] 장기진 바디웍스 필라테스 대표 \"창업주 부담 덜기 위해 공유형 플랫폼 구축\"",
        "subtitle": "필요한 시간만큼만 공간 대여<br />\n강사·수강생 모두의 권리 보장",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "경제",
        "ref": 1451
    },
    {
        "newstitle": "판형 열교환기 제조 '엔솔'…신재생에너지 설비 제작까지 사업 확장",
        "subtitle": "포항공장 건립 후 새로운 도전<br />\n설립 1년 만에 500만달러 수출<br />\n보일러·풍력 발전기 타워 제작",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1449
    },
    {
        "newstitle": "고가 아파트 거래 361명 세무조사…'초등생 집주인' 여전",
        "subtitle": "30대 이하 꼼수·편법증여 조준<br />\n고액 전세입자도 자금출처 검증",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "경제1",
        "ref": 1446
    },
    {
        "newstitle": "전국 최저가 '대구 칼국수'도 7천원 넘겨…김밥 한 줄도 3천원 첫 진입",
        "subtitle": "한국소비자원 참가격 11월 외식비 조사<br />\n소울푸드 가격 줄인상…신선식품 수입물가 인상 여파",
        "newsdate": "2024-12-16T00:00:00",
        "page_title": "경제",
        "ref": 1443
    },
    {
        "newstitle": "대구 수성구 아파트값 3주 연속 ↑…동구는 보합",
        "subtitle": "전반적 관망세 속 선호단지서 상승거래 발생 영향<br />\n4월 넷째주 매매가 0.04% ↓…지역·단지별 혼조",
        "newsdate": "2024-04-26T00:00:00",
        "page_title": "경제 1",
        "ref": 1439
    },
    {
        "newstitle": "\"IT하면 수성알파시티 떠올리도록 상징성·생태계 갖춰야\"",
        "subtitle": "국가대표 디지털 생태계 '대구 수성알파시티' 〈하〉 <br />\n\"당신이 바라는 수성알파시티가 궁금합니다\"",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "경제 2 (머니",
        "ref": 1437
    },
    {
        "newstitle": "코로나 극복 대구경북의 건설업…'뉴딜' 바람 타고 지역경제 이끈다",
        "subtitle": "국가프로젝트 추진 '불황 타개 신호탄' 기대감",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산1",
        "ref": 1434
    },
    {
        "newstitle": "대구 신약기업 '아스트로젠' 자폐스펙트럼장애치료제 '희귀의약품' 지정 쾌거",
        "subtitle": "식품의약품안전처  AST-001 희귀의약품 지정<br />\n국내서 개발단계 희귀의약품 지정은 51번째<br />\n치료제 허가 및 조기출시 가능성 높아져",
        "newsdate": "2024-05-06T00:00:00",
        "page_title": "경제",
        "ref": 1434
    },
    {
        "newstitle": "[Vision 토크] 경북 공공배달앱 '먹깨비' 김주형 대표 \"상생 플랫폼 대안 제시하겠다\"",
        "subtitle": "수수료 낮춘 착한 배달앱의 원조<br />\n공공배달앱으로 상생 선순환 구조 만들어",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "경제 낮판",
        "ref": 1425
    },
    {
        "newstitle": "금융위기 때와 묘하게 오버랩되는 2023년 대구 부동산 시장",
        "subtitle": "현재 미분양은 과거와 달리 파격적 마케팅 쉽지 않아<br />\n미분양도 문제지만 실제 시장에 충격주는 건 미입주",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "부동산",
        "ref": 1425
    },
    {
        "newstitle": "수도권 인기지역 집값 상승 전환 영향?…대구 아파트분양전망지수 상승",
        "subtitle": "5월 대구 지수 80.8…전월보다 10포인트 올라",
        "newsdate": "2024-05-09T00:00:00",
        "page_title": "경제 1",
        "ref": 1425
    },
    {
        "newstitle": "대구 최고령 '동인시영' 아파트, '태왕아너스 라플란드'로 재건축…27일 입주식",
        "subtitle": "'LH참여형 가로주택정비사업' 비수도권 최초 입주<br />\n조합원 231가구 입주...신천변 새 랜드마크로 거듭<br />\n일반분양 41가구 분양·임대주택 101가구 모집 예정",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "경제",
        "ref": 1421
    },
    {
        "newstitle": "\"다주택자 물량 내놓나\" 대구 주택매매 급증",
        "subtitle": "7월 거래량 작년동월비 88%↑<br />\n\"稅폭탄 회피 본격 행보 가능성<br />\n공급과잉發 집값하락 불안감<br />\n다주택 매각 촉진시켰을 수도\"<br />\n전국 매매거래량은 역대 최대",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "경제",
        "ref": 1419
    },
    {
        "newstitle": "대구 아파트 경매 낙찰가율 올 들어 최고…응찰자 가장 많은 곳은?",
        "subtitle": "수성구 두산동 '수성SK리더스뷰' 28명 응찰 '최고'<br />\n수성구 선호 아파트 등에서 낙찰가율 높게 나타나",
        "newsdate": "2023-10-12T00:00:00",
        "page_title": "경제 1",
        "ref": 1416
    },
    {
        "newstitle": "포스코그룹주 시총 100조원 돌파…대구경북 148조원",
        "subtitle": "대구경북 시총의 69% '포스코그룹주'<br />\n대구경북 시총 150조원 육박",
        "newsdate": "2023-08-04T00:00:00",
        "page_title": "경제",
        "ref": 1409
    },
    {
        "newstitle": "안심뉴타운 내 행복주택 '안심청아람 더 영' 366세대 입주자 모집",
        "subtitle": "대구도시개발공사, 청년·신혼부부 맞춤형 주택 공급<br />\n29·36·50㎡로 다양한 전용면적...오는 8월 입주 예정<br />\n접수기간은 우선공급 11~12일, 일반 공급 15~16일",
        "newsdate": "2024-04-04T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1398
    },
    {
        "newstitle": "대구 표준지 공시지가 전년 대비 10.96% 상승",
        "subtitle": "같은 기간 전국 변동률 10.39%",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "경제",
        "ref": 1397
    },
    {
        "newstitle": "소형 아파트 대안으로 주목받는 '호반써밋 수성'",
        "subtitle": "수성학군 내 초고층 주상복합<br />\n아파트 301가구 오피스텔 168실<br />\n수성못 가깝고 황금역 도보권<br />\n홈플러스 등 편의시설도 잘갖춰",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "부동산",
        "ref": 1396
    },
    {
        "newstitle": "대구 토종 외식프랜차이즈 \"전국구 간다\"",
        "subtitle": "다다컴퍼니'커피왕''스푼필라프'<br />\n소자본창업 강점…지점확대 나서<br />\n대구근대골목단팥빵도 새 도약<br />\n경기 동탄2신도시에 매장 오픈",
        "newsdate": "2020-06-25T00:00:00",
        "page_title": "경제",
        "ref": 1395
    },
    {
        "newstitle": "옛 포항역 부지 개발사업 '보상 완료'…사업 탄력",
        "subtitle": "지역주민과의 상생과 협력으로 구도심 랜드마크 조성<br />\n내년 하반기 분양 및 착공.. 2028년 완공 전망",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "경북경제",
        "ref": 1389
    },
    {
        "newstitle": "경산의 산업심장이 커진다...4산단 빠르면 오는 9월 완공",
        "subtitle": "기존 1~3산단과 합치면 경산산단 603만 여㎡규모로 확대<br />\n4산단 7월말 현재 분양률은 산업용지 85%·물류용지는 100%<br />\n인근에 하이패스IC도 2024년쯤 설치 \"물류에 큰 도움 기대\"<br />\n\"1, 2산단 연결하는 진량 다문~자인 읍천 도로 확장 시급\"",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "경북경제",
        "ref": 1389
    },
    {
        "newstitle": "신보 이사장 3파전…사상 첫 내부출신 首長 나올까",
        "subtitle": "이르면 내달 초~중순 윤곽<br />\n권장섭, 신보 출신 전문성·中企 관련 현안 해결 장점 평가<br />\n신성환, 학계서 금융통 입지에 대통령직 인수委 활동 부각<br />\n최원목, 기재부 관료로 秋부총리와 인연 등 정부 소통 강점",
        "newsdate": "2022-07-20T00:00:00",
        "page_title": "경제",
        "ref": 1388
    },
    {
        "newstitle": "'대구혁신도시 서한e스테이', 115세대 신혼부부  청년 특별공급",
        "subtitle": "공공지원민간임대주택",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "경제2",
        "ref": 1386
    },
    {
        "newstitle": "LH대경본부, 대구연호 업무시설·주차장용지 총 7개 필지 공급",
        "subtitle": "업무시설 4개, 주차장 3개 필지...최고가 낙찰방식<br />\n신청 접수일은 다음달 12일 오전 10시~오후 4시",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "경제1",
        "ref": 1386
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 대구 AI 솔루션 기업 '에이엘아이'…자체개발 AI 엔진으로 업무효율 증대",
        "subtitle": "자체개발 AI엔진 'ASK ME'…복잡한 질문도 30초 안에 답변",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 1384
    },
    {
        "newstitle": "1월 대구권 아파트 입주율 69.7%",
        "subtitle": "전월보다 5.4%포인트 상승",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "경제 1",
        "ref": 1384
    },
    {
        "newstitle": "커지는 금리 리스크…증시 변동장 오나",
        "subtitle": "국내 국채 10년물 1.88%로 상승…추경 따라 1.9% 돌파도 전망<br />\n경기회복·인플레 압력 속 \"투자불안 자극\" \"충격 적을 것\" 엇갈려<br />\n글로벌 주식시장 금리發 혼조…코스피 5거래일만에 3100 아래로<br />\n와인 전성시대…홈플러스 유럽산 23종 추가 출시",
        "newsdate": "2021-02-19T00:00:00",
        "page_title": "경제",
        "ref": 1378
    },
    {
        "newstitle": "재생·제조혁신…대구 3산단, 첨단 옷 갈아입는중",
        "subtitle": "기반시설 확충 사업 한창<br />\n기존 4차로에서 6차로로 확장 공사<br />\n공장 리모델링·구조고도화 작업중<br />\n폐기물 공동 수거 등 환경개선사업<br />\n내년 초 대개조 설명회…혁신 가속",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "경제",
        "ref": 1372
    },
    {
        "newstitle": "제일머신 김지영 대표, 중고기계 수출로 '100만 달러 사나이' 된 청년",
        "subtitle": "칠곡 소재 '공작기계' 수출업창업 2개월만에 첫 수출 물꼬<br />\n2년 만에 '1백만달러 수출탑'<br />\n경영난 中企 유휴설비 처분<br />\n국내 신규 설비수요 창출 기여",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "경북경제",
        "ref": 1372
    },
    {
        "newstitle": "美 실리콘밸리 로봇기업이 투자한 대구 로봇 인프라 상황은",
        "subtitle": "산업용로봇 1위기업 현대로보틱스 둥지<br />\n쿠카, ABB, 스토브리, 야스카와전기<br />\n글로벌 로봇기업 교육센터,테크센터도<br />\n로봇기업 수도 급증",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "경제1",
        "ref": 1371
    },
    {
        "newstitle": "올해 마지막 IPO 대어 차세대 2차전지 생산 'LS머트리얼즈' 12일 상장",
        "subtitle": "4일 일반 공모주 청약마감",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "경제2(낮판",
        "ref": 1371
    },
    {
        "newstitle": "대구 달성 구지에 '전기차 사용후 배터리 시험평가센터' …선순환 경제 구현",
        "subtitle": "전기차 사용후 배터리 시험·평가 장비 구축<br />\n농기계·로봇·모빌리티 융합 신산업 발굴 지원<br />\n2025년까지 175억 투입",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "경제 1",
        "ref": 1368
    },
    {
        "newstitle": "윤 대통령에 초대받은 대구 바이오헬스케어 기업 'VNTC'",
        "subtitle": "C-Lab 액셀러레이팅 4기 출신<br />\n의복형 척추측만증 보조기로 새로운 치료 패러다임 제시",
        "newsdate": "2023-03-06T00:00:00",
        "page_title": "경제 1",
        "ref": 1366
    },
    {
        "newstitle": "대구텍, 지오로봇, 피에이치에이, 케이케이 4개사 대구산업대상 영예",
        "subtitle": "대구상의, 2024경제계 신년인사회에서 시장<br />\n경영,기술, 노사화합, 스타트업 4개부문 대상 수상",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "경제 1",
        "ref": 1366
    },
    {
        "newstitle": "안동 광진기업, 30여 년간 농자재 개발 생산 주력...스마트시대 제품도 눈길",
        "subtitle": "농기계 운전자 안전장치 개발, 유해 동물 퇴치 및 포획 개발 및 상용화<br />\n노지 스마트 관수 시스템 개발 및 상용화, 360도 무인 자동방제 시스템 등 다양",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "경북경제",
        "ref": 1362
    },
    {
        "newstitle": "울타리몰USA, 미국 전역 '1일 배송'강력한 무기로 최근 3년 매년 4배이상 매출 급성장",
        "subtitle": "국내 프리미엄 농수산식품 미국시장 공략 선두주자",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "경북경제",
        "ref": 1355
    },
    {
        "newstitle": "英심산벤처스, 대구에 투자법인 설립 후 지역 스타트업 투자",
        "subtitle": "대구銀과 스타트업 육성 협약…내달 동대구 벤처밸리 법인 설립<br />\n영국계 투자銀 레드리본도 심산벤처스 출자 통한 지역 투자 관심",
        "newsdate": "2022-08-18T00:00:00",
        "page_title": "경제",
        "ref": 1355
    },
    {
        "newstitle": "핫한 이재명·윤석열 테마주 상반기 주가 상승률 '톱 2'",
        "subtitle": "부동산업 '이스타코' 882% 급등<br />\n영어교육 'NE능률'도 687% ↑<br />\n대선 출마선언 후엔 상승 주춤",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "경제",
        "ref": 1353
    },
    {
        "newstitle": "올해 대구 분양시장 3만 가구 가까이 소화...최근 22년 평균 공급물량의 두 배",
        "subtitle": "대구지역 3.3㎡당 평균 분양가는 1천649만원으로, 지난해 1천543만5천원보다 6.84% 올라",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "경제",
        "ref": 1352
    },
    {
        "newstitle": "울진군, 청정수소 대량 생산 집적지로 새 경제동력 장착한다",
        "subtitle": "원자력수소 국가산단조성사업 추진 총력<br />\n탄소중립시대 지속 가능한 비즈니스 환경여건 조성<br />\n올 3월 예타신청 추진",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "경북경제",
        "ref": 1352
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 입자가속기 전자석 생산 강소기업 <주>금룡테크, 美·日 이어 세계 최고 스위스 PSI엔 8극 전자석 공급 계약",
        "subtitle": "핵 연구·의료·태양광에너지시스템용<br />\n포항가속기硏 등 각종 프로젝트 참여<br />\n다양한 사양 자석 시스템 설계~설치<br />\n전도냉각형 초전도자석 연내 상용화",
        "newsdate": "2023-01-05T00:00:00",
        "page_title": "경제(산업,특집,,,,",
        "ref": 1348
    },
    {
        "newstitle": "\"부동산 경기, L자형 연착륙 가능성 높다\"",
        "subtitle": "현대경제연구원 보고서<br>실물경기 부진·금융 불안정땐<br>경착륙 시나리오도 배제 못해<br>부동산PF·전세시장 관리 필요",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "부동산",
        "ref": 1346
    },
    {
        "newstitle": "'반값' 킹크랩에 이어 가을 꽃게도 풍년…높아진 수온 탓",
        "subtitle": "전국 꽃게류 위판 물량 2천294t…높아진 수온 탓<br />\n'반값' 킹크랩 이어 갑각류 가격 인하 소식에 소비자 '활짝'",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "경제1",
        "ref": 1346
    },
    {
        "newstitle": "매경주택, 대구 최초 프리미엄 실버타운 '더뉴그레이 침산파크' 10월 중순 임대 분양",
        "subtitle": "가사노동 해방·건강 체크·다양한 여가프로그램<br />\n침산공원 인접 주거환경 쾌적…2026년 8월 입주<br />\n임대보증금 2억6천만원~5억8천만원 수준 책정",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1346
    },
    {
        "newstitle": "'대구역자이 더 스타' 9월 오피스텔 분양 예정",
        "subtitle": "주거용 오피스텔에 청약자격, 전매제한 없어 투자수요까지 몰릴 듯",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "부동산",
        "ref": 1337
    },
    {
        "newstitle": "화성개발, 부산 금사동 지식산업센터 공사 도급 계약 체결",
        "subtitle": "수주금액은 575억원<br>준공예정일은 2026년 1월",
        "newsdate": "2023-06-22T00:00:00",
        "page_title": "경제 1",
        "ref": 1335
    },
    {
        "newstitle": "도시 전체가 스마트 기술 실험장…대구 달서구의 '환골탈태'",
        "subtitle": "재도약 나선 '지역 1호 우수 스마트 자치구'",
        "newsdate": "2022-12-15T00:00:00",
        "page_title": "경제(산업, ---사회부에서 마감",
        "ref": 1334
    },
    {
        "newstitle": "2차전지 분리막 장비업체 '에스티영원' 대구 스타트업어워즈 대상",
        "subtitle": "최우수상은 차세대면역 항암제 개발 \\'씨티셀즈\\'<br>우수상은 2차전지 비파괴 전수검사 시스템 개발 <주>이어아이와 AI기반 영상자동제작업체 <주>일만백만",
        "newsdate": "2023-08-25T00:00:00",
        "page_title": "경제 1",
        "ref": 1332
    },
    {
        "newstitle": "공인중개사들 \"하반기 대구 집값 변동 없거나 하락\"",
        "subtitle": "\"다소 오를 것\" 16%로 전국최저<br />\n일반가구선  \"상승\"-\"보합\"  비슷",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "경제",
        "ref": 1331
    },
    {
        "newstitle": "'PF 부실' 대구 저축은행 건전성 '비상등'…3곳 연체율 30% 넘었다",
        "subtitle": "유니온 등 3곳 연체율 30% 넘어<br />\n전국 상위 20곳도 1분기 11%<br />\n금감원, 관리미흡 10여곳 점검",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "경제 1",
        "ref": 1330
    },
    {
        "newstitle": "2.5조 규모 '국가 AI 컴퓨팅 센터' 잡아라…대구·경북 등 전국 지자체 각축전",
        "subtitle": "5월 정부 사업계획서 접수 맞춰…지자체들 장점 내세워 전략 수립",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1328
    },
    {
        "newstitle": "연 2%대 '청년 주택드림 대출' 비수도권 유리",
        "subtitle": "6억원·전용면적 85㎡이하만 적용<br />\n대구, 분양가 5억원대 주택 많아<br />\n청년층·신혼 부부 내집마련 기회",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "부동산",
        "ref": 1325
    },
    {
        "newstitle": "연말정산 미리 계산해 '13월의 월급' 챙기자",
        "subtitle": "국세청 '연말정산 미리보기' 활용해 전략 세워야<br />\n대중교통 80% 공제, 영화관람료, 고향사랑기부금도 공제",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "경제",
        "ref": 1324
    },
    {
        "newstitle": "저금리시대의 퇴직연금 선택...임금 줄거나 이직 잦다면 DB→DC 전환이 유리할 수도",
        "subtitle": "DC형 퇴직연금 장점과 주의점<br />\n운용주체 기업서 개인으로 변경<br />\n관리 맡을 금융회사 선택 신중해야<br />\n임금둔화→퇴직금 증가 감소 막고<br />\n평균 임금상승률 이상 수익 기회<br />\n정기예금은 원금손실 위험 無<br />\n실적배당은 장기적 고수익",
        "newsdate": "2021-05-24T00:00:00",
        "page_title": "경제",
        "ref": 1323
    },
    {
        "newstitle": "차기 대구신용보증재단 이사장 경쟁 불꽃 튄다",
        "subtitle": "대구은행장 선거 전에 선임<br />\n사실상 내부정리 배제 '변수'<br />\n김태오 행장, 인선 市 위임 속<br />\n은행 前임원들도 뛰어들 듯<br />\n오늘 공모 돌입…열전 예고",
        "newsdate": "2020-07-27T00:00:00",
        "page_title": "경제",
        "ref": 1322
    },
    {
        "newstitle": "3차원 지리공간정보 전문기업 〈주〉이지스, 국내 첫 3D 공간정보 엔진 개발…TK신공항 설계 참여 기대",
        "subtitle": "22년간 '디지털트윈' 한 우물<br />\n작년 수성알파시티 사옥 세워<br />\n사용자 고용량·고정밀 데이터<br />\n전용 SW 없이도 플랫폼 구현<br />\n국내외 기업·공기관 협업 활발",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 1310
    },
    {
        "newstitle": "아이에스동서, '범어W' 이어 '죽전역 에일린의 뜰' 이달 입주",
        "subtitle": "대구 주거 핵심 범어·죽전네거리에 대단지 속속 준공<br>입주예정자 호평...2018년 대구 진출 후 5개 단지 완판<br>펜타힐즈에 경북 최고 높이 주상복합 3천세대 사업 추진",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "부동산",
        "ref": 1310
    },
    {
        "newstitle": "대영에코건설, 대구 동호동 일대 공공지원 민간임대주택 민간제안 공모 선정",
        "subtitle": "초역세권·초품아 입지<br />\n주관사 대영에코건설...시공은 홍성건설<br />\n전국 4곳 중 비수도권서 유일하게 뽑혀",
        "newsdate": "2023-12-22T00:00:00",
        "page_title": "경제 낮판",
        "ref": 1304
    },
    {
        "newstitle": "대구국가로봇테스트필드 구축 첫 과제 스타트…지역 컨소시엄 '가상환경 실증' 뼈대 만든다",
        "subtitle": "디지털트위 프레임워크 개발 첫 과제<br />\n아이지아이에스(주관기관)·쓰리디오토메이션·ETRI,KITECH 컨소시엄이 수행<br />\n다음주 중 한국산업기술기획평가원과 협약",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "경제1",
        "ref": 1304
    },
    {
        "newstitle": "'미래 신산업 이끌 주역' 대구 스타기업 100개 돌파",
        "subtitle": "옵티머스시스템, 유솔, 에스티엠, 한국고분사 등 4개 신규 스타기업 선정<br />\n스타기업 평균 매출액 192억원, 근로자 수 77명<br />\n프리-스타기업 8개사 평균 매출액 45억원, 근로자 수 28명",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1303
    },
    {
        "newstitle": "시니어 특화 호텔식 주거 '침산공원 풀리비에'",
        "subtitle": "매경주택 5월 138세대 임대분양<br />\n식사·청소·세탁·컨시어지 제공<br />\n간호사 상주하며 매일 헬스케어",
        "newsdate": "2024-02-14T00:00:00",
        "page_title": "부동산",
        "ref": 1302
    },
    {
        "newstitle": "대구염색공단 열병합발전소 입찰방해 혐의 대기업 등 2곳 기소...공정위 제소도",
        "subtitle": "공단 전·현직 임직원도 포함...관련자 17명 등 상대로는 손배소 제기",
        "newsdate": "2021-07-21T00:00:00",
        "page_title": "경제",
        "ref": 1301
    },
    {
        "newstitle": "고양이 집사 대구 다 모여라…비수도권 최초 캣페어 박람회 대구 입성",
        "subtitle": "3월 10~12일 엑스코서<br />\n서울행사는 잊어라-규모, 참여업체 확 늘어<br />\n183개사 238부스 규모<br />\n다양한 이벤트도 풍성<br />\n고양이 등 반려동물 출입금지",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "경제",
        "ref": 1297
    },
    {
        "newstitle": "작년 公기관 평가 D등급, 역대최악 경영성적표…산단公 부이사장 연임 논란",
        "subtitle": "\"임원진 책임서 자유롭지 못해<br />\n公기관 경험도 없어 능력 의문\"<br />\n혁신 기대했던 내부 비판 일어<br />\n공단 \"예산·정책 성과 등 고려\"",
        "newsdate": "2020-07-24T00:00:00",
        "page_title": "경제",
        "ref": 1295
    },
    {
        "newstitle": "\"잊고 있었던 내 종이주식 1억원이 됐네\"",
        "subtitle": "잠자는 미수령주식·배당금 664억원…대구경북도 7만주 12억원<br />\n예탁원 홈피서 취득 확인 가능…\"계좌개설 후 전자증권 전환해야\"",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "경제",
        "ref": 1295
    },
    {
        "newstitle": "성서산단 '디지털+친환경' 탈바꿈…생산·근로 혁신 시작됐다",
        "subtitle": "힘찬 발걸음 내디딘 산단 대개조의 핵심 '스마트그린산단'",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "경제",
        "ref": 1291
    },
    {
        "newstitle": "삼구건설, 'KTX포항역 삼구트리니엔' 1월 7일 오픈",
        "subtitle": "풍부한 개발호재, 다채로운 커뮤니티 구성과 업그레이드된 마감자재 앞세워 ... 1월 14일 1순위 청약",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "부동산",
        "ref": 1290
    },
    {
        "newstitle": "대구메리어트호텔 루프톱 야외수영장 '어반 씨엘로' 21일 개장",
        "subtitle": "도심 속 하늘과 맞닿은 휴식공간이란 의미<br />\n25m에 달하는 인피니티 풀과 유아풀 갖춰<br />\n선베드, 카바나존, 4개 단독 프라이빗 풀까지",
        "newsdate": "2024-06-24T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1290
    },
    {
        "newstitle": "내달 도입 '스트레스 DSR' 영향은…\"대출한도 줄어 주택 매수·투자심리 위축\"",
        "subtitle": "은행권 주담대부터 시작 연내 전금융권 적용<br />\n가계대출 확대 방지·부채 질적 개선 효과도",
        "newsdate": "2024-01-24T00:00:00",
        "page_title": "부동산",
        "ref": 1283
    },
    {
        "newstitle": "메가젠임플란트, 대구 세천에 240억원 투자해 제2공장 설립 나선다",
        "subtitle": "14일 오후 대구시청 산격청사에서 대구시와 투자협약 체결",
        "newsdate": "2022-09-15T00:00:00",
        "page_title": "경제",
        "ref": 1282
    },
    {
        "newstitle": "3년전 분양가로 명덕역 프리미엄 라이프",
        "subtitle": "대봉 서한이다음 잔여세대 분양<br />\n준공승인 특례로 주택수 제외<br />\n인근 신규단지와 시너지 기대",
        "newsdate": "2024-11-13T00:00:00",
        "page_title": "경제",
        "ref": 1282
    },
    {
        "newstitle": "대구경북 주택사업경기 낙관 이르다...4월 HBSI 전망치 대구  84.6, 경북 87.5",
        "subtitle": "이번달 대구지역 HBSI 전망치 84.6<br />\n26포인트 올라 9개월만에 80선 회복<br />\n전국적 미분양·자재가격 상승 감안<br />\n새정부 제도변화 확인 후 사업추진",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "부동산",
        "ref": 1281
    },
    {
        "newstitle": "대구 첫 민간공원 특례사업 아파트 뜬다",
        "subtitle": "북구 읍내동 화성파크드림 구수산공원 내달 분양",
        "newsdate": "2022-07-27T00:00:00",
        "page_title": "부동산",
        "ref": 1279
    },
    {
        "newstitle": "정전·해킹 취약 '지능형 홈 네트워크'…당신의 집은 안전합니까",
        "subtitle": "대구 3년 내 지어진 아파트 대부분 설치<br />\n예비전원·게이트웨이 쏙 뺀 부실시공 지적 제기<br />\n설비설치 등 법적 기준 있지만<br />\n인허가·준공심사때 확인 안해<br />\n일부지역 주민 하자심사 신청<br />\n재산권 침해 인정받는 사례도<br />\n부산·경남선 전수조사 등 진행<br />\n대구시는 \"신고되면 확인\" 뒷짐",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "경제",
        "ref": 1275
    },
    {
        "newstitle": "LH 대경본부, 10년만에 '토지리턴제' 시행…연호·경산대임지구",
        "subtitle": "연호 업무시설 3·상업시설 1필지, 경산대임 공동주택 2필지<br />\n투자심리 개선·수요 창출 '주목'",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "경제 1",
        "ref": 1272
    },
    {
        "newstitle": "대구권 아파트 입주율 70%대 '올해 최고'",
        "subtitle": "10월 대구권 입주율 70.9%로 전월比 6.8%p ↑<br />\n대구 입주전망은 고금리 따른 관망세로 주춤",
        "newsdate": "2023-11-09T00:00:00",
        "page_title": "경제 1",
        "ref": 1267
    },
    {
        "newstitle": "역시 대구 치맥은 명불허전... 2년간 안 열렸던 아쉬움 올해 집중 발산",
        "subtitle": "지역  수제맥주의 진면목 과시<br />\n아라치. 갓 튀긴 후라이드 등 대구 신생 치킨 브랜드 데뷔",
        "newsdate": "2022-07-11T00:00:00",
        "page_title": "경제",
        "ref": 1266
    },
    {
        "newstitle": "대구 수성구 '사월 태왕아너스', 수성학군에 지하철 2호선 사월역 초역세권…최고 27층 5개동 440여 가구 올 하반기 분양",
        "subtitle": "수요자 선호도 높은 84㎡ 구성<br />\n풍부한 일조·조망권 설계 반영<br />\n달구벌대로·수성IC 교통 편리",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "부동산특집 3",
        "ref": 1265
    },
    {
        "newstitle": "대구 최초 빌딩전문 중개법인 '빌사부', 5일 출범식",
        "subtitle": "대구에 없던 부동산 밸류업 토털서비스 제공<br>법률·금융 등 30여개 파트너사 초대해 협약",
        "newsdate": "2023-07-06T00:00:00",
        "page_title": "경제1",
        "ref": 1265
    },
    {
        "newstitle": "대구서 악성 미분양이 가장 많은 곳은 수성구...771호가 '준공 후 미분양'",
        "subtitle": "대구 전체 아파트 미분양은 넉달 연속 감소",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "경제 1",
        "ref": 1264
    },
    {
        "newstitle": "분양권마저 풀리며 공급↑\"집값 하락 지속\"",
        "subtitle": "■ 분양권 전매제한 6개월로 축소<br />\n고금리·대출 규제…주택시장 진입 어려움<br />\n올 대구 입주물량 3만6059세대 역대 최대<br />\n\"입지 우수한 단지 저렴하게 매수할 기회\"",
        "newsdate": "2023-03-29T00:00:00",
        "page_title": "부동산",
        "ref": 1262
    },
    {
        "newstitle": "안심뉴타운 '첫 아파트 프리미엄'…1년 뒤 전매 가능",
        "subtitle": "안심 시티프라디움 오늘 분양<br />\n431가구 중 240가구 민간임대<br />\n남향 배치…통풍·수납 극대화<br />\n마트·공원 등 생활인프라 우수",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경제",
        "ref": 1261
    },
    {
        "newstitle": "대구서 규제 벽 깨는 '이동식 협동로봇'",
        "subtitle": "에스엘·유진엠에스 등 규제자유특구 참여기업 실증테스트 진행<br />\n현장투입 안전기준·표준화 마련…市도 관련산업 스케일업 지원",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "경제",
        "ref": 1261
    },
    {
        "newstitle": "연기금 '경기회복 베팅'…매도행진 속 민감주 집중매수",
        "subtitle": "올들어 S-Oil 1080억 사들여<br />\n롯데케미칼·OCI도 매수 상위<br />\n최근 한달간 포스코 가장 많아",
        "newsdate": "2021-03-23T00:00:00",
        "page_title": "경제",
        "ref": 1260
    },
    {
        "newstitle": "화재 초기감지-신고부터 진압까지 일괄 화재감지진압 시스템 개발",
        "subtitle": "<주>녹색선'IoT 119재난화재예방 시스템' 선보여",
        "newsdate": "2021-11-25T00:00:00",
        "page_title": "경제",
        "ref": 1255
    },
    {
        "newstitle": "[부동산 특집] 동화건설 '펜타시티 동화아이위시', 포항 경제자유구역 내 3.3㎡당 900만원대 분양가…실수요자 인기",
        "subtitle": "가격·품질까지 최상으로 만족<br />\n중도금 무이자 등 금융 혜택도<br />\nKTX 포항역 인접…이동 용이",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산3 동화, 범어자이, 신세계",
        "ref": 1255
    },
    {
        "newstitle": "치솟는 아파트 발코니 확장비…대구 올 상반기 평균 2500만원",
        "subtitle": "3년전보다 두 배 이상 급등<br />\n건설사 신규분양 꼼수 폭리<br />\n중·수성구이어 他지역 확산",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경제",
        "ref": 1254
    },
    {
        "newstitle": "대구 주택가격 상승률 수성구가 견인...2월에도 1.99% 상승",
        "subtitle": "재건축 기대감이 높은 지산·범물동 다른 지역 비해 많이 올라<br />\n대구 전체로는 1년 전보다 7.7% 올라...전세 4.9%, 월세 1.6% 상승",
        "newsdate": "2021-03-03T00:00:00",
        "page_title": "경제",
        "ref": 1254
    },
    {
        "newstitle": "대구 주택사업 경기 전망 1년만에 최고치",
        "subtitle": "4월 전망지수 8.5p 올라 73 기록<br>본격 회복 국면으로 보기는 일러<br>건설업체 자금조달 여건은 악화",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "부동산",
        "ref": 1252
    },
    {
        "newstitle": "반도건설 서대구역세권 핵심 입지에 랜드마크 아파트",
        "subtitle": "■'서대구역 반도유보라 센텀' 이달 중 공개<br />\n평리3동 일원 1678가구 대단지<br />\n전용면적 46~84㎡ 중소형 구성<br />\n공급 가격 3.3㎡당 1400만원대<br />\n고객 맞춤형 특화설계 등 적용<br />\n교육·주거 인프라도 두루 갖춰",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "부동산",
        "ref": 1251
    },
    {
        "newstitle": "\"또 탈락하면 대학·기업 공멸\"…대구·경북 RIS(지자체-대학 협력기반 지역혁신사업) 위기감 고조",
        "subtitle": "정부, 고등교육혁신사업 공고내면서 RIS 협업 구축지역 한정<br />\n광주·전남 등 이미 선정된 지역들 미래형 신산업 인재육성 날개<br />\n세번째 도전 대구경북 '절박한 상황' 공유 속 성과 위한 움직임",
        "newsdate": "2022-03-07T00:00:00",
        "page_title": "경제",
        "ref": 1251
    },
    {
        "newstitle": "[대구 주택시장 비전 톺아보기] (2) 중구, 문화·예술·쇼핑 중심…재건축·재개발 활발 '도심 유턴' 본격화",
        "subtitle": "동성로·반월당 등 최대 상권<br />\n근대골목 재조명 관광 활성화<br />\n도시철 이용·직주 근접 이점<br />\n곳곳 정비사업, 정주여건 개선",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "경제",
        "ref": 1250
    },
    {
        "newstitle": "현대제철, 포항1공장 일시 가동 중단…철근 수요 급감",
        "subtitle": "국내 건설 경기 침체<br />\n1월 22~31일 봉강·압연라인 생산 중단<br />\n인천2철근·소형공장도 중단<br />\n1월에만 7만t 철근 생산 감산",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "경제1",
        "ref": 1249
    },
    {
        "newstitle": "칠성·팔달 시장, 20일 전통시장 온누리상품권 환급",
        "subtitle": "구룡포·안강·점촌·경산·울진바지게·선비골 등 전국 51개 전통시장서 최대 2만원 환급",
        "newsdate": "2024-03-21T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1248
    },
    {
        "newstitle": "1~2년 경력 쌓은 후 수도권행…대구 신산업 전환기 '인재 절벽'",
        "subtitle": "[인재가 기업이다] 〈상〉 '고질적 인력난' 대구 현주소",
        "newsdate": "2023-01-02T00:00:00",
        "page_title": "신년특집-인재가기업(경제",
        "ref": 1246
    },
    {
        "newstitle": "세대 차이도 없는 앱 '카카오톡'…모든 세대 두루 사용",
        "subtitle": "모든 세대 월간 평균 사용량 1위는 '카카오톡'<br />\n2위는 유튜브, 3위는 네이버...모든 세대 동일",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "경제 1",
        "ref": 1243
    },
    {
        "newstitle": "5년 모으면 최대 목돈이 5천만원 '청년도약계좌' 6월 출시",
        "subtitle": "만 19세~ 34세 청년 대상... 병역 이행시 만 40세까지<br />\n매월 70만원 한도 내 자유납입 5년만기 적금 상품",
        "newsdate": "2023-06-01T00:00:00",
        "page_title": "경제 1",
        "ref": 1240
    },
    {
        "newstitle": "\"대구경북 반도체 장비업체, 돈 안되는 후공정 밀집\"",
        "subtitle": "지역기업 전방위 지원 목소리<br />\n\"외국계 기업과 기술격차 심해<br />\n고급공정 장비는 여전히 수입<br />\n노하우 갖춘 美·日 등에 밀려\"",
        "newsdate": "2021-04-19T00:00:00",
        "page_title": "경제",
        "ref": 1237
    },
    {
        "newstitle": "신입 구직자들 \"초봉 3700만원 이하면 안간다\"",
        "subtitle": "중소기업행 희망 연봉은 3천446만원<br />\n공기업은 3천771만원<br />\n인크루트 조사",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "낮판-경제2",
        "ref": 1237
    },
    {
        "newstitle": "\"재건축 갈등 대응\" 대구시, 부동산원과 전국 첫 협약",
        "subtitle": "공사비 컨설팅·전문가 파견<br />\n정비사업 원활한 추진 힘모아<br />\n洪시장 \"부실 시공 적극 개입\"",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "경제 1",
        "ref": 1232
    },
    {
        "newstitle": "대구 車부품 기업, 미래차 전환 '가속페달'",
        "subtitle": "전기차 감속기 양산 삼보모터스 '고압 수소 탱크' 개발도 착수<br />\n이래에이엠에스 '전기차 구동', 제이제이 '배터리팩' 등 속도<br />\n市, 10개社 특수목적법인 설립·인프라 지원 확대 방안 논의",
        "newsdate": "2021-05-21T00:00:00",
        "page_title": "경제",
        "ref": 1231
    },
    {
        "newstitle": "대구 아파트값 상승폭 둔화 빨라졌다...6월 첫주 주간상승률 0.17%",
        "subtitle": "작년 8월 이후 41주만에 최저<br />\n서대구역 등 개발호재 서구도<br />\n46주만에 0.1% 아래로 떨어져<br />\n\"과도한 공급에 고점 인식 확산\"",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "경제",
        "ref": 1230
    },
    {
        "newstitle": "대구경북경제자유구역청, 5개 혁신성장 요소 기반 복합자족신도시 '펜타시티' 2022년 구축",
        "subtitle": "포항융합기술산업지구 조성<br />\n국내외 기업·연구기관 입주<br />\nKTX포항역·고속도로 인접<br />\n주택도 5천세대 들어설 예정",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산7",
        "ref": 1229
    },
    {
        "newstitle": "봉화 '지역 살리기 프로젝트 사업', 100개 마을 5천호 테마형 전원주택단지",
        "subtitle": "힐링·소득·문화재 '마을별 키워드' 조성<br />\n2050년 인구소멸 고위험 타개책<br />\n기존 전원주택 단점 보완·개선<br />\n1차로 내년 물야·춘양 140세대<br />\n귀농·귀촌인 생활편리·노후보장",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산10",
        "ref": 1222
    },
    {
        "newstitle": "전국 유일 첨단공구지원센터 운영…기업 기술고도화 '불꽃'",
        "subtitle": "'국내 공구산업 뿌리' 대구의 재도약<br />\n수도권급 탄탄한 산업인프라 바탕<br />\n지원센터 건립·공구장비 개발 등<br />\n5년간 기술고도화 사업 성공 수행<br />\n격차 줄인 지역기업 선진국 '맹추격'<br />\n첨단공구센터, 산업육성 전초기지役<br />\n실증·시제품 제작 등 든든한 버팀목",
        "newsdate": "2021-07-29T00:00:00",
        "page_title": "경제",
        "ref": 1221
    },
    {
        "newstitle": "[부동산 특집] 신세계건설 '빌리브 헤리티지', 럭셔리 주거 새 기준 제시한 '하이엔드'…2023년 후분양 입주…지역 자산가 관심",
        "subtitle": "에스원과 협약 통합보안솔루션<br />\n최신 트렌드 반영한 조경시설<br />\n프라이빗한 키친&다이닝 연출",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산3 동화, 범어자이, 신세계",
        "ref": 1221
    },
    {
        "newstitle": "신협 '창립 60년'…새로운 길 제시하는 김윤식 중앙회장",
        "subtitle": "\"여신구역 확대, 절반의 성공이지만 <br />\n'규제 해제' 초석 마련\"<br />\n대형조합이 소형 삼킬까 오해<br />\n대형신협은 시중은행과 경쟁<br />\n여신확대, 소규모조합에 기회<br />\n일반금융사 아닌 '협동조합'<br />\n가까운 지점 영업력 떨어지면<br />\n전문인력 파견·영업지원까지<br />\n7대 포용금융·815해방대출<br />\n금융상품들 자체가 사회공헌<br />\n수익보단 사회문제해결 접근",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "경제",
        "ref": 1220
    },
    {
        "newstitle": "지역 특성에 맞춰 설정한 '지역제안형 특화주택' 신설",
        "subtitle": "국토부, 수요 맞춤형 특화 공공임대주택 공모 실시<br />\n청년·고령자·지역 소재 근로자 주거 지원 강화 취지<br />\n청년특화, 고령자복지, 일자리연계형 등 공모 유형",
        "newsdate": "2024-09-27T00:00:00",
        "page_title": "경제 낮판",
        "ref": 1218
    },
    {
        "newstitle": "대구 백화점들 10월맞아 가을 정기세일 돌입… 쇼핑 열기 뜨겁다",
        "subtitle": "대백 80주년 기념 대규모 할인 행사… 풍성한 혜택 제공<br />\n롯데백화점 '슈퍼스타일', 테마로 예비부부 위한 웨딩페어 진행<br />\n현대·이랜드리테일, 팝업스토어·사은행사로 고객 유치",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1217
    },
    {
        "newstitle": "[대구의 미래 청년기업 .11] 영상 콘텐츠 기업 '으르렁컴퍼니'…인터넷 광고영상 제작 넘어 고객사 브랜딩 영역으로 사업 확장",
        "subtitle": "고객사 색깔 드러낼 수 있도록<br />\n기획 단계부터 면밀 조사 진행<br />\n직원 자기개발 활동 적극지원<br />\n급변하는 시장 창의성 뒷받침<br />\n지역 콘텐츠산업 부흥 포부도",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "경제(산업,,,,",
        "ref": 1215
    },
    {
        "newstitle": "'자금세탁 의혹' 대구 카지노업체 과태료 10억원 처분",
        "subtitle": "고객 확인 미흡, 고액 현금거래 미보고<br />\nAML 전산시스템 구축 전담인력 배치 주문",
        "newsdate": "2023-09-06T00:00:00",
        "page_title": "경제1",
        "ref": 1215
    },
    {
        "newstitle": "대구은행 디지털 채널 혁신 선봉 'IM뱅크'의 이유있는 성장",
        "subtitle": "경계 허문 제휴서비스…고객·수익 두 토끼 잡다",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "경제",
        "ref": 1213
    },
    {
        "newstitle": "'프리미엄 철거' 기술력 탄탄…대구 재개발 시장 최전선 선도",
        "subtitle": "지역 철거전문업체 '대한DH개발<주>'",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 1212
    },
    {
        "newstitle": "대구 부동산 경매시장 새해에도 '후끈'...낙찰률 47.5% '전국 둘째'",
        "subtitle": "지지옥션 '1월 지지 경매 동향 보고서'",
        "newsdate": "2020-02-07T00:00:00",
        "page_title": "경제2",
        "ref": 1210
    },
    {
        "newstitle": "새해 달라지는 금융·보험제도…빚 2억원 넘으면 연소득 40%까지만 대출",
        "subtitle": "하반기부터 국내 주식 소수점 거래 가능",
        "newsdate": "2022-01-03T00:00:00",
        "page_title": "경제",
        "ref": 1208
    },
    {
        "newstitle": "대구 100년 한옥이 스타벅스 매장으로 변신",
        "subtitle": "스타벅스 대구종로 고택점 오픈",
        "newsdate": "2022-10-21T00:00:00",
        "page_title": "경제",
        "ref": 1208
    },
    {
        "newstitle": "태왕, LH로부터 아파트 3개 현장 잇단 수주…총 4천277억원 규모",
        "subtitle": "충북·경기서 공동주택 공사 따내…총 2천283세대<br />\n부동산 침체기에 안정적 일감 및 자금 유동성 확보",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1208
    },
    {
        "newstitle": "문경 산업중심 신기동 '부활의 기지개'",
        "subtitle": "쌍용양회의 대규모 도시재생<br />\n수소발전소·교통망 확충 등<br />\n'개발 훈풍' 타고 또다시 들썩<br />\n2산단 내년 100% 분양 기대<br />\n신규 아파트단지도 잇따를 듯",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "경북경제",
        "ref": 1205
    },
    {
        "newstitle": "대구 아파트 수요자 매수심리 '전국 최저'...10월 첫주 매매수급지수 71.5 그쳐",
        "subtitle": "2012년 기록 제공 이래 가장 낮아<br />\n아파트 매매가마저 꾸준한 하락세<br />\n달성군 지역, 구·군 중 낙폭 최대",
        "newsdate": "2022-10-12T00:00:00",
        "page_title": "부동산",
        "ref": 1205
    },
    {
        "newstitle": "대구경제 3년간 이끌 상공의원 112명 '혁신형 CEO' 입성 기대",
        "subtitle": "25대 대구상공의원 선거 한달 앞 '관심'",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "경제 낮판",
        "ref": 1204
    },
    {
        "newstitle": "버티기 힘든데 무급휴직 지원까지 제외 '10인미만 업체 비명'",
        "subtitle": "신속지원 문의 많아도 해당 안되는 사업장뿐…10일간 신청 0건<br />\n\"여행사 95%가 1~3인, 영세업체 살리겠다더니 업계 현실은 외면\"<br />\n정부 \"사업주 일방적 무급휴직 우려…근로자 권익보호 차원 제한\"",
        "newsdate": "2020-05-07T00:00:00",
        "page_title": "경제1",
        "ref": 1201
    },
    {
        "newstitle": "경북 기업 'CES' 세계무대서 빛났다…포항 6개사 '혁신상'",
        "subtitle": "미드바르 등 2곳 '최고혁신상'<br />\nK혁신기술 계약 문의 잇따라",
        "newsdate": "2024-01-11T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1199
    },
    {
        "newstitle": "'동대구 해모로 스퀘어 웨스트' 지역 실수요자 우선 관람 호응",
        "subtitle": "코로나 대비 견본주택 예약제<br />\n오늘 1순위·22일 2순위 접수",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "경제",
        "ref": 1196
    },
    {
        "newstitle": "[대구의 미래 청년기업 .3]  IT교육 전문기업 '해달 프로그래밍'…\"실무 중심 IT대학 세워 대구를 IT교육 중심지로 만들겠다\"",
        "subtitle": "'누구나 컴퓨터와 대화한다' 슬로건<br />\n대학 동아리서 함께한 개발자 비롯<br />\n20대의 다양한 분야 전문가들 영입<br />\n프로그래밍언어 쉽게 익히는 법 개발<br />\n'에듀코딩학원' '스킬 업 클래스' 운영",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 1196
    },
    {
        "newstitle": "올 2분기 대구 주택매매價·거래 '동반 하락'",
        "subtitle": "시장금리 가파른 상승 등 원인<br />\n매매거래가 낮은 수준 유지 전망",
        "newsdate": "2022-08-03T00:00:00",
        "page_title": "부동산",
        "ref": 1195
    },
    {
        "newstitle": "[대구의 미래 청년기업 .9] 스포츠 기업 '디에스그룹'…은퇴 체육인 새로운 진로 개척 '인생 2모작' 돕는 사회적 기업",
        "subtitle": "선수경력 전문성 최대한 살려<br />\n맞춤형 직업 상담·정보 서비스<br />\n분야별 체육 지도자도 육성 중<br />\n체육 특강 사회공헌 활동까지<br />\n대구 5곳 체육관·헬스장 운영<br />\n스포츠용품 등 사업영역 확장",
        "newsdate": "2022-09-29T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 1194
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 퇴행성 뇌질환 치료제 개발 스타트업 '쓰리브룩스테라퓨틱스'",
        "subtitle": "치매·파킨슨병 등 신약 개발·예방 '종합 뇌건강회사' 포부<br />\n인프라 잘 갖춘 포항에 둥지<br />\n창업후 R&D 자금 20억 확보<br />\n뇌 건강기능식품 개발도 계획",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 1194
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 대구 블록체인 통합 플랫폼 기업 '메디토'",
        "subtitle": "병의원 검색·예약~호텔·항공권·관광시설 이용 '원스톱 서비스'",
        "newsdate": "2023-03-09T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 1191
    },
    {
        "newstitle": "서한 '둔촌 서한포레스트' 수주…서울도심 첫 진출",
        "subtitle": "616억 규모 주상복합 도급계약<br />\n5호선 역세권 미래가치도 높아",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1191
    },
    {
        "newstitle": "[이슈 경제인] 5선 연임 최육식 대구시자동차매매사업조합 조합장",
        "subtitle": "\"지역 중고차업계 힘겨운 상황...완성차 대기업의 중고차 진입 저지 앞장\"",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "경제",
        "ref": 1190
    },
    {
        "newstitle": "[부동산 리포트] 군월드 유벤티움, 대구 최초 시니어 특화 오피스텔…식사·빨래 등 호텔식 서비스 제공",
        "subtitle": "앞산 인근 지하 4층~지상 15층<br />\n단지내 연계병원서 종합검진<br />\n문화센터 강좌·전용 스파도",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "부동산특집5",
        "ref": 1184
    },
    {
        "newstitle": "[대구 달성 일대 '첨단 부품 생산기지' 조성 목소리]〈하〉 산학연 집중 최적의 인프라",
        "subtitle": "도태위기 지역 車부품 생태계 살릴 '안전장치'<br />\n산업 급변으로 미래차 전환 연구자본 부족 기업들 '생존 벼랑'<br />\n촘촘한 달성 인프라 기반 협력사간 협의체 구성 공동성장 급해<br />\n대구형 뉴딜 추진 맞물려 '미래형 부품 클러스터' 대안 부상",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "경제",
        "ref": 1183
    },
    {
        "newstitle": "울릉도 특산물 마가목으로 전통 식혜 개발…농가 새 소득원 기대",
        "subtitle": "'마가목 식혜' 상용화 정대휘씨<br />\n대형식품회사 만든 제품 보다<br />\n단백질·탄수화물 3~4배 높아<br />\n장내 소화·체내 흡수력 좋아",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "경북경제",
        "ref": 1183
    },
    {
        "newstitle": "효성중공업 '해링턴 플레이스 동대구' 견본주택 17일 오픈",
        "subtitle": "조경 특화된 신암뉴타운 단지<br />\n전용면적 39~84㎡ 1265가구<br />\n'향기정원' 등 6개 테마정원<br />\n아파트 커뮤니티시설 풍부",
        "newsdate": "2020-07-15T00:00:00",
        "page_title": "부동산",
        "ref": 1181
    },
    {
        "newstitle": "백화점 업계, 올해 마지막 정기세일 돌입",
        "subtitle": "겨울 외투·연말 선물, 최대 50% 할인 혜택<br />\n코세페 맞춰 대규모 프로모션으로 고객 유치",
        "newsdate": "2024-11-15T00:00:00",
        "page_title": "경제 낮판",
        "ref": 1181
    },
    {
        "newstitle": "주담대 금리 하락에…대구 주택구입부담지수 내림세",
        "subtitle": "올해 1분기 66.7…2020년 수준<br />\n아파트 중위 매매가도 하락세",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "경제 1",
        "ref": 1178
    },
    {
        "newstitle": "입지·고품질·적정가 '3박자' 갖춰…내년 상반기 대구지검 곁 '범어 센트럴 동화아이위시'·하반기 '경산 조영동 주상복합' 선봬",
        "subtitle": "향후 분양",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 1178
    },
    {
        "newstitle": "작지만 다부진…올해는 소형 SUV 전성시대",
        "subtitle": "신모델로 달아오른 소형 SUV 시장",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 1177
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 대구 소부장 분야 유망기업, 치과용 지르코니아 블록 '디맥스'",
        "subtitle": "제품성 뛰어나 해외서도 러브콜<br />\n스마트 팩토리로 가격 경쟁력 확보<br />\n3D프린터 전용 소재 개발도 속도전",
        "newsdate": "2023-05-11T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 1177
    },
    {
        "newstitle": "대구 수성구 1인당 평균종합소득금액 전국 다섯째로 많아",
        "subtitle": "수성구 1인당 평균종합소득금액 6천100만원<br />\n가장 높은 곳은 서울 용산구로 1억3천만원",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "경제1",
        "ref": 1177
    },
    {
        "newstitle": "'츄' 내세운 im뱅크 광고 인기…공개 이틀만에 조회수 20만 뷰",
        "subtitle": "필요한 서비스만 심플하게 추린 iM뱅크<br>\\'츄\\' 밝고 건강한 이미지 광고와 잘 어울려",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1176
    },
    {
        "newstitle": "분양권 전매금지 내달 시행…공급과잉 대구 경기급랭 우려",
        "subtitle": "청약률↓ 미입주 리스크↑…일부 단지선 벌써 입주기간 연장<br />\n세제강화로 기존주택 매각 어려워진 실수요자들 이동 위축<br />\n활기 띠던 재건축·재개발 등 정비사업도 '숨고르기' 가능성",
        "newsdate": "2020-08-13T00:00:00",
        "page_title": "경제",
        "ref": 1173
    },
    {
        "newstitle": "도시재생의 양면성...상권 발전형은 젠트리피케이션 유발",
        "subtitle": "도시재생과 젠트리피케이션 상관관계<br />\n주거지원형과 일반근린형은 젠트리피케이션 무의미<br />\n중심시가지형은 젠트리피케이션 유의미",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경제2( 낮판",
        "ref": 1172
    },
    {
        "newstitle": "'서대구역 서한이다음 더 퍼스트' 청약 최고경쟁률 59.5대 1 (84㎡A 타입)",
        "subtitle": "519가구 모집에 5740명 몰려<br />\n역세권 개발·공항 이전 호재<br />\n25일 발표, 내달 7일부터 계약",
        "newsdate": "2020-08-21T00:00:00",
        "page_title": "경제",
        "ref": 1167
    },
    {
        "newstitle": "[부동산 특집] 침산공원 풀리비에, 호텔식 주거 서비스 갖춘 하이엔드 실버타운…식사·청소·세탁 제공…안면인식 건강체크도",
        "subtitle": "침산공원 위치 수시산책 가능<br />\n全세대 남향…병원 10여분 거리<br />\n문화센터·헬스장·사우나 갖춰",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 1164
    },
    {
        "newstitle": "성서산단 섬유·기계·부품 제조업체의 '마스크 외도'…\"넓어진 수출길 공략\"",
        "subtitle": "'50% 규제' 폐지 사업확장 탄력<br />\n美·유럽진출→경영난 반전 노려<br />\n대구 마스크산업조합도 가시화<br />\n市 \"설립땐 판로 확보 등 지원\"<br />\n전국 마스크업체 수 4.5배 증가<br />\n일각선 \"공급과잉 진입\" 우려",
        "newsdate": "2020-10-26T00:00:00",
        "page_title": "경제",
        "ref": 1163
    },
    {
        "newstitle": "백종원이 개발 도운 '상주 꿀배버블 맥주' 젊은층 열광",
        "subtitle": "8월 백종원 더본코리아 업무협약후 개발<br />\n북미 지역 수출되는 꿀벌을 원료로 사용",
        "newsdate": "2023-12-06T00:00:00",
        "page_title": "경북경제",
        "ref": 1163
    },
    {
        "newstitle": "대구 월세전환 급증 전세절벽 가속 우려...전월세상한·계약갱신청구권제 오늘부터 시행",
        "subtitle": "지역 벌써 전세거래 실종 조짐<br />\n활발한 재건축·재개발사업 속<br />\n주택시장 크게 위축될 가능성<br />\n\"4년 계약 끝나면 임대료 껑충<br />\n서민 주거부담 더 늘어날 수도\"",
        "newsdate": "2020-07-31T00:00:00",
        "page_title": "경제",
        "ref": 1156
    },
    {
        "newstitle": "새해 비전 밝힌 동화주택 김민태 대표이사 \"변화·안전·환경에 경영 최우선 가치 지역 넘어 한국 대표 건설기업 도약\"",
        "subtitle": "브랜드 차별화에 역량 집중<br />\n프리미엄 아파트 입지 강화<br />\n범어동 등 분양사업도 박차",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경제",
        "ref": 1155
    },
    {
        "newstitle": "친구보다 AI가 더 익숙한 세대…알고리즘 편향성 경계 필요",
        "subtitle": "알파세대, 유통시장 블루오션",
        "newsdate": "2023-01-30T00:00:00",
        "page_title": "경제(금융,,,,",
        "ref": 1149
    },
    {
        "newstitle": "분양 앞둔 포스코건설 '더샵 프리미엘' 수요자 관심",
        "subtitle": "교통·자연환경 갖춘 복합주거<br />\n아파트·오피스텔 456가구 구성<br />\n침산공원 인접해 쾌적한 분위기<br />\n학원가 가까워 학부모들 관심",
        "newsdate": "2020-10-28T00:00:00",
        "page_title": "부동산",
        "ref": 1148
    },
    {
        "newstitle": "\"로봇산업수도 대구, 6개 거점 중심 첨단로봇혁신클러스터 구축\"",
        "subtitle": "■ 대구정책연구원 보고서<br />\n테크노폴리스·성서산단<br />\n도심융합특구·알파시티<br />\n군위·K2후적지 연계 조언<br />\n첨단로봇혁신클러스터 구축 예상도",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "경제 1",
        "ref": 1148
    },
    {
        "newstitle": "대구 'ABB팩토리' 사업 뜨거운 관심...엘앤에프·대동·경창산업 등 눈독",
        "subtitle": "대구TP, 지난달 31일 파워풀 ABB 실증팩토리 구축·활용 사업 설명회 진행<br />\n지역 제조기업, ABB 기업 등 참석...이달 22일까지 최대 3개 제조기업 선정",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "경제1",
        "ref": 1144
    },
    {
        "newstitle": "지앤디산업 \"승강기의 모든 것 책임집니다\".. 365일 가동되는 유지보수 시스템",
        "subtitle": "구미산단 유일의 완제품 승강기 생산 업체",
        "newsdate": "2020-09-09T00:00:00",
        "page_title": "경북경제",
        "ref": 1142
    },
    {
        "newstitle": "LH대경본부, 연호 공공주택지구 내 업무시설용지 2개 필지 공급",
        "subtitle": "대금 5년 내 18개월 거치식 무이자 분할 납부 방식<br />\n다음달 11일 오전 10시부터 오후 4시까지 입찰신청<br />\n상반기 내 업무시설용지 5개 필지·실수요 용지 공급",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "경제",
        "ref": 1140
    },
    {
        "newstitle": "태왕, 대구 부동산경기 침체에도 안정적인 사업 진행 '착착'",
        "subtitle": "세심한 입주 관리로 초기 입주율 올리기에 박차<br />\n비주거 수주 강화...신규 단지는 분양시기 조율중<br />\n공사 진행 단지도 순조로운 시공 관리에 만전",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "부동산",
        "ref": 1140
    },
    {
        "newstitle": "청약자 속태운 동대구 해모로 스퀘어 웨스트 청약홈페이지",
        "subtitle": "신청無 특별공급 112㎡ 1가구<br />\n무순위 아닌 1순위 전환 실수<br />\n시스템 오류 발생 한때 큰 혼란",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "경제",
        "ref": 1139
    },
    {
        "newstitle": "도로公, 최근 5년간 정규직 전환 7563명...대구경북 공공기관 중 최다",
        "subtitle": "가스公, 전환실적 고작 5명<br />\n한수원 비정규직 가장 많아",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경제",
        "ref": 1138
    },
    {
        "newstitle": "엘앤에프 \"대구 공장 직접 둘러보세요\" 26일 구지 3공장서 기업설명회",
        "subtitle": "캐즘 극복위한 준비 사항·시장 동향 등 발표",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1138
    },
    {
        "newstitle": "[부동산 특집] 고려건설 '범어공원풀비체', 인기 학군·역세권 입지, 학부모 관심 높아…40㎡ 제외한 전 타입 중문·광파오븐 빌트인",
        "subtitle": "범어네거리 학원가 이용 편리<br />\n풀 퍼니시드 시스템 옵션 적용<br />\n냉장고·주방TV 등 무상 제공",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산4화성개발, 고려건설, LH",
        "ref": 1134
    },
    {
        "newstitle": "2022년 ETF 시장 트렌드 \"긴축의 시대 신산업 기반 테마형 ETF에 투자하라\"",
        "subtitle": "게임·메타버스·바이오 투자상품<br />\n지난 1월 수익률 20%내외 하락<br />\n올'액티브 ETF' 규제 완화 예상<br />\n다양한 상품들 라인업 확대할 듯<br />\n증시 불확실성에 '인컴형'주목<br />\n리스크는 적고 안정적 수입 확보",
        "newsdate": "2022-02-14T00:00:00",
        "page_title": "경제",
        "ref": 1132
    },
    {
        "newstitle": "\"김장 절임배추·무·양념…20% 저렴하게 예약하세요\"",
        "subtitle": "홈플러스, 내달 23일까지",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "경제",
        "ref": 1128
    },
    {
        "newstitle": "팬데믹에도 年 8% 지속적 성장…'물의 도시 대구' 효과 톡톡",
        "subtitle": "'세계 물의 날' 맞아 주목받는 대구 물산업<br />\n집적단지에 38곳 등 국가물산업클러스터에 141개 기업 입주<br />\n市, 잠재력 있는 기업 집중지원…산업육성·고용창출 등 기대<br />\n창업스쿨·전문대학원 설립 등 선순환 위한 장단기 계획 추진<br />\n31일부터 '워터밸리 비즈니스 위크' 관련기업 시장확대 관심",
        "newsdate": "2022-03-21T00:00:00",
        "page_title": "경제",
        "ref": 1125
    },
    {
        "newstitle": "다달이 최고치 경신하는 대구 아파트 경매건수…낙찰가율도 2년1개월 만에 최고",
        "subtitle": "5월 대구 아파트 경매진행 183건…2010년 7월 이후 최다<br />\n낙찰가율 86.9%로 전달(85.4%) 보다 1.5%포인트 상승<br />\n재개발·준신축·중저가 물건에 수요자 몰리며 시장 회복세",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "경제1",
        "ref": 1124
    },
    {
        "newstitle": "올해 대구 100억 이상 공공건설공사 38건 추진 일정표 나왔다",
        "subtitle": "38건 중 '조야~동명 간 광역도로' '대구대공원 조성공사' 등 5건은 500억 넘어<br />\n市, 건설사 등과 설명회 갖고 지역제한입찰·지역의무공동도급 등 우선 시행 당부",
        "newsdate": "2022-01-24T00:00:00",
        "page_title": "경제",
        "ref": 1122
    },
    {
        "newstitle": "대구 수성구 아파트값 한주새 0.78% ↓…전세 낙폭도 첫 1%대",
        "subtitle": "11월 마지막주 매매價 하락률<br />\n비수도권 광역시 중 최고 수준<br />\n만촌·범어동 단지 위주로 확대",
        "newsdate": "2022-12-02T00:00:00",
        "page_title": "경제",
        "ref": 1122
    },
    {
        "newstitle": "서한 \"TK신공항 건설 참여에 모든 역량 집중\"",
        "subtitle": "4일 창립 52주년 기념식<br />\n우수협력업체 선정 등 TK신공항사업 총력 다짐",
        "newsdate": "2023-05-08T00:00:00",
        "page_title": "경제 1",
        "ref": 1122
    },
    {
        "newstitle": "[재테크길라잡이]윤택한 노후생활을 위한 연금활용법",
        "subtitle": "김건화 DGB대구은행 이현공단영업부 PB실장",
        "newsdate": "2023-05-22T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 1118
    },
    {
        "newstitle": "[대구경북 건설 CEO에게 듣는다 .7] 조만현 동우씨엠그룹 회장, \"시행·시공·관리…주택사업 풀패키지 제공\"",
        "subtitle": "7개 계열사 거느린 비수도권 최대 공동주택관리 기업 성장<br />\n\"브랜드 '더 뉴클래스'로 저가·양질의 도시형 생활주택 공급<br />\n온라인 관리사무소 '세이버스 온' 서비스도 연내 출시 예정\"",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "경제",
        "ref": 1116
    },
    {
        "newstitle": "대구시, 미래모빌리티 선도도시 도약에 1천390억 투입",
        "subtitle": "모빌리티 모터 소부장 특화단지 조성<br />\n자율주행 실증기반 확충 및 미래모빌리티 전장부품 개발<br />\nUAM 서비스 및 산업기반 확충...친환경차 생태계 확장",
        "newsdate": "2024-01-29T00:00:00",
        "page_title": "경제1",
        "ref": 1115
    },
    {
        "newstitle": "이동민 애드디에스 대표 \"2025년까지 30개 자회사 육성해 안정적 성장 지속\"",
        "subtitle": "대학생시절 떡잎부터 남달랐던 행보<br />\n'메뉴 맵' 카페 운영 이어 전역후 창업<br />\n도전의식 갖춘 지역인재 적극 채용도",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "경제(산업,자동차,,,,)",
        "ref": 1112
    },
    {
        "newstitle": "엔지니어 출신 임상홍 대표이사 \"매출보다 기술투자·10년이상 고용보장에 무게\"",
        "subtitle": "공고 졸업후 실무·대학공부 병행<br />\n車부품생산시스템 등 직접 개발<br />\n고용부 인정 '기능한국인' 영예도",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "경제",
        "ref": 1111
    },
    {
        "newstitle": "동우씨엠건설 '가평 더뉴클래스', 시행·시공·분양·입주·관리 풀패키지 제공",
        "subtitle": "대구 최초 강소형 아파트 도입<br />\n1~3인가구 새 주거트렌드 제시<br />\n우수한 입주관리서비스 호평",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집5",
        "ref": 1102
    },
    {
        "newstitle": "치솟고 내리꽂고 이유없는 급등락… 가상화폐 닮은꼴 스팩株 심상찮다",
        "subtitle": "자체 기업가치 없이 비상장社 합병 목적으로 만든 페이퍼컴퍼니<br />\n시가총액 규모 작고 유통물량도 적어 시세조종 상대적으로 쉬워<br />\n삼성스팩4호 상장 2주새 주가 5배 상승 등 스팩株 전체 이상과열<br />\n'투기판' 변질·피해 우려에 한국거래소 20개 종목 기획감시 착수",
        "newsdate": "2021-06-07T00:00:00",
        "page_title": "경제",
        "ref": 1102
    },
    {
        "newstitle": "대구 대표 'ABB' 기업들은 어디?…기술경쟁력으로 성장",
        "subtitle": "우경정보기술·루트랩·YH데이타베이스",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1101
    },
    {
        "newstitle": "씨아이에스, 메가젠임플란트 등 TK 125개社 무역協 '수출의 탑' 수상",
        "subtitle": "대구 2차전지 장비사 씨아이에스 3억불 수출탑 쌓아<br />\n경북 포스코퓨처엠 20억불, 에스케이실트론 7억불 탑",
        "newsdate": "2024-12-05T00:00:00",
        "page_title": "경제 1",
        "ref": 1099
    },
    {
        "newstitle": "내년 도로 위 친환경車 2배로…대구도 '3만대 시대'",
        "subtitle": "가속페달 밟는 무공해車 전환",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "경제",
        "ref": 1098
    },
    {
        "newstitle": "태왕, 대구 원도심 '태왕디아너스 오페라' 본격 분양",
        "subtitle": "3.3㎡당 1600만원대 분양가<br />\n태평로일대 마지막 공급단지<br />\n공동주택·오피스텔 598세대<br />\n도시철도 3호선 '더블역세권'",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "부동산",
        "ref": 1097
    },
    {
        "newstitle": "김천 '지게차운전기능사' 등 물류전문가 배출 양성소 두각",
        "subtitle": "김천상의, 맞춤형 일자리 지원사업 가시적 성과<br />\n물류기업 쿠팡 첨단물류센터 건립 대비, 물류특화도시 기반<br />\n철도용접기능사도 집중 양성",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "경북경제",
        "ref": 1096
    },
    {
        "newstitle": "시중은행 전환 앞두고 DGB대구은행 사외이사 구성 마무리",
        "subtitle": "이택휘 숭실대학교 금융학부 초빙교수<br />\n오병준 한국 지멘스 디지털인더스트리 소프트웨어 대표 추천<br />\n안병규 전 금감원 경남지원장은 상임감사위원으로",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "경제 1",
        "ref": 1093
    },
    {
        "newstitle": "'이낙연 테마주' 남선알미늄 3월 한달동안 30% 넘게 올라",
        "subtitle": "코스탁 톱텍 25.64%, 에이비프로바이오 25.46% 상승",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "경제",
        "ref": 1091
    },
    {
        "newstitle": "대구 정책모기지 이용자 절반이 '유한책임대출'",
        "subtitle": "집값 떨어져도 집 가치만큼만 책임…다른 재산 채권추심 없어<br />\n비중 2년새 6%→51.4% 급증…주택금융公 \"서민 안전망 확대\"",
        "newsdate": "2021-05-24T00:00:00",
        "page_title": "경제",
        "ref": 1090
    },
    {
        "newstitle": "대구도심 '무영당'·'대지바' 브랜드화 추진",
        "subtitle": "한국부동산원, '도시재생사업 브랜드 시민 공모전'",
        "newsdate": "2021-09-30T00:00:00",
        "page_title": "경제",
        "ref": 1089
    },
    {
        "newstitle": "특례보금자리론 신청자 3명 중 1명은 대출 못 받아",
        "subtitle": "주택수·DTI 등 요건 충족 못해",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "경제 1",
        "ref": 1089
    },
    {
        "newstitle": "물려줘도 걱정, 안 줘도 걱정이라면…\"효도계약 고려\"",
        "subtitle": "■ 슬기로운 노후자산 관리 방법<br />\n일반 증여와 달리 자녀에 의무 발생<br />\n의무 이행하지 않아 법적소송 사례도<br />\n유언대용신탁, 생전 금융기관에 맡겨<br />\n사후 증여 시기·비율 설정 가능 이점<br />\n재산이 집 한 채라면 주택연금 활용<br />\n자녀 수익자 지정 종신보험도 방법",
        "newsdate": "2020-07-20T00:00:00",
        "page_title": "경제",
        "ref": 1088
    },
    {
        "newstitle": "'대봉 서한이다음' 견본주택 내달 공개 예정",
        "subtitle": "교통·쇼핑 '생활인프라 풍부'<br />\n도심 속 힐링 거주지로 각광<br />\n건들바위 산책공원 이용 가능<br />\n환승역 인접 더블역세권 강점<br />\n시내·외 이동 편리한 교통망<br />\n초중고 풍부한 교육환경 자랑",
        "newsdate": "2021-10-13T00:00:00",
        "page_title": "부동산",
        "ref": 1087
    },
    {
        "newstitle": "TK 지역경쟁력지수 대구에서 달서구 1위…경북에선 포항이 최상위",
        "subtitle": "남구, 대구서 꼴찌…울릉도, 경북서 꼴찌<br />\n청렴도 하락과 재정자립도 개선 풍선효과<br />\n성별 고용률 격차, 경력단절여성 비율 상승 등",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "경제 1",
        "ref": 1087
    },
    {
        "newstitle": "지난해 대구 새마을금고 '사건' \"일부 임원 의사결정 독점 폐쇄적 구조가 낳은 비극\"",
        "subtitle": "\"당사자들 간의 송사 갈등 넘어<br />\n고질적 내부문제가 원인\" 제기",
        "newsdate": "2021-10-29T00:00:00",
        "page_title": "경제",
        "ref": 1083
    },
    {
        "newstitle": "3·4월 지역민 6천명 수도권 유출 대구 서구는 '소멸위험지역' 포함",
        "subtitle": "고용 감소로 청년들 대거 떠나<br />\n경북, 비수도권 유출인구 1위",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "경제",
        "ref": 1079
    },
    {
        "newstitle": "국내 1호 리쇼어링 기업 '아주스틸' \"자동화율 80% 달성…스마트팩토리·빅데이터가 안착 좌우\"",
        "subtitle": "이영세 상무 이사가 말하는 복귀 배경<br />\n필리핀, 인건비 저렴하지만 제품 수준 유지하기 어려워<br />\n생산 공장 철수하고 김천에 500억 들여 신축 내년 준공<br />\n기업들 인건비 탓 복귀 안해…기술력 없인 사실상 불가능<br />\n지역기업 가장 큰 고민 '인력 확보'…지자체 지원 나서야",
        "newsdate": "2020-10-29T00:00:00",
        "page_title": "경제",
        "ref": 1076
    },
    {
        "newstitle": "테크노폴리스 내 정주 개선…대형병원·교통 인프라 시급",
        "subtitle": "■ 대구시·입주기업 간담회<br />\n산업선 추진·버스노선 증설 등<br />\n기업애로 13건 해결방안 모색",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "경제 1",
        "ref": 1075
    },
    {
        "newstitle": "대구지역 주택 인허가 대비 준공 비율 79%로 5대광역시 중 가장 낮아",
        "subtitle": "부동산R114 2005년부터 2021년까지 국토부 자료 분석",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "경제",
        "ref": 1064
    },
    {
        "newstitle": "월급쟁이 월평균 임금 320만원…4명 중 1명은 월급 150만원 이하",
        "subtitle": "대기업 529만원, 중소는 259만원으로 2배 차<br />\n주식시장 활황으로 금융 및 보험 등 임금 1위",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "경제",
        "ref": 1063
    },
    {
        "newstitle": "추석 앞두고 SUV·RV 등 패밀리카 인기",
        "subtitle": "쏘렌토, QM6, 싼타페 중고차 시세 상승<br />\n승용 세단 가격 소폭 하락",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "경제(낮판)",
        "ref": 1063
    },
    {
        "newstitle": "'억대농 지름길' 김천 샤인 머스캣 열풍...전체 포도 재배 면적의 75%",
        "subtitle": "1980㎡ 기준 6천만원 고소득<br />\n지난해 해외 수출도 120억원",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "경북경제",
        "ref": 1061
    },
    {
        "newstitle": "코스피 이전 포스코DX, 호재 소멸로 주가 급락",
        "subtitle": "유가증권 상장안건 주총 통과<br />\n낙폭 키우며 '정적 VI' 발동도",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "경제 1",
        "ref": 1059
    },
    {
        "newstitle": "치솟는 글로벌 원자재 가격 인플레이션 '경고등' 켜졌다",
        "subtitle": "3월 인도분 텍사스油 61.14달러…작년 4월比 6배 급등<br />\n밀 13%·옥수수 44% 등 곡물도 가파른 상승<br />\n인플레 우려에 美 10년물 국채금리 1년새 최고",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "경제",
        "ref": 1058
    },
    {
        "newstitle": "대구 주택시장 전망…실수요자 중심 '활황' vs 공급 과잉으로 조정",
        "subtitle": "조정대상 지정후 투자자→실수요자 중심 변화<br />\n지역 전문가 \"대구 분양시장 견고\" 의견 많아<br />\n\"하반기 조정장세 진입…신중 구매\" 전망도<br />\n금리인상·대선 등도 부동산시장 핵심 변수로",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집1",
        "ref": 1055
    },
    {
        "newstitle": "소형주택 소유자, 생애최초 특공 허용 추진",
        "subtitle": "내주 주택공급대책 발표…오피스텔 등 비아파트 공급 규제 완화<br />\n부동산 PF사업 유동성 지원 늘리고 공공물량 확대 방안도 검토",
        "newsdate": "2023-09-20T00:00:00",
        "page_title": "부동산",
        "ref": 1054
    },
    {
        "newstitle": "[대구경북 건설 CEO에게 듣는다 .2] 조종수 서한 대표 \"시민과 함께한 50년…삶의 질 향상 최선\"",
        "subtitle": "\"직원역량 키워 100년 기업 도약<br />\n올해 도급순위 30위 진입 노력<br />\n신사업 계열사 설립도 계획 중<br />\n지역여건 잘 알아 입지선정 강점<br />\n신규택지 부족해 외지수주 확대<br />\n금리 오르면 아파트값도 진정<br />\n민간·공공임대 공급 확대 필요\"",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "경제",
        "ref": 1051
    },
    {
        "newstitle": "대구 의류 봉제, 원단 업체 '춘래불사춘' 비명",
        "subtitle": "경기가 악화 상황에서 '코로나 사태'까지 겹쳐",
        "newsdate": "2020-02-13T00:00:00",
        "page_title": "경제2",
        "ref": 1050
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 친환경 곤충사료 개발 스타트업 '올리프'",
        "subtitle": "'동애등에' 활용 음식물 분해·사료화…지구 살리는 착한 기업",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 1048
    },
    {
        "newstitle": "지방 빠진 부동산 대책…\"물량 공세보다 세금 혜택 절실\"",
        "subtitle": "수도권 공급확대 정책 쓴소리<br />\n비수도권 수요 진작책 내놔야<br />\n지방정부 정책권한 이양 필요",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "경제 1",
        "ref": 1048
    },
    {
        "newstitle": "대구수성알파시티에 테크센터 짓는 '레인보우로보틱스' 휴머노이드 로봇 개발 착수",
        "subtitle": "카이스트, 미국 MIT와 공동개발",
        "newsdate": "2024-06-28T00:00:00",
        "page_title": "경제 1",
        "ref": 1046
    },
    {
        "newstitle": "동대구역 인근에 메리어트 체인 '목시 호텔' 들어선다…2027년 오픈 예정",
        "subtitle": "특1급 수준<br />\n190개 객실과  레스토랑을 비롯한 근린생활시설<br />\n지하 4층~지상 18층 규모로 건립",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 1043
    },
    {
        "newstitle": "진단키트株 다시 들썩…확진자 급증하자 큰폭 오름세",
        "subtitle": "재택근무 관련주도 동반 상승",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "경제",
        "ref": 1042
    },
    {
        "newstitle": "'안동인' 안동찜닭 이태규 대표...가정에서 손쉽게 조리해서 먹을 수 있는 가정용 '안동인 안동찜닭' 개발 호평",
        "subtitle": "중국·홍콩 등에 '안동인' 안동찜닭 수출...수출 물량 문의하는 나라도 점진적 확대",
        "newsdate": "2021-12-15T00:00:00",
        "page_title": "경북경제",
        "ref": 1038
    },
    {
        "newstitle": "300대 규모 드론쇼와 함께 하는 '힐스테이트 황금역리저브' 분양…3일 견본주택 공개",
        "subtitle": "드론쇼는 견본주택 오픈일인 3일 밤 8~9시 수성못서 열려<br />\n대구 최초 드론쇼 활용 이색 분양마케팅…1순위 13일 접수<br />\n빌트인 가전·수준높은 특화 및 마감재로 소비자 만족도 ↑",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "경제 낮판",
        "ref": 1035
    },
    {
        "newstitle": "[이슈경제인] 김경용 이음헬스앤케어 대표 \"제대로 된 천연원료 제품으로 중장년 여성 건강·행복 추구\"",
        "subtitle": "대구서 모바일 기반 후원방판 시작<br />\n병원·약국 중심 메디컬사업도 영위<br />\n코오롱 그룹서 임원·대표이사 지내<br />\n\"오랫동안 준비…고향서 평가 받고파\"",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "경제",
        "ref": 1034
    },
    {
        "newstitle": "'동대구역 센텀 화성파크드림' 신암재정비 촉진지구 내 핫플, 동대구역 인접·편의시설 다양",
        "subtitle": "조정지역해제 수혜단지로 관심<br />\n동·호수 지정 선착순으로 분양<br />\n엑스코선 개통땐 미래가치 활짝<br />\n견본주택서 경품추첨 이벤트도",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "부동산",
        "ref": 1032
    },
    {
        "newstitle": "대구 地價 상승률 주춤…올해 1분기 0.87% 올라",
        "subtitle": "1년 만에 0%대 상승률…거래량도↓",
        "newsdate": "2022-04-27T00:00:00",
        "page_title": "부동산",
        "ref": 1030
    },
    {
        "newstitle": "[Vision 토크] 박광범 메가젠 임플란트 대표 \"환자별 특성 고려해 생산…학술연구도 쉬지않아\"",
        "subtitle": "치과의사 본업 살려 제품 연구<br />\n수술·회복기간 줄여 고객만족<br />\n작년 사상 첫 매출 1천억 달성<br />\n유럽 수출 9년연속 1위 수성도",
        "newsdate": "2022-04-22T00:00:00",
        "page_title": "경제",
        "ref": 1029
    },
    {
        "newstitle": "환지계획 승인으로 탄력…내년 1월 부지 조성 완공",
        "subtitle": "17년간 지지부진 '월배지구 근린생활시설 제4구역 도시개발사업' 어떻게 돼가나 보니",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1029
    },
    {
        "newstitle": "100년 전통 영양 막걸리 양조장, 몰라보게 확 달라졌다",
        "subtitle": "도시재생 뉴딜사업 통해 볼거리 풍성<br />\n근대건축물의 문화재적 가치 보존, 현대식 양조기술 접목<br />\n전통막걸리 \"은하수\" 대량생산 앞둬",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "경북경제",
        "ref": 1028
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 섬유기계기업 <주>이화에스알씨…차세대 첨단소재 생산기계 국산화·디지털화 주도",
        "subtitle": "1978년 설립…노하우에 신기술 접목<br />\n전자센서 장착된 투포원 연사기부터<br />\n특수사에 특화된 팬시 트위스터까지<br />\n다양한 유형의 섬유기계 제품 라인업<br />\n90년대 튀르키예 첫 수출 '1천만불 탑'<br />\n카펫 생산 연사기로 중동시장도 진출",
        "newsdate": "2023-05-25T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 1028
    },
    {
        "newstitle": "간이과세자 기준 1억400만원으로 상향…영세 소상공인 전기요금 20일부터 지원",
        "subtitle": "민생토론회 후속 조치 발표",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1028
    },
    {
        "newstitle": "대구경북 차부품업체 실적 부진 지속",
        "subtitle": "완성차업계 업황부진 여파...지역 상장사 10곳 중 4곳이 적자",
        "newsdate": "2020-01-03T00:00:00",
        "page_title": "경제2",
        "ref": 1027
    },
    {
        "newstitle": "[대구의 미래 청년기업 .4] 구강용품 구독 서비스 기업 '클린디'…27세 여성 CEO, 구강용품 창업 10개월, 정기구독 500명 돌파",
        "subtitle": "한달 체험 후 정기구독 시스템<br />\n치의학 전문가 자문 받아 개발<br />\n구강구조 따라 칫솔 크기 제작<br />\n충치·미백 등 기능별 치약 추천<br />\n홈페이지 통해 진단 7천명 넘어",
        "newsdate": "2022-06-30T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 1026
    },
    {
        "newstitle": "이번엔 오토엑스사 방문...대구시 미래 자동차 사업에 전력",
        "subtitle": "완전무인 레벨5 자율주행차 협력방안 논의",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "경제2",
        "ref": 1023
    },
    {
        "newstitle": "[대구경북에 이런 기업이 .12] YH데이타베이스 '주 4일제' 선제적 도입…IT업계 근로관행 깨고 성장 가도",
        "subtitle": "자율시차 출퇴근·안식週 제도도 운영<br />\n과감한 경영결정에 직원 능률로 화답<br />\n단축근무 시행 이후 매출액 36% 증가<br />\n정보보안 소프트웨어 분야 강소기업<br />\n작년 '드로울리'로 모바일게임 진출<br />\n올핸 커뮤니티 플랫폼 개발에도 착수",
        "newsdate": "2021-06-24T00:00:00",
        "page_title": "경제",
        "ref": 1021
    },
    {
        "newstitle": "올 들어 대구 아파트 매매 신고가 비율 1.3% '역대 최저'",
        "subtitle": "고금리·경기침체로 불확실성 커진 여파<br />\n전국 신고가 비율도 3.9%로 역대 최저치<br />\n2009·2013년에도 5% 이하로 안 떨어져",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "경제1",
        "ref": 1021
    },
    {
        "newstitle": "'개점 30주년' 대백프라자, 10일까지 역대 최대규모 할인 증정 행사",
        "subtitle": "1993년 9월 15일 개점",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "경제1",
        "ref": 1020
    },
    {
        "newstitle": "신축 추진 칠성마켓몰 \"MZ세대 놀이터로\"",
        "subtitle": "칠성시장 중심네거리에 건립<br />\n전통시장·쇼핑몰 합친 신개념<br />\n젊은층 찾는 핫플레이스 기대",
        "newsdate": "2024-01-17T00:00:00",
        "page_title": "부동산",
        "ref": 1020
    },
    {
        "newstitle": "'소비 온도' 높이는 지자체장들…직원에 \"저녁 술자리 가져라\"",
        "subtitle": "대구경북, 폴리코노미 극복 경기부양 총력",
        "newsdate": "2024-12-23T00:00:00",
        "page_title": "경제이슈",
        "ref": 1019
    },
    {
        "newstitle": "대구 달성 소재 '메가시스템', 태양광 활용 'LED 스마트 시선유도봉' 개발",
        "subtitle": "유도봉에 문구 기입도 가능<br />\n도로 상황·특성 등 한눈에",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "경제",
        "ref": 1014
    },
    {
        "newstitle": "\"BTS 뷔가 대구사람?\" 대구 들른 아시아태평양 외국인 청년",
        "subtitle": "2박3일간 외국인청년 32명, 대구문화 체험투어 진행<br />\n다양한 체험과 BTS 뷔 벽화거리·김광석길·근대골목 등 투어",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "경제 1",
        "ref": 1013
    },
    {
        "newstitle": "[대구의 미래 청년기업 .1] 공간기술 기업 '에프엠웍스'…드론 3차원 자율비행 프로그램 개발…초보자도 손쉽게 조작",
        "subtitle": "건축·토목 경험 토대로 2010년 설립<br />\nGIS 기반 드론 활용 지리정보 수집<br />\n산업현장 적용-재난·재해 예측·분석<br />\n산림방제 자동화시스템 세계 첫 개발<br />\n연결 끊겨도 비행체 안전 복귀 장점",
        "newsdate": "2022-05-05T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 1010
    },
    {
        "newstitle": "아파트 청약 때 '결혼' 페널티→메리트 대변신",
        "subtitle": "■ 국토부 '주택 공급' 개정안 시행",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "부동산",
        "ref": 1010
    },
    {
        "newstitle": "(주)문창, 면진형 스테인리스 물탱크 첫 상용화…물저장 기술 혁신 주도",
        "subtitle": "'30년 한 우물' 국가대표 물탱크 제조기업 <br />\n주력 제품 스테인리스 패널로<br />\n콘크리트 시설 위생문제 해결<br />\n클린워터 국민적 관심 높아지며<br />\n연간 매출 200억원대 고속성장<br />\n내년 물클러스터로 본사 이전<br />\n제품 생산 규모 4배가량 늘려<br />\n해외시장까지 영역 확대 추진",
        "newsdate": "2021-12-02T00:00:00",
        "page_title": "경제",
        "ref": 1008
    },
    {
        "newstitle": "서한, 올해 수주 1조원·기성액 7천억원 목표 \"밖에서 벌어 대구 키우는 지역의 효자 기업 되겠다\"",
        "subtitle": "대구 등 3400세대 분양…역외 물량 비중 70%로 사상 최대<br />\n\"사업 내실·소비자 만족도 제고 집중…전국 브랜드 자리매김\"",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "경제",
        "ref": 1008
    },
    {
        "newstitle": "자금이탈 홍역에도 새마을금고 고객 10명 중 8명 '관망'",
        "subtitle": "새마을금고 거래자의 85.2% 예치 자산 조정 안 해<br />\n전액 인출 4.7%, 일부 인출 10.1% 불과<br />\n새마을금고 거래자 3명 중 2명은 현거래 수준 유지<br />\n컨슈머인사이트 금융 플랫폼 기획조사",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "경제 1",
        "ref": 1008
    },
    {
        "newstitle": "“올해 국민연금 2.3% 인상”…노령연금 월평균 66만9523원",
        "subtitle": "물가 변동률 반영해 연금액 상향…1월부터 새 금액 적용<br>노령연금 월 1만5000원 인상…부양가족연금도 함께 올라",
        "newsdate": "2025-01-10T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1005
    },
    {
        "newstitle": "서한, 대구 동신교 인근 '동부시장 재개발' 공사 수주",
        "subtitle": "아파트 등 294가구 내년 일반분양 예정",
        "newsdate": "2021-08-23T00:00:00",
        "page_title": "경제",
        "ref": 1004
    },
    {
        "newstitle": "무선 전력전송 분야 선도 경북 경산 <주>워프솔루션, 원거리 무선충전 'RF 전력 전송' 원천기술 보유한 강소기업",
        "subtitle": "고출력 최적화 송수신 시스템<br />\n단점 꼽히던 충전 효율성 높여<br />\n상시 충전 마우스 패드 선보여<br />\n스마트 조명 기기도 출시 앞둬",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "경제(산업,,,,",
        "ref": 1002
    },
    {
        "newstitle": "김민규 바이크뱅크 대표 \"렌트비 낮추고 보험범위 넓혀 생업 라이더 부담 줄여\"",
        "subtitle": "RCS 도입 보험 가입 문턱 낮춰<br />\n배달종사자에 안전한 환경 제공",
        "newsdate": "2023-01-19T00:00:00",
        "page_title": "경제(산업,,특집",
        "ref": 1002
    },
    {
        "newstitle": "구미산단 재도약 기지개 켜나…공모사업비 1조1천억 확보",
        "subtitle": "경북산단 대개조 사업 9926억<br />\n고용안정패키지 698억 등 투입<br />\n市 \"지역경기 부양 기회로 활용\"",
        "newsdate": "2020-05-14T00:00:00",
        "page_title": "경제",
        "ref": 1001
    },
    {
        "newstitle": "대구경북지역 새마을금고·저축銀, 신협 영업권 확대에 '울상'",
        "subtitle": "규모·영업역량 압도당하는데<br />\n대구경북 전역 대출 가능해져<br />\n2금융권 대출 부실 확대 우려",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "경제",
        "ref": 1001
    },
    {
        "newstitle": "태왕, '사랑마을 6단지 가로주택정비사업' 시공사로 선정",
        "subtitle": "동인 시영에 이어 2번째 가로주택정비사업 시공사로 낙찰",
        "newsdate": "2021-07-12T00:00:00",
        "page_title": "경제",
        "ref": 1001
    },
    {
        "newstitle": "새마을금고중앙회 대구지역 이사 당선 박무완 이사장 \"대구 금고 102곳 경영 노하우 공유해야\"",
        "subtitle": "각 지점 독립법인 탓 교류에 한계<br />\n소통·교육 통해 취약점 보완하고<br />\n소외 어르신 사업도 적극 펼칠 것",
        "newsdate": "2024-03-19T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 1001
    },
    {
        "newstitle": "초저가 랍스터·반값 아이스크림 쏟아진다...주말 대구 유통가 할인전",
        "subtitle": "이마트, 캐나다산 대형 랍스터<br />\n시중보다 싼 3만1500원에 판매<br />\n홈플러스 익스프레스 29일까지<br />\n와인·생필품 등 최대 50% 세일",
        "newsdate": "2020-07-18T00:00:00",
        "page_title": "경제",
        "ref": 999
    },
    {
        "newstitle": "대구 수성구 주택 외지인 매입 비중 역대최고",
        "subtitle": "작년 거래 3730건 중 24% 차지<br />\n'똘똘한 한채' 투자 수요 늘어",
        "newsdate": "2022-02-10T00:00:00",
        "page_title": "경제",
        "ref": 999
    },
    {
        "newstitle": "거림테크, 미래테크, 동우씨엠, 에스티영원…'2025 대구산업대상' 수상",
        "subtitle": "고민당인쇄, 경찬산업 등 37개 기업 \\'2024년 대구를 빛낸 기업\\' 선정",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 999
    },
    {
        "newstitle": "서정권 (주)구비테크 대표\"반도체 장비의 국산화 반드시 이뤄져야\"",
        "subtitle": "주조 기술을 활용한 반도체 장비 제조...2008년 당시엔 국내 유일",
        "newsdate": "2021-02-25T00:00:00",
        "page_title": "경제",
        "ref": 997
    },
    {
        "newstitle": "유류세 인하에도 LPG값은 7년來 최고",
        "subtitle": "국제유가 영향 공급가격 상승 지속…이달들어 88원 더 뛰어<br />\n휘발윳값의 85% 수준…\"내년 1월부턴 동결 또는 인하될 듯\"",
        "newsdate": "2021-12-06T00:00:00",
        "page_title": "경제",
        "ref": 996
    },
    {
        "newstitle": "대구염색공단 이사장에 안규상 달성다이텍 대표 당선",
        "subtitle": "부적격 판정 받았지만 법원서 \"자격有\" 유권해석<br />\n101표 중 54표를 받으며 승리",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "경제 1",
        "ref": 996
    },
    {
        "newstitle": "21~27일 대구 농수산물도매시장 40% 환급 행사",
        "subtitle": "매일 오전 9시~오후 6시 국내산 수산물, 젓갈류 구입<br />\n당일 구매금액의 최대 40% 온누리상품권 환급<br />\n환급은 1인 2만원 한도",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 992
    },
    {
        "newstitle": "대구은행에서도 주택도시기금 대출 받을 수 있다",
        "subtitle": "HUG, 대구은행 등 9개 은행과 주택도시기금 위수탁 업무계약 체결",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 990
    },
    {
        "newstitle": "대구 집값 20개월 만에 상승 전환",
        "subtitle": "대구 주택 매매가격 0.14% 올라<br />\n달성군·달서구 (준)신축 위주 상승<br />\n경북 집값은 1년 만에 상승 돌아서",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "경제1",
        "ref": 990
    },
    {
        "newstitle": "[확 달라진 기업 감사보고서 똑똑한 활용법 .상] 감사보고서 살피면 '계속기업 불확실성' 보인다",
        "subtitle": "투자 '잣대' 감사의견 가장 먼저 배치<br />\n중요 불확실성·핵심감사사항도 추가<br />\n'적정의견=재무건전성 양호' 의미 아냐<br />\n비적정의견땐 거래정지·상폐 경고등",
        "newsdate": "2021-06-28T00:00:00",
        "page_title": "경제",
        "ref": 989
    },
    {
        "newstitle": "제도권 편입 가상자산, 또 한번의 축배 가능할까",
        "subtitle": "美 법제화 속도…국내시장 파급 영향 주목",
        "newsdate": "2023-07-24T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 987
    },
    {
        "newstitle": "Z세대 \"돈 없어 크리스마스 데이트 대신 집콕\"",
        "subtitle": "알바천국 Z세대 913명 대상 조사…연말 계획 1위도 '집콕'<br />\n연말 시즌에도 2명 중 1명은 ‘술 안 마셔’",
        "newsdate": "2024-12-25T00:00:00",
        "page_title": "경제 1",
        "ref": 987
    },
    {
        "newstitle": "반도체 파운드리업체 'DB하이텍', 지난해 영업이익 2천663억원...전년대비 65% 감소",
        "subtitle": "전방산업 수요 부진<br>파운드리 시장 회복 더뎌",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 985
    },
    {
        "newstitle": "포항경제자유구역 148만㎡ 규모 펜타시티 1차 분양 시작",
        "subtitle": "사업 완료시 KTX역세권, 이인지구, 초곡지구와 함께 거대신도시<br />\n포항 산업경제와 생활문화 이끌어갈 새로운 중심으로 부상 예상",
        "newsdate": "2020-06-10T00:00:00",
        "page_title": "경제",
        "ref": 983
    },
    {
        "newstitle": "도심 침수 예방 빗물받이 내놓은 기업 눈길",
        "subtitle": "살균, 탈취 효과 뛰어난 신소재 함유 골재<br />\n황색포도상구균, 대장균, 24시간 이후 99.9% 감소<br />\n도심 침수 피해 줄이려면 근본적인 대책 필요",
        "newsdate": "2023-04-10T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 983
    },
    {
        "newstitle": "11월 경북 아파트 입주물량 4천54가구 '올해 월간 최다'",
        "subtitle": "대구는 2천486가구 집들이 예정",
        "newsdate": "2023-10-31T00:00:00",
        "page_title": "경제1",
        "ref": 982
    },
    {
        "newstitle": "\"대구를 소비하자\" 19일부터 '2021 대구브랜드페스타'",
        "subtitle": "신세계·현대·롯데百 소상공인 상품·마케팅 전문 컨설팅",
        "newsdate": "2021-11-18T00:00:00",
        "page_title": "경제",
        "ref": 980
    },
    {
        "newstitle": "'풍선껌 맛' 스웨덴 캔디, 5만원 넘어도 열풍…직구 대란에 웃돈 거래까지",
        "subtitle": "비싼 가격과 긴 배송에도 폭발적 인기…해외직구 대란<br />\n구하기 어려운 스웨덴 캔디, SNS 입소문으로 뜨거운 반응",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "경제 1",
        "ref": 979
    },
    {
        "newstitle": "[부동산인사이트] 대구 아파트시장 어떻게 볼 것인가. 양극화의 서막",
        "subtitle": "한국부동산원 마정호 대구지역본부장<br />\n초양극화 시대 지속될 것<br />\n아파트시장 영향 변수들 다양하게 따져봐야",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 979
    },
    {
        "newstitle": "긍정적 전망치 낸 엘앤에프…증권가는 목표주가 낮췄다?",
        "subtitle": "리튬 가격 급락·양극재 평균판매가 하락에 따른 2분기 적자 예상 탓<br />\n하반기 반등 기대…신규계약 및 신제품 출시 따른 출하량 상승 전망",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "경제1",
        "ref": 978
    },
    {
        "newstitle": "국내 최대 소비촉진 '동행축제'...9월 4일 대구 동성로서 특별행사",
        "subtitle": "야외무대서 소상공인 응원공연·패션쇼<br />\n다채몰 쉬메릭, 무한상사, 약령몰 등 할인 사은품 증정<br />\n치맥페스티벌, 대구웨딩페스티벌, 추석 장보기 행사 겹쳐",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "경제 1",
        "ref": 974
    },
    {
        "newstitle": "\"엄마의 마음으로 만들고 있어요\"···예천 '농부창고' 세 자매가 떴다",
        "subtitle": "황미숙·영숙·현미 귀농한 세 자매 영농법인 만들어 참기름·생강청 판매해 10억원 소득<br />\n새로 들어 온 식구 모두 경력단절 여성들로 일자리 창출 효과 등 웃음 끊이지 않아",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "경북경제",
        "ref": 973
    },
    {
        "newstitle": "국민연금, 64세까지 내고 65세 받을 가능성 커진다",
        "subtitle": "국회 연금특위 공론화위, 단일안 선정<br />\n시민대표단 공개토론 후 결론 도출 예정",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "경제 낮판",
        "ref": 972
    },
    {
        "newstitle": "AI로봇 6대가 홀에서 서빙하는 식당을 가보니…소상공인 호응 높아",
        "subtitle": "KT 주문·결제·서빙 통합 플랫폼 보급 나서",
        "newsdate": "2023-04-28T00:00:00",
        "page_title": "경제",
        "ref": 971
    },
    {
        "newstitle": "대구 미분양 2년1개월 만에 8천가구대로 떨어져…미분양 해소도 쏠림 심화",
        "subtitle": "9월 대구 미분양 8천864가구로 전월 대비 546가구 ↓<br />\n남구·북구서 많이 소진…되는 단지만 되는 경향 높아<br />\n\"수요자들, 분양가·계약 조건 등에 따라 합리적 선택\"<br />\n준공후 미분양 늘고 주택 매매거래량은 7.5% 감소",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "경제 1",
        "ref": 971
    },
    {
        "newstitle": "서한 수도권 본격 진출작 '고덕국제신도시 서한이다음 그레이튼' 성공 분양 신호탄",
        "subtitle": "1순위 평균 청약경쟁률 9.15대 1…최고는 18.87대 1<br />\n\"입지·합리적 분양가·조경특화 등 세박자 맞아떨어져\"",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "경제 1",
        "ref": 968
    },
    {
        "newstitle": "\"주부사원 대환영\" 50~70대 구직자 채용 후 다단계 투자 타깃",
        "subtitle": "대구시민 울린 '기획부동산' 사기 <중> 취업 미끼의 덫",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": "기획부동산 시리즈",
        "ref": 968
    },
    {
        "newstitle": "\"하도급사 대금 체불 원천 차단\"...굿모닝병원, 신한은행 '클린페이' 도입",
        "subtitle": "신탁제도 통해 하도급 대금·임금 체불 원천 방지<br>굿모닝병원, 반고개 이전 신축 공사에 도입 결정<br>\\\"제3채무자 압류도 방지...안정적 사업 수행 지원\\\"",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 967
    },
    {
        "newstitle": "대구에서 연중 한우  대규모 할인행사…첫 시작은 3월 1~16일",
        "subtitle": "대구축협농협 운영 하나로마트, 축산물프라자 5곳<br />\n소비자들의 한우가격 하락 체감도 높이기 위해 기획<br />\n경영난 겪는 축산농가 만족도 향상도 겨냥",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 967
    },
    {
        "newstitle": "임대차 3법 시행이후 대구지역 아파트 전세값 가파르게 올라",
        "subtitle": "8~11월 4개월에만 연간 상승분의 77.6%인 588만5천원 오른 것으로 집계",
        "newsdate": "2020-12-03T00:00:00",
        "page_title": "경제",
        "ref": 965
    },
    {
        "newstitle": "집주인 체납·확정일자 부여 현황 등 공인중개사 설명 의무 대폭 확대",
        "subtitle": "국토부, '공인중개사법 시행규칙' 개정안 입법 예고<br />\n'중개대상물 확인·설명서' 개편...연내 새 서식 도입",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "경제1",
        "ref": 965
    },
    {
        "newstitle": "대구 부동산 시장 하락세 속 '화성파크드림 구수산공원' 청약실적 눈길",
        "subtitle": "대구1호 민간공원조성특례 효과",
        "newsdate": "2022-08-10T00:00:00",
        "page_title": "경제",
        "ref": 964
    },
    {
        "newstitle": "'청룡의 해' 500억 넘는 대구경북권 龍띠 주주 4명",
        "subtitle": "1위 허제홍 새로닉스 대표이자 엘앤에프 이사회 의장<br />\n대성홀딩스의 김영훈 회장 1952년생으로 최고령…686억",
        "newsdate": "2023-12-28T00:00:00",
        "page_title": "경제 1",
        "ref": 964
    },
    {
        "newstitle": "이자도 못 내는 '영끌족'…대구 3월 임의경매 신청 147건",
        "subtitle": "작년 같은달 96건보다 53% 늘어<br />\n달서구·달성군 34건으로 가장 많아",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 963
    },
    {
        "newstitle": "지역기업 배터와이, 박람회서 BMS(배터리관리시스템)로 주목",
        "subtitle": "세계 최초로 클라우드 상용화<br />\n실증사례·사업모델 등 소개<br />\n해외 완성차 등 협업 제의받아",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "경제",
        "ref": 962
    },
    {
        "newstitle": "\"경산 프리미엄 아웃렛 오픈 땐 年 방문객 739만명 예상\"",
        "subtitle": "광역 유통시설 유치 경제효과<br />\n그동안 지역엔 없던 쇼핑문화공간<br />\n대구·경북민 80% 방문의향 있고<br />\n\"지출예상 금액 20~50만원\" 40%<br />\n쇼핑 후 주변지역 방문 자연스레<br />\n아웃렛 취업자 등 인구유입 효과도",
        "newsdate": "2021-04-28T00:00:00",
        "page_title": "부동산",
        "ref": 961
    },
    {
        "newstitle": "울릉군 전국 지자체 중 전기차 보조금 지원규모 전국 최대... 1750만원",
        "subtitle": "25일 무공해차 통합누리집 책정금 공개<br />\n전국 86개 확정…대구시·경북 14개 시·군 확정<br />\n경북 8개 경주시·울진·봉화·칠곡·청도·영덕·영양·의성군 미확정",
        "newsdate": "2024-02-26T00:00:00",
        "page_title": "경제1",
        "ref": 961
    },
    {
        "newstitle": "'묻지마 강력 범죄' 극성에 호신용품 장착 젊은 여성 급증",
        "subtitle": "품절된 제품도 속출<br />\n흉악범죄 있을때마다 호신용품 판매량 상승",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 960
    },
    {
        "newstitle": "대구경북 로봇기술 '약진' 세계 진출 가능성 키웠다...CES 2022 참가 기업들 첨단기술의 미래 현장 체험",
        "subtitle": "스마트헬스기구·물류 운송용 드론…지역 로봇 제품 선보이며 눈길 끌어<br />\n전기차 부품 등 1430만달러 계약…현지법인 설립·임상시험 추진 성과도",
        "newsdate": "2022-01-20T00:00:00",
        "page_title": "경제",
        "ref": 958
    },
    {
        "newstitle": "사회초년생 재테크, 티끌 모아 티끌? 티끌이라도 모아야 현명해",
        "subtitle": "월급 쪼개 종잣돈부터 마련해야<br />\n큰 돈 쓸 때 예적금 해지 말고 카드 신용한도 늘려야<br />\n저축 습관 들여 재테크",
        "newsdate": "2023-06-26T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 954
    },
    {
        "newstitle": "인구 감소지역·지방 준공후 미분양 주택 사도 1주택…대구 미분양해소 도움될듯",
        "subtitle": "정부 '2024년 세법 개정안' 발표<br />\n종부세 완화 방안은 담기지 않아",
        "newsdate": "2024-07-26T00:00:00",
        "page_title": "경제 1",
        "ref": 954
    },
    {
        "newstitle": "현대차 글로벌 1위 도약 가능성…지역 차부품업도 낙수효과 기대감",
        "subtitle": "올 1분기 영업이익 도요타 추월<br />\n에스엘 등 지역 기업 실적 '청신호'",
        "newsdate": "2023-05-01T00:00:00",
        "page_title": "경제1",
        "ref": 953
    },
    {
        "newstitle": "삼성 Z플립5 폴드5 사전판매 개시…뜨거운 구매열기",
        "subtitle": "풍성한 사전 혜택 등으로 소비자 사이에서 인기 뜨거워<br />\n통신 3사가 지원하는 공시지원금 최대 65만원<br />\n11일 공식 출시",
        "newsdate": "2023-08-02T00:00:00",
        "page_title": "경제1",
        "ref": 953
    },
    {
        "newstitle": "예산경쟁 내몰린 '한 지붕 두 가족'…물기업 원스톱 지원체계 흔들린다",
        "subtitle": "물클러스터-물기술인증원, 대구 물산업 양대 발전 축 겉도나",
        "newsdate": "2021-12-09T00:00:00",
        "page_title": "경제",
        "ref": 952
    },
    {
        "newstitle": "대구서 처음으로 건설사 아닌 시행사가 '아파트 대상' 수상",
        "subtitle": "'대구 감삼 트라이빗 주거복합단지' 시행사 삼진이앤지 한경주거문화대상",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "부동산",
        "ref": 951
    },
    {
        "newstitle": "웨어러블 안전장비 개발 '케이에스엔티', 입는 안전장비 '혁신'…착용자 추락상황 감지해 에어백이 보호",
        "subtitle": "목·척추 치명상 막도록 설계…산업현장서 선택 아닌 필수품<br />\n주력제품 'OPUS' 사고감지 첨단센서 獨 안전시험도 인증<br />\n방진·방수기능 갖춘 소재 내구성 우수…안전대 호환도 가능<br />\n올 하반기 신형모델 출시…응급구조신호 자동발신 기능 추가",
        "newsdate": "2022-04-14T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 948
    },
    {
        "newstitle": "고분양가 관리지역 '달성파크 푸르지오 힐스테이트'",
        "subtitle": "18개동…중소형 6개타입 구성<br />\n사전예약 조합원 우선 공개<br />\n24일 견본주택 공개…본격 분양",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "경제",
        "ref": 947
    },
    {
        "newstitle": "있으면 편리, 없어도 그만?…잦은 비에 '틈새 가전' 인기",
        "subtitle": "대구 이마트 제습기·건조기 매출 급증<br />\n때이른 더위에 서큘레이터 매출도 급성장<br />\n\"이례적 여름가전 5월 판매 큰 폭 증가\"<br />\n롯데百, 프로모션으로 고객 몰이 나서<br />\n신세계, 프리미엄관으로 '고급화 전략'",
        "newsdate": "2021-06-17T00:00:00",
        "page_title": "경제",
        "ref": 947
    },
    {
        "newstitle": "대구은행 하반기 정기인사...1~3급 직원 40명을 승진",
        "subtitle": "영업력 강화를 위해 9명의 금융지점장 신규 임용",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "경제",
        "ref": 946
    },
    {
        "newstitle": "\"국가로봇테스트필드 발판으로\"…대구 로봇산업 활성화 논의 활발",
        "subtitle": "8일 홍석준 의원, '지역 로봇기업 간담회' 개최...성림첨단산업 등 10여개사 참석<br />\n대경로봇기업진흥협회-대경ICT산업협회'오픈팩토리', 로봇·ICT 산업 연계 논의",
        "newsdate": "2023-09-11T00:00:00",
        "page_title": "경제1",
        "ref": 946
    },
    {
        "newstitle": "대구 미분양 아파트 13개월 연속 줄었다",
        "subtitle": "3월 9814가구 전월比 113가구↓<br />\n수성·동·중구順 353가구 소진",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "경제1",
        "ref": 946
    },
    {
        "newstitle": "슈퍼리치의 MBTI는 'ESTJ'",
        "subtitle": "금융 자산 100억 이상 총자산 300억 이상<br />\n슈퍼리치의 26.8%는 ESTJ<br />\n하나금융연구소 조사 결과",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 945
    },
    {
        "newstitle": "대구경북 렉서스 판매량 서울 강남 이어 2위 \"지역민 선호도 높아\"",
        "subtitle": "대구에 본사 '와이엠렉서스'<br />\n중고차·렌터카 신사업 진출",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 943
    },
    {
        "newstitle": "글로벌 브랜드 '룰루레몬' 대구경북지역 첫 스토어 오픈…대구신세계백화점 입점",
        "subtitle": "대구경북 지역민의 스웻라이프 위한 다양한 프로모션 진행",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "경제(낮판)",
        "ref": 942
    },
    {
        "newstitle": "대기 환경 개선 나서는 대구염색산단 업체들, 시설 현대화 빠르게 진행 중",
        "subtitle": "환경부의 '소규모 사업장 방지시설 설치 지원사업' 적극 참여",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "경제",
        "ref": 940
    },
    {
        "newstitle": "김천시, 혁신도시 효과 극대화 총력…교통 특화-스마트 물류 거점도시 변신 중",
        "subtitle": "2만2600여명 거주 신도시 면모<br />\n지역발전 견인 동력 다소 부족<br />\n公기관 추가 이전 행정력 집중",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집6",
        "ref": 939
    },
    {
        "newstitle": "신차 3대 중 1대 '친환경차 시대'...전기차 vs 하이브리드 비교해보니",
        "subtitle": "현대차 코나 일렉트릭- 코나 하이브리드 비교 시승기<br />\n전기차 주행감·유지관리 탁월<br />\n하이브리드 충전 불필요·안정적 연비 자랑",
        "newsdate": "2024-05-15T00:00:00",
        "page_title": "경제",
        "ref": 938
    },
    {
        "newstitle": "성인용품 '리얼돌' 수입 1천건…아직 형상·처벌기준도 없어",
        "subtitle": "여전한 여성 성상품화 논란",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경제 1판",
        "ref": 936
    },
    {
        "newstitle": "\"새해 TK 자동차 안팔린다\"…1월 신차등록대수 전년比 17%↓",
        "subtitle": "경기불황 장기화 속 소비자 지갑 닫혀..수입차는 \\'쌩쌩\\'",
        "newsdate": "2025-02-07T00:00:00",
        "page_title": "숫자로 본 대구경제",
        "ref": 933
    },
    {
        "newstitle": "대구 5대 신산업에 투입할 로봇 시스템 개발 나선다",
        "subtitle": "대구시, 산업부·로봇산업진흥원 '로봇 플래그쉽 사업' 유치...사업비 21억원<br />\n지역특화 서비스로봇 실증·보급, 로봇기업 글로벌 사업화 거점 구축 추진",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "경제1",
        "ref": 932
    },
    {
        "newstitle": "[대구 섬유 연구기관 '휘청'] 패션硏 급여지급 중단…다이텍·섬개硏 '원장 선임' 난항…",
        "subtitle": "3곳 핵심 인사 참여 '섬유패션발전協' 구성…기관 통폐합 시동",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "경제",
        "ref": 931
    },
    {
        "newstitle": "SK머티리얼즈, SK스페셜티로 사명변경",
        "subtitle": "친환경 특구가스 화학 회사로 새롭게 도약",
        "newsdate": "2022-06-01T00:00:00",
        "page_title": "경북경제",
        "ref": 929
    },
    {
        "newstitle": "사명 변경, 사외이사 교체, 신사업 진출 등...주총시즌 맞은 대구기업 '혁신바람'",
        "subtitle": "서한 창업주 아들 김병준 전무, 사내이사 선임.<br />\n대성그룹 김영훈 회장, 김의한 사내이사 등극<br />\n화성산업, HS화성으로 사명 바꾸고 혁신 준비<br />\n섬유업체 '성안', 사명바꾸고 영구자석 사업 진출<br />\n차부품 '구영테크' 태양광사업 진출",
        "newsdate": "2024-03-22T00:00:00",
        "page_title": "경제 1",
        "ref": 928
    },
    {
        "newstitle": "대구 입주 2년차 아파트 전세 5천만원 ↑",
        "subtitle": "전국 평균 3278만원 크게 웃돌아<br>재계약 도래 세입자들 부담 가중<br>달서구 2년전보다 7854만원 올라<br>수성구·동구·포항도 5천만원 상회",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "경제",
        "ref": 926
    },
    {
        "newstitle": "자동차 가격 고공 행진 내년까지 이어질 듯",
        "subtitle": "한국자동차연 \\'자동차 가격 상승 현황 분석\\' 보고서<br>반도체 및 제조 원가 상승 지속 전망",
        "newsdate": "2021-12-08T00:00:00",
        "page_title": "경제",
        "ref": 926
    },
    {
        "newstitle": "노선 확장 나선 티웨이항공, 올 상반기 벌써 두번째 채용문 열어",
        "subtitle": "16~24일 운항승무원·객실승무원 등 부문 채용 진행...노선 확장 대비",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "경제",
        "ref": 926
    },
    {
        "newstitle": "[인터뷰] 대구시건축사회 최원식 회장 \"市 신청사 건립-K2 후적지 개발…명품도시 대구 설계 마지막 기회\"",
        "subtitle": "긴축 재정으로 공공발주 급감<br />\n건축학도 서울행 인력난 우려<br />\n'자유도' 막는 법규제는 풀어야",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 925
    },
    {
        "newstitle": "친환경차 보급 활성화…대구시 6203대 보조금 지원",
        "subtitle": "전기승용차 최대 950만원 받아<br />\n수소차는 3250만원 정액 지원<br />\n오늘부터 보조금 신청서 접수",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "경제 1",
        "ref": 924
    },
    {
        "newstitle": "공중전화 부스가 전기오토바이 충전 배터리 교환 부스로 변신",
        "subtitle": "MBI-KT링커스, 세계 첫 교환형 배터리 완충 배터리 30초내 교체 부스 설치",
        "newsdate": "2021-01-14T00:00:00",
        "page_title": "경제",
        "ref": 923
    },
    {
        "newstitle": "전기차시장 진출 대구 차부품株 '강세'",
        "subtitle": "구동모듈·모터 개발 경창산업<br />\n3주 넘게 주가 상승세 이어가<br />\n평화산업 일주일새 18% 올라<br />\n삼보모터스도 7천원선 재탈환",
        "newsdate": "2021-09-15T00:00:00",
        "page_title": "경제",
        "ref": 923
    },
    {
        "newstitle": "대출 풀리자 대구서도 2030 아파트 매입 늘어...2월 비중 33.97%",
        "subtitle": "지난해 7월 34.27% 이어 역대 두 번째로 높은 수치<br />\n특례보금자리론 등 대출 규제 완화에 급매물 영향",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경제 1",
        "ref": 917
    },
    {
        "newstitle": "'달서 롯데캐슬 센트럴스카이' 특화공간 주목",
        "subtitle": "안방에 서재…'룸인룸' 설계로 고객 취향저격<br />\n집콕생활에 맞춰 새 평면 선보여<br />\n개인 선택따라 다용도 활용 가능<br />\n84㎡A타입 3면 발코니 모두 확장",
        "newsdate": "2021-12-22T00:00:00",
        "page_title": "부동산",
        "ref": 916
    },
    {
        "newstitle": "\"호텔처럼 깨끗한 환경서 식용곤충키워요\"",
        "subtitle": "강지연 봉화곤충호텔 대표",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "경북경제",
        "ref": 916
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 하이엔드 일러스트 플랫폼 일러니즘 만든 '로맨'",
        "subtitle": "DGB그룹, 스타트업 육성·협업…디지털 금융 혁신<br />\n지역 기관 캐릭터 홍보 브랜딩·파리바게뜨 등 유명 브랜드와 컬래버<br />\nAI 챗봇 등 개발…도약 준비",
        "newsdate": "2023-06-15T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 916
    },
    {
        "newstitle": "동일산업, 동일금속 등 거래정지 5개 종목 3일부터 해제",
        "subtitle": "포항 동일산업, 영천 동일금속, 대한방직 등 거래 재개<br />\n혐의자 대상 출금, 압수수색, 기소전 추징보전 명령 조치",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "경제 1",
        "ref": 916
    },
    {
        "newstitle": "총인구 사상 첫 감소…대구 인구 감소율 전국 최고 수준",
        "subtitle": "대구, 작년 240만5천명 집계…전년 대비 0.6% 줄어<br />\n경북은 전년대비 0.4% 감소한 264만5천명",
        "newsdate": "2022-03-25T00:00:00",
        "page_title": "경제",
        "ref": 915
    },
    {
        "newstitle": "경주시 현대성우쏠라이트 경주공장 증설 투자 협약…300억 원 규모",
        "subtitle": "건천산단 내 2024년 12월까지 AGM배터리 생산 설비 증설",
        "newsdate": "2022-07-13T00:00:00",
        "page_title": "경북경제",
        "ref": 914
    },
    {
        "newstitle": "국내 굴지의 100여 개   기업에 제품 납품하는 강소기업",
        "subtitle": "호이스트＆크레인 제작·설치 전문업체'반석산업기계'<br />\n중국 광저우와 베트남 박린공업단지 등 해외도 진출",
        "newsdate": "2020-07-29T00:00:00",
        "page_title": "경북경제",
        "ref": 913
    },
    {
        "newstitle": "화장품·여행株 '휘청'…코로나사태 한달  시총 12兆 줄었다",
        "subtitle": "마스크·방역 등 테마주는 상승",
        "newsdate": "2020-02-24T00:00:00",
        "page_title": "경제1",
        "ref": 911
    },
    {
        "newstitle": "막 오른 '대구 주력산업 메타버스 엑스포' 접속해보니…",
        "subtitle": "박람회장 들어가면 기업별 부스…클릭으로 손쉽게 원격회의·상담",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "경제",
        "ref": 911
    },
    {
        "newstitle": "대구시민 52만명 쓰는 '대구로'…누적 주문 618만건·거래액 1483억",
        "subtitle": "'대구로' 출시 2년6개월…시민생활 종합플랫폼 자리매김",
        "newsdate": "2024-03-15T00:00:00",
        "page_title": "경제 낮판",
        "ref": 910
    },
    {
        "newstitle": "\"'달빛철도' 복선 고속화, 생산유발효과 17조5천억원 달할 것\"",
        "subtitle": "대구정책연구원-광주연구원, 22일 '달빛철도와 연계한 남부거대경제권 발전전략' 공동세미나 개최<br />\n대정연, 영호남 4대 벨트 구축 전략 발표...생산유발효과 17조5천억원, 고용유발효과 9만여명 예상",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "경제 1",
        "ref": 910
    },
    {
        "newstitle": "'단술이 샘솟는 예천(醴泉)'의 대표 증류주 만들며 지역농가 소득증대 기여",
        "subtitle": "<주>착한농부, 지역농가와 계약재배로 연간 20억원 어치 수매<br />\n좋은 원료로 현대인들의 입맛에 맞는 제품 생산에 집중<br />\n최근 '춘희(春姬)'로 2023 대한민국 주류 대상 우리술 증류주 부문 대상 수상",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "경북경제",
        "ref": 909
    },
    {
        "newstitle": "月생산 2억8천만장 거대 '마스크조합' 탄생...대구 40여개사 참여 창립총회",
        "subtitle": "내달까지 설립절차 완료<br />\n섬유마케팅센터, 사무소 설치·행정·회계 등 조기정착 지원<br />\n\"서울조합·KOTRA와 손잡고 국내 판로·해외 영업망 확보\"",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "경제",
        "ref": 905
    },
    {
        "newstitle": "8월 대구 미분양 401가구 소진…동구·수성구가 소진 주도",
        "subtitle": "모두 순수계약분...동구 232가구·수성구 106가구 팔려",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "경제1",
        "ref": 903
    },
    {
        "newstitle": "\"이젠 세계시장으로\" 대구기업 7개사 '글로벌 강소기업' 선정",
        "subtitle": "거림테크·대영합섬·미래첨단소재·스누콘·에스케이텍스·에스티영원·이.오.에스<br />\n중소벤처기업부와 대구시 맞춤형 지원 통해 경쟁력 강화",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 903
    },
    {
        "newstitle": "코로나19에도 여전히 뜨거운 대구 경매시장...낙찰률.낙찰가율 모두 상승",
        "subtitle": "지지옥션 '2020년 2월 경매동향보고서'",
        "newsdate": "2020-03-10T00:00:00",
        "page_title": "경제",
        "ref": 902
    },
    {
        "newstitle": "네이버페이, 온라인 간편결제 독보적 1위",
        "subtitle": "페이 만족도는 삼성페이가 네이버페이 웃돌아<br />\n5년 전 온라인 결제시장 지배하던 금융, 카드사 하락세<br />\n빅테크, 핀테크 상승세...빅테크, 핀테크 시장 변화 주역",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "경제1",
        "ref": 902
    },
    {
        "newstitle": "\"公기업 취업할래요\" 지역인재들 '북적'…대구경북 공공기관 채용설명회",
        "subtitle": "가스공사·한전기술 등 19곳<br />\n상담부스 취준생 열띤 참여<br />\n공기관 직원 질의응답 호응",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "경제 1",
        "ref": 902
    },
    {
        "newstitle": "제25대 대구상공의원 20명 새로 합류",
        "subtitle": "성림첨단산업·구영테크 등<br />\n신산업 업종서 대거 입성해<br />\n홍종윤·구정모 대표 12·11선",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "경제 1",
        "ref": 901
    },
    {
        "newstitle": "[부동산 인사이트] 인구 소멸 위기에도 상승하는 경북 북부 소도시 아파트, 왜?",
        "subtitle": "[부동산 인사이트] 마정호 한국부동산원 대구경북지역본부장",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 901
    },
    {
        "newstitle": "대구시 'AI 로봇' 분야 글로벌 혁신특구 재도전 나선다",
        "subtitle": "중기부, 9월초 평가결과 확정<br />\n로봇테스트필드 연계한 지원<br />\n국내외 실증거점 경쟁력 확보",
        "newsdate": "2024-07-01T00:00:00",
        "page_title": "경제1",
        "ref": 900
    },
    {
        "newstitle": "LH 대구경북지역본부, 대구국가산단·포항블루밸리 용지 신규 공급",
        "subtitle": "대구, 단독주택·산업시설 구분<br />\n포항, 분양·임대용지로 나눠<br />\n올해 3800호 주택 매입 계획",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집4",
        "ref": 899
    },
    {
        "newstitle": "대구 2월 주택사업경기 전망 81,8...3개월 만에 90 붕괴",
        "subtitle": "지난달 92.1서 10.3포인트 하락",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "경제",
        "ref": 894
    },
    {
        "newstitle": "대규모 소비촉진 할인이벤트  '대구 5월 동행축제'",
        "subtitle": "지역경제에 활력을 불어넣을 소비촉진 행사 개최<br />\n온라인몰, 전통시장, 지역축제 등 다양한 행사",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 893
    },
    {
        "newstitle": "올 상반기 코스피 주가상승률 1위는… '이수페타시스' 400% 급등",
        "subtitle": "코스피 3위는 포항기업 TCC스틸<br />\n경산 차부품 업체 '동원금속'도 상위 10위내 랭크<br />\n코스닥에선 에코프로가 2위, 632% 급등<br />\n코스피 하락종목 1위는 대성홀딩스<br />\nSG증권발 주가폭락사태 여파",
        "newsdate": "2023-07-03T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 892
    },
    {
        "newstitle": "가계대출 금리 ↑…영끌·빚투족 어쩌나",
        "subtitle": "신용대출 7개월새 0.6%p 상승<br />\n주담대 최저금리도 0.09%p 올라<br />\n정부 이달 가계부채 대책 예고<br />\n신규만 'DSR 개인별 일괄적용'<br />\n신용대출 원금 분할상환 검토",
        "newsdate": "2021-03-01T00:00:00",
        "page_title": "경제",
        "ref": 890
    },
    {
        "newstitle": "'러, 우크라 침공 여파' 대구 휘발유 최고가 2155원",
        "subtitle": "평균판매가는 하루새 ℓ당 23원 올라 1841원…경유 최고가도 2000원 육박",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "경제",
        "ref": 890
    },
    {
        "newstitle": "경북 경주시 아파트 거래량 2배 늘어…공급 물량 조절 결과",
        "subtitle": "연간 거래량 1천500여 건에서 지난해 3천657건으로 2배 증가<br />\n거래량 증가가 미분양 해소…올해 1월 지역 주요 아파트 분양률 100%",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": "경제",
        "ref": 889
    },
    {
        "newstitle": "'대구로' 손잡은 치맥축제, 더 빠르고 더 편해진다",
        "subtitle": "대구 치맥페스티벌 7월3~7일 두류공원 일대<br />\n앱으로 앉은 자리서 주문·완료시 알림…택시존도 신규 조성<br />\n박명수·지코·현진영·송가인 등 공연무대 라인업도 화려해져",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 887
    },
    {
        "newstitle": "\"연말정산은 손택스로 간편하게 하세요\"",
        "subtitle": "모바일 홈택스의 인증체계-디자인 전면 개편...100여종 서비스 추가",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "경제",
        "ref": 886
    },
    {
        "newstitle": "\"연말정산은 손택스로 간편하게 하세요\"",
        "subtitle": "모바일 홈택스의 인증체계-디자인 전면 개편...100여종 서비스 추가",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "경제",
        "ref": 886
    },
    {
        "newstitle": "\"연말정산은 손택스로 간편하게 하세요\"",
        "subtitle": "모바일 홈택스의 인증체계-디자인 전면 개편...100여종 서비스 추가",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "경제",
        "ref": 886
    },
    {
        "newstitle": "\"연말정산은 손택스로 간편하게 하세요\"",
        "subtitle": "모바일 홈택스의 인증체계-디자인 전면 개편...100여종 서비스 추가",
        "newsdate": "2020-01-11T00:00:00",
        "page_title": "경제",
        "ref": 886
    },
    {
        "newstitle": "<주>고구마웨딩, AI 활용한 최초 'AI웨딩 서치를 통한 플래닝' 서비스 선보여",
        "subtitle": "-고객들의 선호도와 필요에 따라 최적화된 결혼정보 추천",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 886
    },
    {
        "newstitle": "대구 아파트매매 신저가 거래건수 2월 정점 감소세",
        "subtitle": "경북은 5월이후 줄어들어<br />\n대구 범어동 '화산샬레' 유일하게 '신고가 상승액 상위 50위'포함",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": "경제 1",
        "ref": 886
    },
    {
        "newstitle": "아파트분양 허위·과장광고 이유로 계약 해지·손해배상 청구하려면…",
        "subtitle": "계약서에 광고 내용 명시돼야<br />\n취소나 피해보상 청구 가능해<br />\n외형·재질 등 기재 없었더라도<br />\n일정 요건땐 묵시적 합의 인정",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산6",
        "ref": 885
    },
    {
        "newstitle": "태왕, 최근 1년여간 4개 입주단지 '우수 품질' 성적표",
        "subtitle": "지난 2월 입주 2개 단지 사전점검서 좋은 반응<br />\n우수한 품질시공으로 조합원에 감사패 받기도<br />\n\"지역민들에게 최고의 집 제대로 지어서 보답\"",
        "newsdate": "2024-04-17T00:00:00",
        "page_title": "부동산",
        "ref": 885
    },
    {
        "newstitle": "대구근대골목단팥빵 신사옥 '홍두당 빌딩' 준공",
        "subtitle": "중구 개화기 건물 매입 리모델링<br />\n\"외식관광 이끌며 지역사회 기여\"",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "경제",
        "ref": 883
    },
    {
        "newstitle": "대구 3월 아파트 입주 경기 급랭...입주경기실사지수 한달새 23.1포인트 하락",
        "subtitle": "경북은 11.1포이트 떨어져",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "경제",
        "ref": 880
    },
    {
        "newstitle": "年 매출 8천만원 이하 개인사업자 부가가치세 감면",
        "subtitle": "■ 올 하반기 달라지는 경제 관련 제도·법규",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "경제",
        "ref": 878
    },
    {
        "newstitle": "태왕, '신천동 태왕디아너스' 재개발사업 계약 체결",
        "subtitle": "지상 최고 26층 9개 동 473세대 규모...공사금액 1580억원<br>신천변 입지로 교통 및 교육 인프라 풍부",
        "newsdate": "2025-01-15T00:00:00",
        "page_title": "부동산",
        "ref": 878
    },
    {
        "newstitle": "대구키즈엑스포 내일 엑스코서 개막...디지털교육 등 100개 업체 참여",
        "subtitle": "영남권 유일 어린이산업 전시회",
        "newsdate": "2020-08-20T00:00:00",
        "page_title": "경제",
        "ref": 872
    },
    {
        "newstitle": "코스닥 상장 <주>덴티스 심기봉 대표 \"利他自利 경영철학 삼아 사용자 친화형 제품 개발\"",
        "subtitle": "R&D에 직원 20%·꾸준한 투자<br />\n全분야 수익증대 작년 최고 실적<br />\n수술실솔루션·투명교정도 '전문'",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 872
    },
    {
        "newstitle": "한국의 슈퍼리치 자산관리 비결은?",
        "subtitle": "총자산 48% 부동산 투자…금융 불안땐 예금 2배↑ 주식은 절반 낮춰",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 872
    },
    {
        "newstitle": "테슬라 직접 계약 '와이제이링크' 트럼프 재집권 최대 수혜주?",
        "subtitle": "트럼프 승리 확실시 된 6일 상한가 마감 7일에도 상승거래<br />\n일론머스크 이끄는 테슬라 기대감 반영돼<br />\n엘앤에프 등 이차전지주 약세와 뚜렷한 대조",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "경제 1",
        "ref": 871
    },
    {
        "newstitle": "[대구경북에도 이런 기업이 .7] 에이치앤에이치",
        "subtitle": "곡물 원료 기능성 미용제품 생산 가바 함량 3배 높인 현미도 개발<br />\n천연소재 비누 '마이리얼솝'<br />\n중국·싱가포르 등 수출 인기<br />\n'가바 진생케어' 시리즈 이어<br />\n'흑미 탈모방지 샴푸' 선보여<br />\n메디푸드 사업 진출도 추진<br />\n\"면역 향상 쌀 제품 곧 출시\"",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "경제",
        "ref": 870
    },
    {
        "newstitle": "티웨이 항공, 청주-발리·지방-울란바토르 노선 운수권 확보",
        "subtitle": "한국-호주 노선 주 300석 운수권 확보",
        "newsdate": "2024-05-27T00:00:00",
        "page_title": "경제1",
        "ref": 870
    },
    {
        "newstitle": "씨아이에스, 검사·측정 장비사 SNU프리시젼 흡수합병",
        "subtitle": "자사 전극 공정에 SNU 검사장비 결합으로 경쟁력↑<br />\n2차전지 안전성 이슈에도 대응",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "경제 1",
        "ref": 870
    },
    {
        "newstitle": "K패스 카드 일제히 출시…DGB유페이는 기존카드 전환 신청 가능",
        "subtitle": "국민·농협·BC·삼성·신한 등 10 카드사 동참<br />\n알뜰교통카드 그대로 전환 사용 가능도 가능",
        "newsdate": "2024-04-25T00:00:00",
        "page_title": "경제 1",
        "ref": 869
    },
    {
        "newstitle": "대구 아파트값 3개월 연속 오름세…상승폭은 축소",
        "subtitle": "10월 0.18% 올랐지만 전월(0.24%)보다 상승폭 줄어<br />\n고금리, 대출 제한 등의 여파로 관망세 짙어진 영향<br />\n경북 아파트값도 상승폭 줄어...전셋값 2개월째 상승",
        "newsdate": "2023-11-16T00:00:00",
        "page_title": "경제 1",
        "ref": 867
    },
    {
        "newstitle": "대구 아파트값 지역별 혼조세...달성군은 다사·화원 위주 상승",
        "subtitle": "7월 첫째 주 대구 아파트값 0.10% 하락 '전국 최고 하락률'<br />\n달성 8주 연속, 중구 5주 연속 상승...달서구 하락폭 가장 커",
        "newsdate": "2023-07-07T00:00:00",
        "page_title": "경제",
        "ref": 866
    },
    {
        "newstitle": "대구 아파트값 상승률 7개월만에 '0%대'",
        "subtitle": "5월 0.98%↑…1% 아래로 꺾여<br />\n전체 집값도 오름폭 둔화 지속<br />\n\"수성구 고가단지 거래량 감소<br />\n중저가 단지는 가격상승 여전<br />\n하락세 전환 아닌 진정 국면\"",
        "newsdate": "2021-06-02T00:00:00",
        "page_title": "경제",
        "ref": 865
    },
    {
        "newstitle": "ETF 전성시대, 주식·채권·부동산 등 전통 투자영역 넘어",
        "subtitle": "K콘텐츠·메타버스 탄소권·자율주행…<br />\n미래 新산업 품은 이색 테마상품 러시",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "경제",
        "ref": 865
    },
    {
        "newstitle": "배지환 올리프 대표 \"향후 펫푸드 등 사업분야 확장 지속가능한 경제 실현에 앞장\"",
        "subtitle": "'동애등에' 사료용 가축 지정<br />\n사육농  취득세 감면 등 혜택<br />\n청년고용 창출도 기여할 것",
        "newsdate": "2023-08-03T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 865
    },
    {
        "newstitle": "\"대세는 저가형 전기차?\"...2차전지 업계 LFP 도입 압박 세진다",
        "subtitle": "에코프로비엠, 포스코퓨처엠, 엘앤에프도 발등에 불",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경제2( 낮판",
        "ref": 861
    },
    {
        "newstitle": "DASH 잡페어 개최···대구서도 스타트업 채용 관심 뜨거웠다",
        "subtitle": "개발자 인력 수요 높아<br />\n선진적인 기업문화 강점<br />\n벤처 투자사도 참여 눈길",
        "newsdate": "2022-11-21T00:00:00",
        "page_title": "경제",
        "ref": 860
    },
    {
        "newstitle": "현대백화점 대구점 '더현대 대구'로 리뉴얼 16일 새 오픈",
        "subtitle": "스페인출신 세계적 산업디자이너 '하이메 아욘'과 협업제품 대거 선보여<br />\nMZ세대의 핫풀레스로 자리매김 할 듯",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "경제",
        "ref": 860
    },
    {
        "newstitle": "대구시-가스公 '수소 활용 탄소중립' 머리 맞댄다",
        "subtitle": "지역 수소산업 육성 방향 모색<br />\n신공항·제2국가산단 접목 목표",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "경제 1",
        "ref": 860
    },
    {
        "newstitle": "DGB대구은행 정기 예-적금 금리 최대 0.5%포인트까지 인하",
        "subtitle": "은행들의 예·적금 금리 인하 도미노가 시작된 분위기",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "경제",
        "ref": 858
    },
    {
        "newstitle": "화성산업, 올 들어 5천500억 수주…최근 10년 내 최대실적 '순항'",
        "subtitle": "지난달 513억 규모 'IMC 대구텍 공장' 수주<br />\n올해 수주 목표금액 1조원 수주 달성 '기대'<br />\n위기 속 성장해온 '위기극복 DNA' 발휘 평가",
        "newsdate": "2023-10-05T00:00:00",
        "page_title": "경제 1",
        "ref": 857
    },
    {
        "newstitle": "대구 종상향 대규모 단독주택지 주민설명회 19일 오후 3시 온라인으로 개최",
        "subtitle": "대경연구원 유튜브 채널 통한 온라인 생방송",
        "newsdate": "2022-01-19T00:00:00",
        "page_title": "경제",
        "ref": 854
    },
    {
        "newstitle": "JVM, 파우치형 약포장 北美수요 증가 '수혜'…KH바텍, 폴더블폰 출하량 감소로 실적 줄 듯",
        "subtitle": "지역 상장사 엇갈린 주가 전망",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "경제",
        "ref": 853
    },
    {
        "newstitle": "대구 성서산단에 활력 있고 아름다운 휴식·문화공간 대폭 확충",
        "subtitle": "성서산단 내 성서로72길 일원 1.7㎞ 구간 사업비 20억원 투입<br />\n도로·녹지 등 산업 인프라에 디자인 입혀 산업단지 환경 개선",
        "newsdate": "2021-08-25T00:00:00",
        "page_title": "경제",
        "ref": 851
    },
    {
        "newstitle": "대구경북 하반기 신규아파트 입주물량 얼마나?",
        "subtitle": "대구 1만711·경북 1만972세대<br />\n경북·대구 하반기 물량 비수도권 중 나란히 1·2위",
        "newsdate": "2024-06-26T00:00:00",
        "page_title": "부동산",
        "ref": 848
    },
    {
        "newstitle": "[부동산 특집] 김천일반산단, 김천시 성공 방정식 '직접 개발' 4번째 도전…낙후 도심 기능 회복하는 뉴딜사업도 눈길",
        "subtitle": "118만8천㎡ 규모 2027년 완공<br />\n2025년부터 조기 분양할 계획<br />\n감호·남산지구 인프라 정비 등",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산6 경북개발, 김천, 영주",
        "ref": 844
    },
    {
        "newstitle": "IoT·AI·빅데이터 들여놓은 지능형 공장…생산성·품질 '쑥'",
        "subtitle": "대구지역 제조기업들, 스마트 공장 전환 잰걸음<br />\n스마트공장 1749개로 국내 7% 차지<br />\n제품기획~판매 모든 과정에 ICT통합<br />\n경창산업, 불량률 42·재고량은 8% '뚝'",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 842
    },
    {
        "newstitle": "'화성파크드림 구수산공원' 대구 부동산 시장 침체 속 정당계약률 80% 달성",
        "subtitle": "대구 1호 민간공원 특례사업 관심<br />\n그동안 칠곡지구 공급 부족했던 점도 영향",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "경제",
        "ref": 842
    },
    {
        "newstitle": "대구 자동차부품 스타기업 일신프라스틱, 49년 만에 수출길 뚫었다",
        "subtitle": "日에 283만달러 규모 납품 '감격의 첫 선적'<br />\n맞춤형 품질향상·대구TP 체계적 지원 맞물려 성과 일궈<br />\n\"주문 품목 추가될 가능성…1200만달러로 계약 확대 기대\"",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "경제",
        "ref": 840
    },
    {
        "newstitle": "대구서 창업 2년 된 '인공지능 스타트업'이 32억원 투자 유치 '화제'",
        "subtitle": "<주>웨인힐스벤처스",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "경제",
        "ref": 840
    },
    {
        "newstitle": "[대구경북 조합장을 찾아서] 박명숙 대구 월배농협 조합장 \"베푸는 삶 당선에 큰 도움\"",
        "subtitle": "\"본점 신축…보존가치 있는 명소 만들겠다\"",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 840
    },
    {
        "newstitle": "대구농수산물유통관리공사 5일 공식 출범…36년 만에 주체 전환",
        "subtitle": "초대 사장에 김상덕(51) 전 농협경제연구소 연구위원 임명",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경제 1",
        "ref": 840
    },
    {
        "newstitle": "대구TP원장 자리가 단체장 디딤돌인가",
        "subtitle": "권대수 원장, 안동시장 출마<br />\n임기 절반 채우고 11일 퇴임<br />\n선임당시 언론지적이 현실화<br />\n강행한 추천위 비난 못면할듯<br />\n2009년에 장욱현 前 원장도<br />\n임기 중 사퇴 영주시장 출마",
        "newsdate": "2022-02-07T00:00:00",
        "page_title": "경제",
        "ref": 838
    },
    {
        "newstitle": "최강민 해달프로그래밍 대표…대학 동아리서 벤처 기업으로",
        "subtitle": "경북대 전자공학부 재학시절<br />\n2년여 만에 600여명 교육 성과<br />\n공공기관 협업 등 2020년 창업<br />\n경기도 기관 프로그램까지 참여",
        "newsdate": "2022-06-09T00:00:00",
        "page_title": "경제(산업, 자동차,,,,",
        "ref": 838
    },
    {
        "newstitle": "[부동산 리포트] 경산 더테라스 만월, 자연 누리며 아파트 편리함까지…듀플렉스 특화설계 개방감 최고",
        "subtitle": "84~151㎡ 총 153세대 들어서<br />\n경산지식산업지구 인근 위치<br />\n교통·생활·교육 인프라 우수",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "부동산특집3",
        "ref": 837
    },
    {
        "newstitle": "대구 건설사 서한, 부동산 혹한기 속 '선방'",
        "subtitle": "올해 6개단지 입주 건설력 입증<br />\n최대규모 현금성자산 확보 완료<br />\n복선전철 등 관급공사에도 박차<br />\n역외사업 추진 침체기 돌파 주력",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "부동산",
        "ref": 836
    },
    {
        "newstitle": "편의점 ‘천원 맥주’ 인기…덴마트 맥주 4캔에 4천원",
        "subtitle": "세븐일레븐 6월 한달간 수입 맥주 1캔에 1천원 판매<br />\n닷새 만에 '품절 대란'…7·8월에도 천원 맥주 출시",
        "newsdate": "2024-06-06T00:00:00",
        "page_title": "경제 1",
        "ref": 836
    },
    {
        "newstitle": "세제 축소에…주택임대사업자 등록 반토막",
        "subtitle": "작년 9·13대책 등으로 증가세 꺾여<br />\n신규사업자 전년대비 7만여명 '뚝'<br />\n임대주택 신규 등록도 62%나 급감",
        "newsdate": "2020-02-05T00:00:00",
        "page_title": "부동산",
        "ref": 834
    },
    {
        "newstitle": "靑 직접 설득한 대구 칠성상인회…반납 위기의 국비 지켜냈다",
        "subtitle": "'복합커뮤니티센터' 재임대 불발<br />\n일자리수석실 찾아가 상황 설명<br />\n靑 \"임대료 예산 계속 사용 가능\"<br />\n자동 반납 시비 등 32억원 사수",
        "newsdate": "2021-06-14T00:00:00",
        "page_title": "경제",
        "ref": 833
    },
    {
        "newstitle": "대구 범어동에 최고 38층 '범어자이르네' 분양",
        "subtitle": "'대구의 대치동' 주목…아파트 103세대·오피스텔 70실 규모 들어서<br />\n백화점·아울렛 등 생활 인프라 풍부…지하철 2호선·동대구역도 인접",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "부동산",
        "ref": 832
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 드론 UAM 전문 기업 <주>무지개연구소",
        "subtitle": "창업 8년 만에 모빌리티 '두뇌' '심장' 아우르며 시장 선점 박차<br />\n(드론 원격관제 플랫폼 '아리온' 개발)<br />\n(드론용 모터 제조 '이조에이엠시' 흡수합병)",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 831
    },
    {
        "newstitle": "사상최대 실적 축포에도 맥 못추는 삼성전자 주가 왜?",
        "subtitle": "\"반도체 업황 불확실성 확산\" vs \"상승 사이클 방향성 여전\"",
        "newsdate": "2021-08-02T00:00:00",
        "page_title": "경제",
        "ref": 829
    },
    {
        "newstitle": "대구  ABB산업 이끌어갈  대표기업 6개사는 ?",
        "subtitle": "에이엘아이, YH데이타베이스. 빅웨이브에이아이<br>제이솔루션,니어네트웍스,오토아이티 등<br>전문가의 기술지원과 실증확인서 발급, 지재권 획득",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "경제",
        "ref": 826
    },
    {
        "newstitle": "테라스·복층 설계 '중대형 주택형' 공급…'수성 포레스트 스위첸' 이달 분양",
        "subtitle": "펜트하우스 등 '혁신 평면' 적용<br />\n프라이빗 가드닝·테마형 놀이시설<br />\n가구당 1.53대 주차…출입로 4개소<br />\n4차순환路 개통으로 접근성 개선",
        "newsdate": "2022-05-04T00:00:00",
        "page_title": "부동산",
        "ref": 825
    },
    {
        "newstitle": "구미1산단 〈주〉제이엠테크 이욱진 대표 '산업부장관상'",
        "subtitle": "'산업단지의 날' 정부 기념식서<br />\n산단·입주사 상생 기여 공로로<br />\n작년 1천만弗 수출탑 이은 영예",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경북경제",
        "ref": 825
    },
    {
        "newstitle": "대구서도 깡통전세 사건…정부의 전세사기 피해자 대책은",
        "subtitle": "피해확인서 경매종료 전 발급<br />\n유효기간도 3개월서 6개월 연장",
        "newsdate": "2023-03-15T00:00:00",
        "page_title": "부동산",
        "ref": 825
    },
    {
        "newstitle": "평택 고덕 이어 성공신화 이어가나…서한, 첫 서울 도심 진출작 '올림픽파크 서한포레스트' 분양",
        "subtitle": "5호선 둔촌동역 역세권에 올림픽파크 포레온과 인접<br />\n6일 견본주택 오픈 이어 9일 특공, 10일 1순위 청약<br />\n53년간 총 8만여 세대 공급…올해 LH우수업체 선정<br />\n\"차별화된 주거가치로 전국구 주거브랜드 명성 강화\"",
        "newsdate": "2024-09-04T00:00:00",
        "page_title": "부동산",
        "ref": 824
    },
    {
        "newstitle": "5월 대구 민간아파트 평균 분양가 1천800만원대로 '껑충'",
        "subtitle": "지난 2월 1천700만원 넘어선 이후 3개월만...역대 최고",
        "newsdate": "2023-06-19T00:00:00",
        "page_title": "경제 1",
        "ref": 822
    },
    {
        "newstitle": "전세보증보험 러시…HUG 보증한도 '70배로'",
        "subtitle": "전세사기 대란-역전세난 여파로<br />\n올 상반기 신규가입 세대수 급증<br />\n국토부, 시행령 개정안 입법예고",
        "newsdate": "2023-08-16T00:00:00",
        "page_title": "부동산",
        "ref": 822
    },
    {
        "newstitle": "'실적 훈풍' 달아오르는 지역 철강株",
        "subtitle": "철강값 인상·경기회복세 타고 52주 최고가 경신 등 동반 상승<br />\n\"2분기에도 실적개선 지속\"…포스코 영업익 1.6兆 육박 전망도",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경제",
        "ref": 821
    },
    {
        "newstitle": "서한, 경산 공공지원 민간임대 등 두달새 3개 사업 총 2천880억원 수주",
        "subtitle": "지난달 1천964억 규모 '경산대임 공공지원 민간임대' 이어<br />\n'경북대 제4차 생활관' '동부초 외 3개교 개축' BTL사업 수주<br />\n주택경기 침체 속 안정적 일감 확보로 위기극복 모델 제시",
        "newsdate": "2023-04-17T00:00:00",
        "page_title": "경제 1",
        "ref": 821
    },
    {
        "newstitle": "[웹툰도시 대구] <상>급성장하는 대구웹툰캠퍼스",
        "subtitle": "콘텐츠 발굴부터 제작까지 체계적 지원…웹툰작가 성장 요람<br />\n대구시 지원으로 DIP가 운영<br />\n웹툰 전문지원센터도 문 열어<br />\n5년새 작가 17명→120명 급증<br />\n지역대학 14개 학과 전국최다",
        "newsdate": "2023-12-18T00:00:00",
        "page_title": "경제낮판",
        "ref": 820
    },
    {
        "newstitle": "범어아이파크 1차 특공 어느 타입이 가장 인기 있었나…평균 청약경쟁률은 1.43대 1",
        "subtitle": "판상형·남향 84㎡A, 4.13대 1로 최고 경쟁률<br />\n판상형에 동향인 84㎡C는 배정세대 못채워<br />\n1순위 11일 진행…청약 성적표에 업계 관심",
        "newsdate": "2024-04-11T00:00:00",
        "page_title": "경제",
        "ref": 819
    },
    {
        "newstitle": "[부동산 특집] 두산위브더제니스 센트럴시티. 대구서 또 하나의 제니스 탄생…역세권·대단지·자연·인프라 새 중심",
        "subtitle": "도시철 3호선 학정역 도보이용<br>중대형 전세대 혁신설계 적용<br>신공항 이전 개발  \\'최대 수혜\\'",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 819
    },
    {
        "newstitle": "중견 완성차 업계 잇따라 중형 SUV 신차 출시…\"SUV 시장 공략 치열\"",
        "subtitle": "올해 상반기 신차 3대 중 1대꼴로 SUV<br />\n르노코리아 '뉴 르노 그랑 콜레오스', KGM '액티언' 출격<br />\n소형SUV 시장 경쟁도 본격화",
        "newsdate": "2024-07-22T00:00:00",
        "page_title": "경제1",
        "ref": 817
    },
    {
        "newstitle": "더 얼어붙는 대구 주택공급시장...11월 HBSI 54.1로 전국 최저",
        "subtitle": "10월보다 무려 13.9 내려앉아<br />\n재건축 훈풍에 전국은 90 돌파",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "경제",
        "ref": 815
    },
    {
        "newstitle": "국내유일 유전시추 부품 기업이 친환경 골프카트까지 만든다",
        "subtitle": "칠곡 왜관 소재 산동금속공업<br>에스엠아이 설립…사업다각화<br>배선봉 회장 \\\"경쟁력 제고 집중\\\"",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 815
    },
    {
        "newstitle": "'초격차 스타트업 프로젝트'에 선정된 대구경북지역 미래 유니콘 기업은 어디?",
        "subtitle": "올해 대구 8곳, 경북 10곳 신규 선정<br />\n누적 대구 13곳, 경북 15곳...총 28곳<br />\n대구는 바이오헬스, 로봇 기업 다수<br />\n경북은 반도체, 해양, 친환경에너지 등 분야 다양",
        "newsdate": "2024-05-23T00:00:00",
        "page_title": "경제 1",
        "ref": 815
    },
    {
        "newstitle": "구영테크, 세신정밀 등 대구수출기업 10곳 '글로벌 강소기업' 선정",
        "subtitle": "수출액 500만달러이상 성장가능성 높은 기업<br />\n평균 매출액 433억, 매출성장률은 13%",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "경제 1",
        "ref": 812
    },
    {
        "newstitle": "네이처파크 구조 동물들 9월중 시민에 공개",
        "subtitle": "철장 생활 끝낸 동물들, 자연 속 새 삶을 시작<br />\n사육사들의 노력과 사랑, 구조 동물들의 재탄생",
        "newsdate": "2024-09-06T00:00:00",
        "page_title": "경제 낮판",
        "ref": 812
    },
    {
        "newstitle": "김천산단 내 (주)한독, 과감한 투자 통해 생산성 향상, 일자리도 늘려",
        "subtitle": "미용티슈, 화장지, 물티슈, 종이타월, 부직포 등 생산<br />\n여직원 대부분 경력단절 여성 채용...120억 투입해 공장 증축도",
        "newsdate": "2020-09-30T00:00:00",
        "page_title": "경북경제",
        "ref": 811
    },
    {
        "newstitle": "지역내 양극화 부추기는 주택도시보증공사 '高분양가 심사제'",
        "subtitle": "인근에 노후아파트 많으면 분양가 낮게, 신축 많으면 높게 책정<br />\n수성구 지역선 계속 오르고 서구·북구지역선 되레 줄어들기도<br />\n비합리적 산정 기준에 분양추진 대구 5~6곳 \"사업 심각히 고민\"",
        "newsdate": "2021-05-17T00:00:00",
        "page_title": "경제",
        "ref": 811
    },
    {
        "newstitle": "오는 6월부터 '전월세신고제' 시행",
        "subtitle": "임대차 보증금 6천만원 초과하거나 월세 30만원 넘기면 신고해야",
        "newsdate": "2021-04-16T00:00:00",
        "page_title": "경제",
        "ref": 809
    },
    {
        "newstitle": "\"대구~제주 '1만7천원'\"…티웨이항공, 가성비 특가 프로모션",
        "subtitle": "티웨이항공, 국내선 4개·국제선 36개 등 40개 노선 특가...17~30일 구매 가능<br />\n대구發, 제주 1만7천305원, 후쿠오카 9만6천500원 등 7개 노선 적용",
        "newsdate": "2023-07-17T00:00:00",
        "page_title": "경제 1",
        "ref": 808
    },
    {
        "newstitle": "대구 ICT기업 동남아 진출 길 열렸다",
        "subtitle": "대구디지털혁신진흥원<br />\n베트남 다낭과 업무협약<br />\n위니텍·우경정보기술은<br />\n공적개발원조 사업 참가",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "경제 1",
        "ref": 808
    },
    {
        "newstitle": "대구 등 지방 미분양, 리츠가 매입…10년 만에 부활",
        "subtitle": "정부, 28일 '건설경기 회복지원 방안' 발표<br />\nLH, 유동성 필요 건설사 토지 3조 규모 매입<br />\n브릿지론단계 애로 사업장 매입해 재구조화",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "경제 1",
        "ref": 808
    },
    {
        "newstitle": "울릉군 생수사업 재개되나…감사원 \"용천수 판매 가능\" 판단",
        "subtitle": "환경부 수도법 위반 이유 제동<br />\n연내 출시 추진하다 사업중단<br />\n감사원 \"불합리 규제로 보인다\"<br />\n사전컨설팅 통해 '공익성' 인정",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "경북경제",
        "ref": 807
    },
    {
        "newstitle": "쿠팡, 인구감소 대구경북 5곳도 '로켓배송'",
        "subtitle": "中알리와 e커머스 주도권 전쟁<br />\n3년간 3조 투자 쿠세권 전국화<br />\n봉화·청송·의성·영양지역 포함<br />\n인구 3만명 미만 군위도 입성",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "경제 1",
        "ref": 807
    },
    {
        "newstitle": "\"대구 수성알파시티, 경기 판교밸리처럼 키운다\"",
        "subtitle": "비수도권 최대 소프트웨어 집적지<br />\n市, DIP 중심 産學官 협력기반 구축<br />\n'ABB 산업 혁신거점' 브랜드화 박차",
        "newsdate": "2022-11-17T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 806
    },
    {
        "newstitle": "에코프로 대표, 그룹 상장사 임원에 \" 자사주 매각 자제\" 당부",
        "subtitle": "송호준 대표, 책임경영에 더 한발짝<br />\n투자자 신뢰회복에 기여",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "경제",
        "ref": 806
    },
    {
        "newstitle": "\"정비지구 첫번째 아파트 잡아라\" 부동산 철칙 이번에도 입증될까",
        "subtitle": "분양가 상대적으로 가장 낮고<br />\n미래가치 프리미엄은 더 높아<br />\n신암재정비 촉진지구 첫 주자<br />\n'해모로 스퀘어 웨스트' 주목",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "경제",
        "ref": 805
    },
    {
        "newstitle": "대구·경북 건설수주 급증…경제 회복 기대감",
        "subtitle": "공공부문 대폭 증가, 지역 경제 활기<br />\n광공업·소매 소비 부진, 회복세 과제",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "경제 낮판",
        "ref": 805
    },
    {
        "newstitle": "윤수현 신우첨단소재 대표 \"대구 순환경제 비즈니스 모델 만들 것\"",
        "subtitle": "대구연구특구 소재 연구소기업<br />\nLG전자·ER과 기술개발 협업<br />\n탄소중립 및 경제활성화 기여",
        "newsdate": "2023-04-21T00:00:00",
        "page_title": "경제",
        "ref": 804
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] '올 5월 대구로 본사 이전' 데이터 수집·관리 솔루션 기업 <주>글래스돔코리아",
        "subtitle": "세계 최초로 제조현장 실측 데이터기반 '탄소배출관리 솔루션'",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 804
    },
    {
        "newstitle": "대구경북 기업 해외서 속속 유턴…보조금 상향 조정, 유치 총력전",
        "subtitle": "대구 3개사·경북 10개사 고향 복귀<br />\n세계적 기술겸비, 산업 전반 활성화<br />\n경기 침체…내년 유치 쉽지 않을듯",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경제",
        "ref": 803
    },
    {
        "newstitle": "[대구경북 건설 CEO에게 듣는다 .4] 이종덕 대구도시공사 사장",
        "subtitle": "\"公社는 시민 위해 존재…공익 조화 중요\"",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "경제",
        "ref": 801
    },
    {
        "newstitle": "엔테크·日직구·여행 급증…포스코 스테인리스 매출은 급감",
        "subtitle": "■ 대구경북 '슈퍼 엔저' 明暗",
        "newsdate": "2023-11-23T00:00:00",
        "page_title": "경제 1",
        "ref": 799
    },
    {
        "newstitle": "중고차 '앱' 서비스 헤이딜러 누적 거래액 10조원 돌파",
        "subtitle": "2014년 10월 서비스 시작 이후 9년 만의 성과<br />\n2022년 2월 누적 거래액 5조원 달성 1년3개월 만",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 798
    },
    {
        "newstitle": "대구혁신도시 공공기관, 내달 지역인재 채용 나선다",
        "subtitle": "지역인재 의무채용비율 확대<br />\n물품 우선구매비율 상향키로",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "경제",
        "ref": 797
    },
    {
        "newstitle": "대구 주택사업경기 10개월 만에 '긍정' 시그널 떴다",
        "subtitle": "8월 사업경기전망 104.3…6월 이후 3개월 연속 상승<br />\n기준선 100 넘긴 것도 2023년 10월이후 처음<br />\n미분양 해소 위한 지자체 움직임이 사업자 기대감 키운 듯",
        "newsdate": "2024-08-16T00:00:00",
        "page_title": "경제 1",
        "ref": 797
    },
    {
        "newstitle": "'신경주 더 퍼스트 데시앙' 내일부터 사흘간 정당계약",
        "subtitle": "트리플역세권 등 뛰어난 입지<br />\n상업·근생·단독주택 부지 완판<br />\n'완성형 신도시' 부상 수요 집중",
        "newsdate": "2021-10-25T00:00:00",
        "page_title": "경제",
        "ref": 796
    },
    {
        "newstitle": "엄습해오는 밥상 위 일본 원전수 공포",
        "subtitle": "건어물 사재기 재연될라<br />\n빠르면 올 4월 방류 우려",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "경제",
        "ref": 795
    },
    {
        "newstitle": "[부동산 특집] 선분양? 후분양? 입주장?…나만의 '골든 타이밍'을 찾아라",
        "subtitle": "대구 분양 기지개 속 매수 방식 다양화<br />\n'자금 시간표' 고려 실수요 선택지 확대",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집-분양 정보",
        "ref": 795
    },
    {
        "newstitle": "모든 금융상품 '청약철회' 가능…불완전 판매 '위법계약해지' 도입",
        "subtitle": "금융소비자보호법 25일부터 시행",
        "newsdate": "2021-03-22T00:00:00",
        "page_title": "경제",
        "ref": 792
    },
    {
        "newstitle": "대구 국가로봇테스트필드 구축사업, 예타 대상사업 선정",
        "subtitle": "글로벌 서비스 로봇 도시 도약 박차",
        "newsdate": "2022-02-04T00:00:00",
        "page_title": "경제",
        "ref": 791
    },
    {
        "newstitle": "김천 일반산업단지 3단계, 김천시 산업용지 직접 개발 방식 통했다…116만㎡규모 3단계 사업까지 '완판' 행진",
        "subtitle": "쿠팡·아주스틸·튜닝카 시험센터<br />\n지난해 완공…新기업 37개 유치<br />\n2024년부터 4단계 분양 시작",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "부동산특집5",
        "ref": 791
    },
    {
        "newstitle": "'농협맨' 전경수 NH농협은행 대구본부장 \"시련 잘 이겨내면 더 단단해질 것\"",
        "subtitle": "학창시절부터 농업인이 잘사는 세상 만들고파<br />\n'소통'에 앞서 '경청'이 먼저, 매일 지점 방문",
        "newsdate": "2024-02-05T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 791
    },
    {
        "newstitle": "칠곡군 U자형칠곡관광벨트, '매머드급 복합관광단지' 가시화",
        "subtitle": "호국평화도시 정체성 완성 목표<br />\n호국의 다리 중심 약 3㎢ 면적<br />\n2022년 완공 목표 막바지 작업<br />\n생태체험 등 원스톱 관광 가능<br />\n숙박시설 확충해 약점 보완도",
        "newsdate": "2020-05-20T00:00:00",
        "page_title": "부동산9",
        "ref": 789
    },
    {
        "newstitle": "\"전기차시대, 구동부.센서부 혁신이 지역 차부품업계 나가야 할 방향\"",
        "subtitle": "황철증 자오스모터스 대표, 경북대 '전기자동차의 현재와 미래' 강의서 강조",
        "newsdate": "2021-04-12T00:00:00",
        "page_title": "경제",
        "ref": 788
    },
    {
        "newstitle": "퇴직연금 디폴트옵션 시행 한 달…대구은행, 지방은행 중 적립액 가장 많아",
        "subtitle": "5대 시중은행 퇴직연금 적립금 78%, 디폴트옵션 88% 차지<br />\n대구은행 지난해 '퇴직연금 ETF' 출시…디폴트옵션 적립액 75억",
        "newsdate": "2023-08-07T00:00:00",
        "page_title": "경제1",
        "ref": 788
    },
    {
        "newstitle": "11년간 대구 인구 순유출 16만명 넘어",
        "subtitle": "지난해 대구 순유출의 대부분 수도권에 쏠려<br />\n순유출 사유는 직업... 대구 근로소득, 수도권의 77%<br />\n경북은 10~30대 순유출 증가... 50~70대 순유입 증가",
        "newsdate": "2023-07-21T00:00:00",
        "page_title": "경제",
        "ref": 785
    },
    {
        "newstitle": "8월까지 대구 공동주택 분양물량, 5년(1~8월) 평균의 2배",
        "subtitle": "아파트 등 2만4130가구 달해<br />\n규제 앞둔 8월 3390가구 집중<br />\n28.8% 감소한 전국과 '대비'<br />\n미분양 물량은 큰 변동 없어",
        "newsdate": "2020-10-05T00:00:00",
        "page_title": "경제",
        "ref": 784
    },
    {
        "newstitle": "축구장 32개 규모 공원과 함께 단지 조성…화성산업, 평택서 진정한 숲세권 선뵌다",
        "subtitle": "경기 '평택석정공원 화성파크드림'<br />\n북서울 꿈의 숲 등 쌓인 노하우 활용<br />\n해당지역 첫 민간공원조성 특례사업<br />\n전용면적 80·84·110㎡ 총 1296가구",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "부동산",
        "ref": 783
    },
    {
        "newstitle": "포항융합기술산업지구, 바이오산업 성장·혁신 허브로 부상",
        "subtitle": "다양한 바이오 분야 기업 포진<br />\n핵심 연구개발 인프라도 갖춰<br />\n첨단전략산업 특화단지에 지정<br />\n민간투자 활성화 인센티브까지",
        "newsdate": "2024-09-19T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 783
    },
    {
        "newstitle": "ESG 통합 평가서 대구경북 상장사 11개사만 A등급 이상",
        "subtitle": "포스코그룹 상장 계열사 모두 A등급 이상<br />\nDGB금융지주 선전...비상장사 대구은행 지배구조 A등급<br />\n대구백화점, 평화홀딩스, 이수페타시스, 대성에너지 'C등급'",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "경제1",
        "ref": 781
    },
    {
        "newstitle": "대구 직장인 평균급여 333만원…서울과 93만원差",
        "subtitle": "전국 평균과는 51만원 차이 나<br />\n대구보다 낮은 곳 제주·전북뿐<br />\n경북은 365만원 전국 4위 기록",
        "newsdate": "2024-02-28T00:00:00",
        "page_title": "경제 1",
        "ref": 778
    },
    {
        "newstitle": "\"계약금 5천만원에 수성구 첫 '자이' 가지세요\"",
        "subtitle": "'범어자이' 특별 분양 프로모션<br />\n계약금 정액제＋중도금 무이자<br />\n추가혜택 발생시 소급적용까지<br />\n전매 제한 풀리고 4호선 호재도",
        "newsdate": "2023-04-05T00:00:00",
        "page_title": "부동산",
        "ref": 774
    },
    {
        "newstitle": "[부동산 리포트] 경북개발공사 도청 신도시 2단계 조성사업, 산단용지 확보해 자족기능 강화…공동체 활성화 명품아파트 건설",
        "subtitle": "카페거리 조성 등 호민지 특화<br />\n공원·녹지 결합 에듀파크 조성<br />\n\"아이키우기 좋은 도시 조성 최선\"",
        "newsdate": "2021-11-17T00:00:00",
        "page_title": "부동산특집5",
        "ref": 773
    },
    {
        "newstitle": "대성에너지 '적자 탈출' 연료전지 진출 등 사업 다각화",
        "subtitle": "작년 9억 적자 '사상 첫 부진'<br />\n가스 판매만으론 수익보전 한계<br />\n계열사 성장분야 투자도 고려",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "경제",
        "ref": 773
    },
    {
        "newstitle": "'꿈의 배터리' 전고체 전지 소재·장비 개발에 역량 집중",
        "subtitle": "대구 대표 2차전지 장비기업 '씨아이에스' 새로운 도전<br />\n북미·유럽 '전기차 시장' 겨냥<br />\n성서 3공장 양산체제 준비 중<br />\n국내외 고객사와도 긴밀 협력<br />\n관련분야 기업 흡수합병까지",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 772
    },
    {
        "newstitle": "'1인 150만원' 특수고용·무급휴직자 지원금 오늘부터 접수",
        "subtitle": "매출급락 영세자영업자도 가능",
        "newsdate": "2020-06-01T00:00:00",
        "page_title": "경제",
        "ref": 771
    },
    {
        "newstitle": "5월 대구 아파트 입주예정 물량 861세대…경북은 486세대",
        "subtitle": "다음달 전국 입주물량 2만2천여세대…6월에 더 늘어날 전망<br />\n\"신규 아파트 분양가가 높아지자 입주 단지 분양권 관심 증가\"",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "경제1",
        "ref": 771
    },
    {
        "newstitle": "대구백화점 1분기 영업손실 3억6천만원…작년동기比14.2% 커져",
        "subtitle": "영업수익 32억원 늘었지만, 영업손실은 3억6천만원 확대",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "경제1",
        "ref": 769
    },
    {
        "newstitle": "쑥쑥 크는 헬스케어 시장…대구경북 기업 '성장판' 열린다",
        "subtitle": "연구개발 투자·특허출원 활발<br />\n주춤하던 수출도 가파른 회복<br />\n대구 스마트웰니스 특구 조성<br />\n기술 실증사업 지원도 본격화<br />\n경북도 전문인력양성사업 확대",
        "newsdate": "2020-05-23T00:00:00",
        "page_title": "경제",
        "ref": 767
    },
    {
        "newstitle": "취임 1주년 맞는 이재하 대구상공회의소 회장, 대구R&BD지원센터 건립 팔 걷어…온라인 기업가 박물관 마련도 추진",
        "subtitle": "\"글로벌 경제위기 장기화<br />\n상의 역할·책임 더욱 중요\"<br />\n기업이 존경받는 환경조성<br />\n'지역기업 알기' 투어 계획",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "경제",
        "ref": 766
    },
    {
        "newstitle": "'대구형 반도체 팹 구축' 非예타사업으로 속도낸다",
        "subtitle": "대기업서 관련 장비 기증 추진<br />\n사업비 341억+α 기재부 설득<br />\n예타 시간 줄여 국비 반영 총력",
        "newsdate": "2022-08-10T00:00:00",
        "page_title": "경제",
        "ref": 766
    },
    {
        "newstitle": "국세청 고액상습체납자 명단 공개 대구경북은 개인 341명·법인 145곳",
        "subtitle": "지역 최대는 '95억'",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "경제",
        "ref": 765
    },
    {
        "newstitle": "[Vision 토크] 김이진 대구염색산업단지관리공단 이사장 \"염색공단 이전 기업피해 최소화 역량 집중\"",
        "subtitle": "자금난 업체 장기·저금리대출<br />\n상·하수도 요금 감면도 필요<br />\n대내외 악재 극복, 지원 절실",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "경제",
        "ref": 763
    },
    {
        "newstitle": "\"목재연료보다 발열량·지속시간 40% 월등…유해물질 걱정없어\"",
        "subtitle": "ENF에너지, 커피찌꺼기 재활용 \\'커피박 장작\\' 내달 출시<br>2012년 커피박 연탄 개발 뒤<br>커피박 연료 제품군 다양화<br>\\\"유기물 쓰레기를 자원으로\\\"<br>올 하반기엔 커피박 숯 보급",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 763
    },
    {
        "newstitle": "율하도시첨단산단 스마트 그린 옷입는다",
        "subtitle": "새만금이어 국내서 두번째 스마트 그린산단 지정",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경제",
        "ref": 759
    },
    {
        "newstitle": "[비수도권 1위 대구 로봇산업 (상)]- 실증사업과 제조업연계 '시너지'",
        "subtitle": "2009년 대구 메카트로닉스부품산업 기반으로 시작한 대구의 로봇산업<br />\n2019년 로봇 기업 188개사, 매출액 6천647억, 고용 2천287명으로 성장",
        "newsdate": "2020-08-10T00:00:00",
        "page_title": "경제",
        "ref": 758
    },
    {
        "newstitle": "美금리 인상에 韓 가계대출 '이자 쇼크'",
        "subtitle": "연준, 연내 6차례 추가 인상<br />\n한은, 미국따라 금리 올리면<br />\n가계대출 이자 부담 연 40조",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "경제",
        "ref": 758
    },
    {
        "newstitle": "12월부터 '비수도권 공시가 3억 이하 빌라' 있어도 청약 땐 무주택자",
        "subtitle": "비수도권 85㎡·3억원 이하·수도권 85㎡·5억원 이하<br />\n국토부 '주택공급에 관한 규칙' 개정안 입법 예고<br />\n올해 내 시행 계획…인기지역 청약경쟁률 높아질듯",
        "newsdate": "2024-09-23T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 758
    },
    {
        "newstitle": "'워크아웃 신청' 태영건설, PF 채무보증 규모 9조원 넘는다",
        "subtitle": "주채권은행 산업은행 400여곳 채권단에 회의 소집 통보",
        "newsdate": "2024-01-02T00:00:00",
        "page_title": "경제낮판",
        "ref": 755
    },
    {
        "newstitle": "테마에 춤추는 증시…시장경보 27% 급등",
        "subtitle": "코로나·기생충 등 영향 급등락<br />\n올들어 138개 종목 203건 조치<br />\n총선 앞 정치 테마주도 널뛰기<br />\n\"투기세력 개입 모니터링 강화\"",
        "newsdate": "2020-02-17T00:00:00",
        "page_title": "경제1",
        "ref": 753
    },
    {
        "newstitle": "대구은행, 지방은행 최초로 NFT, STO 등 디지털 자산 수탁사업 진출",
        "subtitle": "디지털자산 수탁업체 인피닛블록에 지분투자",
        "newsdate": "2022-08-15T00:00:00",
        "page_title": "경제",
        "ref": 753
    },
    {
        "newstitle": "레트로 열풍에 출시 1년 된 그랜저 '국민차' 등극",
        "subtitle": "그랜저 1년 누적 판매량 11만2천479대 기록<br />\n국내 시판 국산 및 수입 승용세단 판매량의 22.2% 달해",
        "newsdate": "2023-12-25T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 753
    },
    {
        "newstitle": "구미 본사 '한화시스템' 초소형위성개발 사업 착수",
        "subtitle": "국방과학연구소와 SAR검증위성 개발 계약 체결",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "경제",
        "ref": 752
    },
    {
        "newstitle": "강남홀린 '디저트 핫풀' 스위트 파크... 7~8월 대구 입성",
        "subtitle": "대구신세계백화점 1층 식품관에 최대 500평 규모<br />\n국내외 유명 디저트·베이커리 한자리에",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "경제2낮판",
        "ref": 752
    },
    {
        "newstitle": "의성, 바이오소재 산업 핵심 '세포배양 메카'로 도약",
        "subtitle": "세포배양산업지원센터 문열어<br>의성바이오밸리산단 업무 총괄<br>30억 투입 R&D장비 구축 계획<br>규제자유특구 등 국책사업 발굴<br>클러스터 인프라 구축도 순항",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "경북경제",
        "ref": 751
    },
    {
        "newstitle": "전동킥보드 야간안전 도우미 'FOLED 가방' 대구서 개발",
        "subtitle": "다이텍·섬유패션·LED社 공동<br />\n방향등과 블루투스 기능 장착<br />\n\"새 시장 창출…의류품도 추진\"",
        "newsdate": "2020-11-19T00:00:00",
        "page_title": "경제",
        "ref": 750
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] <주>이엔아이씨티, 국내 첫 스마트 수질오염 경보 시스템 개발",
        "subtitle": "유해 화학물질 무단 배출 실시간 감지<br />\n국내 넘어 '해외 30兆 시장' 창출 기대",
        "newsdate": "2023-05-18T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 750
    },
    {
        "newstitle": "[부동산 특집] 동우씨엠 개발 '세이버스온', '관리비 조회·민원접수' 모바일로 한번에…입주민 주거편의 높인 '아파트 관리 플랫폼'",
        "subtitle": "차량 관리·이사 예약 처리 등<br>350개 단지 관리 노하우 녹여<br>공동구매 등 부가서비스 개발",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 750
    },
    {
        "newstitle": "2차전지 전구체 제조업체 에코프로머티리얼즈, 그룹 최초 코스피 입성 도전",
        "subtitle": "지난달 27일 상장예비심사 신청...기관투자자 수요예측 등 고려 8~9월 상장 예상<br />\n자금 조달 통한 국내 설비 확대해 '탈중국'...2차전지 관련주 과열 논란 등은 걸림돌",
        "newsdate": "2023-05-04T00:00:00",
        "page_title": "경제 1",
        "ref": 749
    },
    {
        "newstitle": "대구 아파트 낙찰가율 86%…18개월만에 최고",
        "subtitle": "10월 낙찰률은 한달새 16%p ↓<br />\n\"신축급·선호 단지 수요 몰려\"<br />\n경매시장, 옥석가리기 본격화<br />\n경북, 고금리에 경매건수 30% ↑",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "부동산",
        "ref": 747
    },
    {
        "newstitle": "현대건설, 포항시 흥해읍 초곡지구에 1천866가구 분양 들어가",
        "subtitle": "뛰어난 교통여건 자랑.... 동대구역까지 35분, 서울까지는 약 2시간 30분대 이동 가능.",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "경제",
        "ref": 746
    },
    {
        "newstitle": "홍태화 SRS<주> 대표 \"공사기간 줄여 조업중단 손실 최소화할 것\"",
        "subtitle": "현재 목표 대비 달성률 저조해도<br>참여업체 보상 등 늘려 추진 탄력",
        "newsdate": "2023-06-08T00:00:00",
        "page_title": "경제2 산업",
        "ref": 744
    },
    {
        "newstitle": "\"전통 차례상 장만해야죠\" \"휴식하거나 여행 갈 거예요\"",
        "subtitle": "대구시민 설연휴 어떻게 보낼까<br />\n마트·시장 찾은 201명 설문조사",
        "newsdate": "2025-01-24T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 744
    },
    {
        "newstitle": "대구 아파트 낙찰가율 113% '비수도권 최고'",
        "subtitle": "부동산 경매시장에 부는 '훈풍'<br />\n코로나 여파에 주거시설 입찰 꺼렸던 투자자들 복귀·물건 수 4000건 넘어<br />\n전국적 경매 활기 찾은 가운데 대구지역 상업시설 낙찰가율도 전국 2위",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "부동산",
        "ref": 743
    },
    {
        "newstitle": "대구시, 공공건설 공사 70% 이상 9천321억 규모 상반기 조기 발주",
        "subtitle": "민간건설공사 발주 저조 속 지역 건설경기 활성화 마중물 기대<br />\n하도급률 구군 평가제·실태점검 통해 지역업체 하도급률 제고",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "경제1",
        "ref": 743
    },
    {
        "newstitle": "6월 대구 2천700여 가구·경북 2천500여가구 입주…전국 아파트 입주물량 19개월 만에 최대",
        "subtitle": "지역에 따라 역전세 심화 우려",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "부동산",
        "ref": 741
    },
    {
        "newstitle": "대구 국가산단에 ‘정밀기계가공산업 종합기술지원센터’ 건립",
        "subtitle": "2026년까지 예산 315억원 투입... 지상 3층 규모<br />\n복합형상 툴패스 밀링 분석 등 최신 장비 60종 구비",
        "newsdate": "2023-07-20T00:00:00",
        "page_title": "경제 1",
        "ref": 741
    },
    {
        "newstitle": "상반기 대구경북 상장사 3조 벌었다",
        "subtitle": "매출 감소에도 영업이익 증가<br />\n111개사 중 92개사 흑자 경영<br />\n가스공사 1조2천억 영업익 1위",
        "newsdate": "2024-08-30T00:00:00",
        "page_title": "경제 1",
        "ref": 740
    },
    {
        "newstitle": "‘화성파크드림 구수산공원’ 8일 1순위 청약",
        "subtitle": "민간공원조성 특례사업 구수산공원 내 입지",
        "newsdate": "2022-08-05T00:00:00",
        "page_title": "경제",
        "ref": 739
    },
    {
        "newstitle": "\"대구 상위 146가구만을 위한 럭셔리단지\"",
        "subtitle": "신세계건설 '빌리브 헤리티지' 28일 공개<br />\n수성동4가에 전용 151~223㎡<br />\n정남향 판상형 4~5베이 구조<br />\n견본 '오너스클럽' 들안로 180",
        "newsdate": "2022-10-27T00:00:00",
        "page_title": "경제",
        "ref": 738
    },
    {
        "newstitle": "영화 '작전'의 현실판…'통정매매'로 개미를 털다",
        "subtitle": "SG증권발 주가폭락사태",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 737
    },
    {
        "newstitle": "우리 고유의 와인 만드는 '한국와인'…직접 재배한 포도로 만든 '뱅꼬레' 국제행사 건배·만찬주로",
        "subtitle": "주류 기업서 와인 노하우 쌓아<br />\n감 주재료로 제조법 독자 개발<br />\n국내외 품평회서 수상 수차례<br />\n네이버 통해 온라인 판로 개척<br />\n관광·체험 프로그램도 운영 중",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "경제(산업,,,특집",
        "ref": 736
    },
    {
        "newstitle": "[부동산 특집] 영양군 검마산 자작나무숲, 순백의 숲길 거닐며 산림욕 '심신 힐링'...영양지역 대표 산림휴양 관광지로 도약",
        "subtitle": "산림청 '국유림 명품 숲' 선정<br />\n체험원 등 갖춘 명소화 추진<br />\n내년까지 오솔길 11㎞ 조성 예정",
        "newsdate": "2022-11-16T00:00:00",
        "page_title": "부동산5 도개공, 달성, 영양",
        "ref": 735
    },
    {
        "newstitle": "대구 북성로에 기업가형 소상공인 육성공간 '라이콘타운' 조성",
        "subtitle": "중기부 사업 선정돼 국비 7억원 확보…옛 경북문인협회 B동 리모델링<br />\n공유 업무공간, 미디어스튜디오·팝업스토어·소셜다이닝룸 등으로 구성<br />\n대구시 \"동성로 르네상스 프로젝트와 연계·지역 상권 활성화 기대\"",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "경제 1",
        "ref": 735
    },
    {
        "newstitle": "\"핵심부품 국산화로 연간 50억원 수입 대체\"...화성밸브-가스公, 지역 상생발전 모범모델 제시",
        "subtitle": "가스공사 실증지원받아 도시가스공급용 30인치 고압 볼밸브 개발<br />\n자재 조달비용까지 절감<br />\n천연가스 공급용 매볼형 볼밸브, 수소 배관용 볼밸브 국산화도 공조",
        "newsdate": "2023-10-20T00:00:00",
        "page_title": "경제 1",
        "ref": 733
    },
    {
        "newstitle": "청송사과유통센터, 청송사과산업의 견인 주도",
        "subtitle": "청송사과유통센터로 명칭 변경...운영자로 영농조합법인 송원APC 선정<br />\n맛 없으면100% 환불되는 맛보장제 실시로 소비자 신뢰 얻어<br />\n판매시장의 다변화를 위해 해외판로개척도 준비중",
        "newsdate": "2021-08-04T00:00:00",
        "page_title": "경북경제",
        "ref": 732
    },
    {
        "newstitle": "대구약령시한방문화축제 10월6~10일 온·오프라인 개최",
        "subtitle": "사상체질 감별·무료 한방검진…\"활력과 희망을 처방해 드립니다\"",
        "newsdate": "2021-09-27T00:00:00",
        "page_title": "경제",
        "ref": 732
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] 덴탈·메디컬 토털 솔루션 기업 <주>덴티스",
        "subtitle": "투명교정장치 등 독보적 기술로 글로벌 K-메디 입지 다진다",
        "newsdate": "2023-03-02T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 732
    },
    {
        "newstitle": "'동성로스파크' 대구시 건축상 일반분야 최우수상 차지",
        "subtitle": "공공분야는 '동구청소년문화의집'<br />\n소형분야선 '깊은풍경 도원' 선정",
        "newsdate": "2020-10-05T00:00:00",
        "page_title": "경제",
        "ref": 731
    },
    {
        "newstitle": "아스트로젠, 뉴다이브-케이메디허브'자폐증 디지털 치료기' 개발 의기투합",
        "subtitle": "케이메디허브·뉴다이브·아스트로젠, 자폐증 디지털 기기 개발 업무협약 체결<br>연 30억원 규모 보건복지부 사업 일환...기업 지원·실질적 사업 성과 기대",
        "newsdate": "2023-06-23T00:00:00",
        "page_title": "경제",
        "ref": 730
    },
    {
        "newstitle": "[대구경북에도 이런 기업이] AI 기반 음성 솔루션 기업 네오폰스<주>",
        "subtitle": "\"의사가 만든 아동 언어발달 치료용 게임 '토키랜드' 만나 보세요\"",
        "newsdate": "2023-06-29T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 730
    },
    {
        "newstitle": "공공 배달앱 '대구로'에서 전통시장 장보기 가능해진다",
        "subtitle": "23일부터 '대구로' 앱에서  와룡시장의 캠핑용 밀키트 '캠핑와용' 구입 가능",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "경제",
        "ref": 729
    },
    {
        "newstitle": "5G 탑재 '아이폰12' 30일 국내 시판",
        "subtitle": "밀리미터파 수신 칩 논란, 美이외 국가선 탑재 안해",
        "newsdate": "2020-10-15T00:00:00",
        "page_title": "경제",
        "ref": 728
    },
    {
        "newstitle": "더 늦기 전에 …대구상의, 대구 기업가 박물관 건립 속도전",
        "subtitle": "대구상의. 3년만에 열린 원로기업인 20명 간담회 계기<br />\n연내 10여명 안팎 '선정위'구성 완료<br />\n내년부터 본격적 인물 발굴, 콘텐츠 확보<br />\n우선 온라인 박물관 부터, 향후 오프라인 박물관 조성",
        "newsdate": "2022-10-31T00:00:00",
        "page_title": "경제",
        "ref": 728
    },
    {
        "newstitle": "장석효 前 한국가스公 사장 \"안정적 에너지 수급문제 국가안보와 직결\"",
        "subtitle": "\"대구가스총회 개최 감개무량<br />\n탄소 중립 실현·글로벌 위기<br />\n변화·혁신 정책 절실한 시점\"",
        "newsdate": "2022-05-30T00:00:00",
        "page_title": "경제",
        "ref": 726
    },
    {
        "newstitle": "영풍, AJ네트웍스와 2차전지 배터리 유럽 공급망 구축 '맞손'",
        "subtitle": "폐배터리 운송·재처리 등 협력<br>2030년 배터리원료 70만t 생산",
        "newsdate": "2023-09-27T00:00:00",
        "page_title": "경북경제",
        "ref": 726
    },
    {
        "newstitle": "금호워터폴리스 '금싸라기땅' 일반 분양",
        "subtitle": "대구도개공 산단 내 토지 경쟁입찰<br />\n단독주택·상업시설용지 등 21필지<br />\n명품 복합단지로 개발 투자 기대감<br />\n21일부터 3일간 '온비드' 통해 진행",
        "newsdate": "2022-11-09T00:00:00",
        "page_title": "부동산",
        "ref": 725
    },
    {
        "newstitle": "수성구 아파트 전셋값 '나홀로 상승'…매매가 반등 신호일까?",
        "subtitle": "8월 셋째주 수성구 아파트 전세가격 0.04% 올라<br />\n입주장 영향으로 큰 폭 떨어졌던 전세가격 회복세<br />\n\"과거 전세 반등하면서 매매도 상승...유의미한 변화\"",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "경제 1",
        "ref": 725
    },
    {
        "newstitle": "궁지에 몰린 대구 안경산업...코로나19로 올해 수출도 추락",
        "subtitle": "지난 4월까지 2천906만5천달러로 <br />\n전년도 같은 기간보다 18.9% 급락",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "경제",
        "ref": 724
    },
    {
        "newstitle": "의성에 드론전용비행시험장 들어선다",
        "subtitle": "28일 착공, 2024년 부터 본격 운영<br />\n내년에 시험공역 설정",
        "newsdate": "2022-11-28T00:00:00",
        "page_title": "경제(금융,,,등",
        "ref": 723
    },
    {
        "newstitle": "대구 토종건설사 화성산업, 회계 및 스타트업 전문가로 사외이사 재편 나선 이유는",
        "subtitle": "재무구조안정, 신사업 다각화 동력확보 차원<br />\n24일 주총에서 확정",
        "newsdate": "2023-03-23T00:00:00",
        "page_title": "경제",
        "ref": 723
    },
    {
        "newstitle": "대구 아파트 분양전망지수 상승...미분양 소진 영향",
        "subtitle": "10월 지수 107.4로 전월보다 7.4p 올라<br />\n세종(112.5) 이어 전국서 두번째로 높아",
        "newsdate": "2023-10-13T00:00:00",
        "page_title": "경제 1",
        "ref": 722
    },
    {
        "newstitle": "\"국산 자율차 개발\" 대구지역 車부품 업체 뭉쳤다",
        "subtitle": "오토노머스에이투지·에스엘·평화발레오 등 공동생산 협약<br />\n기계부품硏·PM산업協도 퍼스널 모빌리티 육성사업 나서",
        "newsdate": "2021-10-22T00:00:00",
        "page_title": "경제",
        "ref": 721
    },
    {
        "newstitle": "의성 '바이오밸리 일반산단' 조성 순항...군비 420억 투입 2024년 완공",
        "subtitle": "통합신공항 인접 이점 등 활용<br />\n지방소멸 위기 극복 '토대'<br />\n청년 전문인력 유입 기대감",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "경북경제",
        "ref": 721
    },
    {
        "newstitle": "[창간 79주년 특집] 일상 파고든 구독경제시장 100조 시대 온다",
        "subtitle": "■ '구독' 성장세…스펙트럼 다양화",
        "newsdate": "2024-10-11T00:00:00",
        "page_title": "창간-구독경제 해봤니",
        "ref": 721
    },
    {
        "newstitle": "\"속일 게 따로 있지\" 반복되는 이유식 사고…엄마들 뿔났다",
        "subtitle": "신생아 줄어들어도 이유식 시장은 ‘성장’<br />\n1천만개 팔린 제품, 함량 3배 부풀려 표기<br />\n뿔난 엄마들 환불 넘어 ‘불매운동’까지 주장",
        "newsdate": "2023-09-18T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 720
    },
    {
        "newstitle": "대구경북 6개 기업 상장…시총 1480억, 5개 기업은 코스닥으로 이전해 성장세",
        "subtitle": "中企 전용 증권시장 '코넥스' 개설 10년 성적표",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "경제 1",
        "ref": 718
    },
    {
        "newstitle": "지난 2월 대구 주택거래 10건 중 9건 가량이 아파트",
        "subtitle": "부동산 규제 완화로 아파트 거래 비중 늘어",
        "newsdate": "2023-04-06T00:00:00",
        "page_title": "경제",
        "ref": 717
    },
    {
        "newstitle": "10년 뒤엔 우리는 모두 MR 헤드셋을 쓰고 있을 지도",
        "subtitle": "초감각형 헤드셋 출시로 당긴 XR 불씨<br />\n망한 메타버스를 XR이 되살릴 수 있을까?<br />\n고가와 배터리 한계가 대중화 장애물",
        "newsdate": "2023-06-12T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 716
    },
    {
        "newstitle": "\"구미 5공단 리쇼어링 기업 임대료 5년간 최대100% 지원\"",
        "subtitle": "경북도·구미시, 리쇼어링기업 지원 시책 발표",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "경제",
        "ref": 715
    },
    {
        "newstitle": "대구 토지 지분거래 때 자금조달계획서 제출 의무화",
        "subtitle": "비지분거래라도 거래금 1억 이상일 경우 자금계획서 제출해야<br />\n토지거래허가구역 최소 면적 기준 강화…市 \"투기수요 억제\"",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "경제",
        "ref": 715
    },
    {
        "newstitle": "대구지역 인구감소비율 전국서 셋째",
        "subtitle": "지난해 우리나라 총인구 수<br />\n1949년 이후 처음으로 감소<br />\n대구 2만3천명 줄어든 가운데<br />\n달서구서만 1만2천명 감소<br />\n전국 기초 지자체 중 '최다'",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "경제",
        "ref": 715
    },
    {
        "newstitle": "3년간 표류했던 대구 칠성시장 공영 주차타워 건립사업 본궤도",
        "subtitle": "50면 규모 주차타워 건립...2024년 착공, 2025년 하반기 준공",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "경제1",
        "ref": 715
    },
    {
        "newstitle": "'타이베이 8만원9천원, 다낭 12만6천원' 티웨이항공, 2월 프로모션",
        "subtitle": "총 38개 노선 초특가…최대 20% 할인",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "경북경제",
        "ref": 715
    },
    {
        "newstitle": "국내 첫 협동로봇 전문 컨택센터, 대구에 들어선다",
        "subtitle": "노원동 한국로봇산업진흥원 내<br />\n두산로보틱스, 수원과 2곳 설치<br />\n연내 서비스엔지니어 50명 양성",
        "newsdate": "2022-06-03T00:00:00",
        "page_title": "경제",
        "ref": 714
    },
    {
        "newstitle": "매매 자유롭지만 원금보장 안돼…해외투자땐 환율변동 위험 노출",
        "subtitle": "상장지수펀드 투자시 유의사항",
        "newsdate": "2020-06-15T00:00:00",
        "page_title": "경제",
        "ref": 710
    },
    {
        "newstitle": "전세보증사고 대구서도 급증…피해금액 6개월새 12배 늘어",
        "subtitle": "지난달 전국 사고건수 1천건 넘어",
        "newsdate": "2023-03-17T00:00:00",
        "page_title": "경제",
        "ref": 710
    },
    {
        "newstitle": "명인 안동소주 박찬관 대표 \"한국 넘어 세계적 명주로 도약 박차\"",
        "subtitle": "100% 순수 우리 쌀로 제조<br />\n맛·건강 최우선으로 고려<br />\n다양한 도수로 차별화 전략<br />\n깔끔한 감칠맛 수출도 성공적",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경북경제",
        "ref": 709
    },
    {
        "newstitle": "대구형 등대공장 'ABB팩토리' 제조 현장 미래상 그린다",
        "subtitle": "선정 기업 '레벨4 이상' 스마트공장 구축 <br />\n성과 공유→지역 ABB 시너지 효과 창출 <br />\n\"대형 민·관 융합과제 수행 마중물役 기대\"<br />\n사업 완료 후 WEF '등대공장' 선정 도전",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "경제1",
        "ref": 709
    },
    {
        "newstitle": "\"2년 전과 비슷한 분양가에 공급합니다\"…'두산위브더제니스 센트럴시티' 24일 견본주택 오픈",
        "subtitle": "14개동 전용 84~191㎡ 1098세대<br />\n대구도시鐵 3호선 학정역 역세권<br />\nTK신공항·50사단 이전 수혜 예상<br />\n청약 1순위 28일 이어 2순위 29일",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "부동산",
        "ref": 708
    },
    {
        "newstitle": "실물경제 능통 경영전문가…3개월간 '현미경 검증' 통과",
        "subtitle": "국내 은행장 중 '최연소' 황병우 대구은행장 발탁",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "경제(금융, 특집",
        "ref": 707
    },
    {
        "newstitle": "올 1분기 대구 아파트 거래량 19% 증가…경북 지역도 13.1%↑",
        "subtitle": "1분기 전국 부동산 매매 거래량·거래금액 반등<br />\n아파트 및 공장·창고(집합) 두자릿수 증가 영향<br />\n전국 아파트 거래액 35%↑...상가·사무실 줄어",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "경제 1",
        "ref": 707
    },
    {
        "newstitle": "대출 규제 여파로 대구 주택시장 찬바람…5개월 연속 상승하던 주택전세심리도 꺾여",
        "subtitle": "10월 대구 주택매매소비심리 104.1로 전월보다 하락<br />\n전세소비지수도 지난 9월 올 들어 최고치였으나 꺾여",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 707
    },
    {
        "newstitle": "'대구행복페이' 외식업소 2만원이상 4회 결제시 다음달 1만원 환급",
        "subtitle": "10일부터 1억4천만원 예산 소진시까지…1일 2회까지 실적 인정",
        "newsdate": "2021-11-05T00:00:00",
        "page_title": "경제",
        "ref": 706
    },
    {
        "newstitle": "함진기 글래스돔코리아 법인장 \"글로벌 인증기관 한국센터 대구 유치해 시너지 내겠다\"",
        "subtitle": "LCA솔루션 인증제도화 도모<br />\n수출기업 간소화된 절차 통해<br />\n환경규제 대응케 지원할 방침",
        "newsdate": "2023-07-27T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 706
    },
    {
        "newstitle": "'양극재' 수익성 악화 '역래깅 효과' 때문",
        "subtitle": "지난해 비싸게 사둔 원재료<br />\n올 3분기 가격  크게 떨어져<br />\n양극재 판매價도 동반하락",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "경제1",
        "ref": 706
    },
    {
        "newstitle": "LH·대구도시개발공사, 대구 제2국가산단 사업시행자 선정",
        "subtitle": "이달 중 사업시행방안 기본협약 체결<br />\n내달 사업타당성 조사 실시 예정",
        "newsdate": "2023-05-10T00:00:00",
        "page_title": "경제1",
        "ref": 705
    },
    {
        "newstitle": "대구 수성구 아파트값 10주 만에 상승 전환",
        "subtitle": "11월 첫째주 수성구 아파트값 0.06% 올라<br />\n그동안 낙폭 컸던 단지들 두루 오른 영향<br />\n\"내년 상반기부터는 많은 지역 강보합\" 전망",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "경제 1",
        "ref": 705
    },
    {
        "newstitle": "코로나 대출 폭증에 은행 일반업무 마비…기업 금융도 차질",
        "subtitle": "\"소상공인 집중…중견기업 사각<br />\n특례대출-일반업무 균형 필요\"<br />\n은행들도 인원 지자체 차출 등<br />\n코로나 업무량 한계·과로 호소",
        "newsdate": "2020-04-13T00:00:00",
        "page_title": "경제1",
        "ref": 704
    },
    {
        "newstitle": "자율주행차 미래 주역들 대구서 자웅 겨룬다",
        "subtitle": "제6회 전국 대학생 자율주행 경진대회<br />\n26일 대구 주행시험장서 열려<br />\n10개 대학 참여 치열한 레이스<br />\n우승팀 총리상…상금 5000만원",
        "newsdate": "2022-10-24T00:00:00",
        "page_title": "경제 낮판",
        "ref": 701
    },
    {
        "newstitle": "글로벌 강소기업 도약 경북 칠곡 '글러브랜드', 고도의 기술력 '반도체 장갑' 최고품질 명성",
        "subtitle": "산업·일반 250종 장갑 생산<br />\n'폴리우레탄' 생산량 국내 1위<br />\n동남아·중국 등 30개국 수출<br />\n항균마스크·코퍼쉴드 장갑<br />\n유럽·美시장 진출 인증 진행",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "경북경제",
        "ref": 700
    },
    {
        "newstitle": "밀키트 공동구매 2시간 만에 완판…매출 5천500만원",
        "subtitle": "밀키트 판매 석달 만 매출 극대화<br />\n매일 평균 20만원어치 밀키트 주문",
        "newsdate": "2023-04-26T00:00:00",
        "page_title": "경제1",
        "ref": 700
    },
    {
        "newstitle": "대구 6월 아파트 입주 전망지수 70선 회복",
        "subtitle": "전달보다 8.4포인트 상승 75<br>17개 시·도 중 여전히 하위권",
        "newsdate": "2023-06-14T00:00:00",
        "page_title": "부동산",
        "ref": 700
    },
    {
        "newstitle": "[주목! 이 기업] 신재생에너지 기업 '디앤에스에코'",
        "subtitle": "목재펠릿보다 열량 높은 커피박 연료화 성공<br />\n순도 95% 바이오매스 개발·제조<br />\n최상위 등급 친환경 연료 공정화<br />\nESG 상생·폐자원 재활용 선도",
        "newsdate": "2024-11-14T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 700
    },
    {
        "newstitle": "불에 안 타는 LED조명커버, 대구서 전국 최초 시범 도입",
        "subtitle": "대구기업 제이앤에스에코 개발<br />\n대구역 지하상가내 103개 교체",
        "newsdate": "2024-05-01T00:00:00",
        "page_title": "경제1",
        "ref": 699
    },
    {
        "newstitle": "'스마트공장' 날개 다는 대구경북지역 금형기업",
        "subtitle": "작업과정 실시간 관리·생산효율 향상·24시간 가동 '일석삼조'<br />\n2년간 75곳 구축 등 도입 잰걸음…금형조합 보급 노력도 한몫",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "경제",
        "ref": 698
    },
    {
        "newstitle": "부동산PF 부실 우려…대구도?",
        "subtitle": "대출 잔액·연체율 모두 증가세<br>내년엔 부실정리 불가피 전망",
        "newsdate": "2023-12-08T00:00:00",
        "page_title": "경제1",
        "ref": 698
    },
    {
        "newstitle": "대구 '태왕아너스 프리미어' 청약 개시",
        "subtitle": "오늘 1순위, 내일 2순위 접수",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "경제",
        "ref": 697
    },
    {
        "newstitle": "현대카드의 애플페이 도입 '득일까 실일까'",
        "subtitle": "애플페이 도입 한 달간 신규카드 발급 약 35만장<br />\n실제 카드 이용액은 3월과 비교해 1천억원 이상 감소<br />\n애플페이 가입 고객이 소액 결제하는 MZ세대인 탓",
        "newsdate": "2023-06-02T00:00:00",
        "page_title": "경제",
        "ref": 697
    },
    {
        "newstitle": "26일부터 '대구 모빌리티 특화도시' 본격화…DRT, 팔공산도 간다",
        "subtitle": "26일부터 팔공산·대구미술관·대구간송미술관 등 DRT 운행 개시<br />\n서대구 KTX역에서 aDRT·로봇 짐 캐리 서비스도 속속 개시 예정",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "경제 1",
        "ref": 697
    },
    {
        "newstitle": "[뉴스後] 재산권과 정책 방향 충돌 '수성뭇 연립주택건립안' 건축심의 재검토 의결",
        "subtitle": "건축위원회 독립성 공정성 훼손 지적 영남일보 보도 후<br />\n수성구청, 건축심의 '재검토 의결'로 의결 처리<br />\n건축허가 단계서 입지성 종합 검토키로",
        "newsdate": "2025-02-17T00:00:00",
        "page_title": "경제1",
        "ref": 697
    },
    {
        "newstitle": "\"올여름 해외여행 못 가니 캠핑가자\"...대구 유통가 레저용품 매출 급증",
        "subtitle": "대백프라자, 캠핑용품 매출 이달들어 작년比 50%↑<br />\n대구이마트도 캠핑의자·타프·그늘막 등 높은 신장률<br />\n\"고가 장비 찾는 마니아층보다 '간편 장비' 구매 늘어\"<br />\n아웃도어·골프·낚시 관련 용품 매출도 '반짝 특수'",
        "newsdate": "2020-06-18T00:00:00",
        "page_title": "경제",
        "ref": 696
    },
    {
        "newstitle": "2차전지 시총 상승세 그 원천은 포항",
        "subtitle": "포스코 그룹, 에코프로 그룹 자회사 가치 상승<br />\n원료에서 제조, 폐배터리 금속 추출까지 수직계열화",
        "newsdate": "2023-04-24T00:00:00",
        "page_title": "경제1",
        "ref": 696
    },
    {
        "newstitle": "구미산단 반도체 수출 '코로나 속 호황'...상반기 9.7억달러…40% 급증",
        "subtitle": "삼성휴대폰 신제품 출시에도<br />\n무선기기업종 1.6% 증가 그쳐<br />\n디스플레이는 작년比 12%↓",
        "newsdate": "2020-07-23T00:00:00",
        "page_title": "경제",
        "ref": 695
    },
    {
        "newstitle": "염색공단과 악취문제와 싸워 온 김종일 서구의원, 환경부·중기부앞 1인 시위 왜?",
        "subtitle": "환경부 환경정책자금 지원에 필요한 염색공단 '중소기업 범주 인정' 요구<br />\n김 구의원 \"환경부 '적극 검토', 중기부 '환경부와 검토' 답변 받아\"",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "경제1",
        "ref": 695
    },
    {
        "newstitle": "고인배 윈텍스 대표 인터뷰 \"손바닥만 한 원단 가져와 메쉬 국산화 일궈\"",
        "subtitle": "\"의류 등 윈텍스만의 완성품도 선보일 것",
        "newsdate": "2021-03-18T00:00:00",
        "page_title": "경제",
        "ref": 694
    },
    {
        "newstitle": "경주 물산업 선도기업 '에싸', 물속 부유물 손상 없는 수처리기술 보유",
        "subtitle": "최초 개발…50개국 특허출원<br />\n행안부 선정 재난안전 기술도<br />\n수리시설 안전진단 기관 거듭",
        "newsdate": "2023-05-17T00:00:00",
        "page_title": "경북경제",
        "ref": 694
    },
    {
        "newstitle": "제4 인터넷은행 설립 '3파전' 금융당국 새 인가기준 검토",
        "subtitle": "U·소소·KCD뱅크 도전장",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 694
    },
    {
        "newstitle": "대구 9월 경매시장 응찰 몰린 주거시설  외면당한 업무상업시설-토지",
        "subtitle": "낙찰가율도 주거시설 99.7%...상업시설  58.5%, 토지는 20%대",
        "newsdate": "2020-10-08T00:00:00",
        "page_title": "경제",
        "ref": 693
    },
    {
        "newstitle": "대구 민간아파트 분양가 21.7% 감소…단순한 통계 표본 영향",
        "subtitle": "상대적으로 분양가 낮은 아파트 포함 영향<br />\n전국 민간아파트 분양가는 1년여 만에 하락",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "경제1",
        "ref": 693
    },
    {
        "newstitle": "경북 예천 보문면에 19만5천㎥규모 제3농공단지 들어선다",
        "subtitle": "예천군, 경북도청 이전 효과 누려<br />\n총사업비 187억 투입해 2023년 완공",
        "newsdate": "2021-03-31T00:00:00",
        "page_title": "경북경제",
        "ref": 692
    },
    {
        "newstitle": "또 치솟는 원자재價, 건설-제조업계 비상",
        "subtitle": "年단위 계약 중견업체보다 재고 없는 하도급 업체 더 큰 타격<br />\n\"납품단가 경쟁에 원가상승분 고스란히 떠안아\" 수익악화 울상",
        "newsdate": "2021-05-10T00:00:00",
        "page_title": "경제",
        "ref": 692
    }
]