export const newsData = [
    {
        "newstitle": "대구백화점, 본점·아울렛·물류센터 공개매각",
        "subtitle": "자산 구조조정 건전성 강화<br />\n내달 중순 협상대상자 선정<br />\n프라자점 영업정상화에 집중",
        "newsdate": "2024-08-29T00:00:00",
        "page_title": "경제 1",
        "ref": 19629
    },
    {
        "newstitle": "대구신세계百 미디어타워 이사 간다...내달 철거 후 대전 이전",
        "subtitle": "빈공간엔 팝업스토어 등 활용",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "경제",
        "ref": 14629
    },
    {
        "newstitle": "\"새마을금고 뱅크런 책임 대구에 떠넘기기…말도 안 되는 얘기\"",
        "subtitle": "중앙회·일부 수도권 금고<br />\n부동산 리스크 부각 논란<br />\n\"중앙회 시스템 더 큰 문제\"",
        "newsdate": "2023-10-30T00:00:00",
        "page_title": "경제1",
        "ref": 14440
    },
    {
        "newstitle": "\"공사기간 또 6개월 연장 수용 못해\" 범어우방1차(범어아이파크1차) 재건축조합",
        "subtitle": "현대산업개발 상경 집회",
        "newsdate": "2024-01-18T00:00:00",
        "page_title": "경제 1",
        "ref": 6221
    },
    {
        "newstitle": "3년 뒤 대구 신축아파트 '귀한 몸' 될까…작년 건설인허가 56.5% 감소",
        "subtitle": "세종 이어 둘째로 감소율 커<br />\n공급 줄어 신축 가치 달라질 듯",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "경제 1",
        "ref": 5693
    },
    {
        "newstitle": "대구 수성구 1월 주택 매매거래량 작년동월 대비 120% 늘어",
        "subtitle": "대구 전체는 67.4% 증가",
        "newsdate": "2020-02-21T00:00:00",
        "page_title": "경제2",
        "ref": 5665
    },
    {
        "newstitle": "'개발 붐' 영천 금호·대창 지역 핵심 성장축 급부상",
        "subtitle": "경마공원 조성사업 올해 착공<br />\n도시鐵 1호선 금호연장 확정<br />\n국도 확장·산단 구축도 순항<br />\n잇단 호재에 토지 거래량 급증",
        "newsdate": "2022-02-23T00:00:00",
        "page_title": "경제",
        "ref": 4736
    },
    {
        "newstitle": "'투자유망 도시 대구'로 환골탈태…1년 만에 지난 10년 유치실적",
        "subtitle": "대구시 원스톱 기업투자유치",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 4648
    },
    {
        "newstitle": "입주물량 과잉·미분양 증가 탓에…대세라는 후분양도 안 통했다",
        "subtitle": "■ 상반기 대구 분양시장 결산",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "부동산",
        "ref": 3487
    },
    {
        "newstitle": "대구 이월드 83그릴바이애슐리, 20대 셰프 초빙 새단장…품격 높인 '야경 맛집'",
        "subtitle": "젊은 감각 맛과 멋 선보여<br />\n힐링 담은 가을코스요리 등<br />\n고든 램지 英레스토랑 출신<br />\n김영현 셰프의 신메뉴 인기",
        "newsdate": "2020-09-25T00:00:00",
        "page_title": "경제",
        "ref": 3299
    },
    {
        "newstitle": "운행대수 5년새 10배 증가…대구 전기차택시 대중화 가속페달",
        "subtitle": "대구에 부는 전기택시 열풍",
        "newsdate": "2021-10-07T00:00:00",
        "page_title": "경제",
        "ref": 3143
    },
    {
        "newstitle": "10월 대구 미분양 125가구 줄어...남구서 가장 많이 소진",
        "subtitle": "8개월 연속 감소행진 이어가",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "경제 1",
        "ref": 3087
    },
    {
        "newstitle": "대구 기업 '이수페타시스' 5월 코스피 주가상승률 3위",
        "subtitle": "주가 57.31% 상승<br />\n고객사 엔비디아 호실적 효과",
        "newsdate": "2023-06-05T00:00:00",
        "page_title": "경제 1",
        "ref": 2894
    },
    {
        "newstitle": "두산동 주복 입주예정자 \"도로 확장 원안대로 안 되면 공사중지 명령하라\" 집회",
        "subtitle": "대구시에 적극 행정조치 촉구",
        "newsdate": "2024-05-02T00:00:00",
        "page_title": "경제 1",
        "ref": 2641
    },
    {
        "newstitle": "리쇼어링 1호 기업으로 '김천 새 둥지' 아주스틸...제2의 성장 힘찬 날갯짓",
        "subtitle": "1공장 양산체제 구축 이어<br />\n2공장 건립에도 본격 착수<br />\n컬러강판 독보적 기술 보유<br />\n글로벌시장 영역확장 박차",
        "newsdate": "2021-10-20T00:00:00",
        "page_title": "경북경제",
        "ref": 2583
    },
    {
        "newstitle": "실손보험금 받은 의료비 세액공제 제외 '혼돈'",
        "subtitle": "연말정산 이후 보험금 수령<br>부당공제 가산세 부과 검토",
        "newsdate": "2020-02-01T00:00:00",
        "page_title": "경제",
        "ref": 2478
    },
    {
        "newstitle": "[부동산 특집] 대구도시개발공사 '대구대공원 사업', 동물원·반려동물 테마파크·공동주택 3천가구 어우러진 복합 공간",
        "subtitle": "달성공원 동물원 이전 사업<br>자연 서식환경·생태숲 조성<br>미술관·라팍 문화레저 연계",
        "newsdate": "2024-05-16T00:00:00",
        "page_title": "부동산특집",
        "ref": 2460
    },
    {
        "newstitle": "[대구 부동산 시장 대해부] 高금리까지…겪어 보지 못한 주택시장 위기 \"개인부담 더 커져\"",
        "subtitle": "[창간 77주년 특집]",
        "newsdate": "2022-10-11T00:00:00",
        "page_title": "대구부동산시장대해부-경제",
        "ref": 2420
    },
    {
        "newstitle": "대구컨벤션뷰로 끝내 해산",
        "subtitle": "총회중 반대시위 몸싸움도<br />\n뷰로, 고용승계 불발 분통",
        "newsdate": "2024-05-10T00:00:00",
        "page_title": "경제 1",
        "ref": 2379
    },
    {
        "newstitle": "[로봇 선도도시 꿈꾸는 대구](하)'대구 新성장동력' 로봇…국가로봇테스트필드 사업 성공이 '키포인트'",
        "subtitle": "2030년까지 본궤도 목표",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "경제",
        "ref": 2308
    },
    {
        "newstitle": "아마존 철수하고 직접 고객 찾아나선 나이키의 전략 성패는?",
        "subtitle": "시장 기대치 넘어선 실적<br />\nD2C전략으로 수수료 절감<br />\n양질 소비데이터 확보 용이",
        "newsdate": "2023-04-03T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 2241
    },
    {
        "newstitle": "대구산업선철도 환승역세권 호재 '설화명곡역 우방 아이유쉘' 각광",
        "subtitle": "역세권 상업지구 조성 예정<br />\n생활인프라 기대…본격 분양",
        "newsdate": "2020-06-11T00:00:00",
        "page_title": "경제",
        "ref": 2168
    },
    {
        "newstitle": "1천300여 세대 대구 앵두지구 재건축, 시공사로 한신공영 선정",
        "subtitle": "대구 남구 대명동 일원에<br />\n1308세대 아파트 들어서",
        "newsdate": "2024-01-05T00:00:00",
        "page_title": "경제 낮판",
        "ref": 2075
    },
    {
        "newstitle": "홍성건설 '블루핀 임당 스테이'…오피스텔 276세대 모두 복층구조",
        "subtitle": "지하철 2호선 도보 1분 거리<br />\n5년 임대보장제로 수익 보장<br />\n취득세·양도세 중과서 제외",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집2",
        "ref": 2019
    },
    {
        "newstitle": "이마트 '스타벅스 마케팅' 대구 칠성점에도 7월 오픈",
        "subtitle": "소비타격 피해간 스벅 매출↑<br />\n고객 증가 시너지 효과 노려<br />\n굿즈 협업도 진행해 큰 호응",
        "newsdate": "2021-05-27T00:00:00",
        "page_title": "경제",
        "ref": 2003
    },
    {
        "newstitle": "적재함 부품업체 '대호데크', 27년간 10여종 트럭 부품 생산해 북미·유럽·동남아 등 수출",
        "subtitle": "현대車 1t 포터 개발도 참여<br />\n경주 거주자 우선적으로 채용",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경북경제",
        "ref": 1603
    },
    {
        "newstitle": "'당근'으로 용돈 버는 초등학생…부모가 취소하면 '무효'",
        "subtitle": "대면 거래로 범죄 악용 우려<br />\n보호자 동의 없을 경우 무효",
        "newsdate": "2023-10-04T00:00:00",
        "page_title": "경북경제",
        "ref": 1575
    },
    {
        "newstitle": "대구신세계백화점 전국 첫 '브라이틀링 부티크' 오픈",
        "subtitle": "평소 보기 힘든 한정판 특별전",
        "newsdate": "2020-06-06T00:00:00",
        "page_title": "경제",
        "ref": 1517
    },
    {
        "newstitle": "대구경북디자인진흥원-대구시 '완전한 결별' 산업부 비영리 법인 새 출발",
        "subtitle": "조만간 市에 기본재산 반납<br />\n자립기반 마련 무거운 숙제",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "경제",
        "ref": 1508
    },
    {
        "newstitle": "'대구혁신도시 서한e스테이', 115세대 신혼부부  청년 특별공급",
        "subtitle": "공공지원민간임대주택",
        "newsdate": "2020-02-14T00:00:00",
        "page_title": "경제2",
        "ref": 1386
    },
    {
        "newstitle": "올해 마지막 IPO 대어 차세대 2차전지 생산 'LS머트리얼즈' 12일 상장",
        "subtitle": "4일 일반 공모주 청약마감",
        "newsdate": "2023-12-04T00:00:00",
        "page_title": "경제2(낮판",
        "ref": 1371
    },
    {
        "newstitle": "치솟는 아파트 발코니 확장비…대구 올 상반기 평균 2500만원",
        "subtitle": "3년전보다 두 배 이상 급등<br />\n건설사 신규분양 꼼수 폭리<br />\n중·수성구이어 他지역 확산",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경제",
        "ref": 1254
    },
    {
        "newstitle": "[대구의 미래 청년기업 .11] 영상 콘텐츠 기업 '으르렁컴퍼니'…인터넷 광고영상 제작 넘어 고객사 브랜딩 영역으로 사업 확장",
        "subtitle": "고객사 색깔 드러낼 수 있도록<br />\n기획 단계부터 면밀 조사 진행<br />\n직원 자기개발 활동 적극지원<br />\n급변하는 시장 창의성 뒷받침<br />\n지역 콘텐츠산업 부흥 포부도",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "경제(산업,,,,",
        "ref": 1215
    },
    {
        "newstitle": "새해 비전 밝힌 동화주택 김민태 대표이사 \"변화·안전·환경에 경영 최우선 가치 지역 넘어 한국 대표 건설기업 도약\"",
        "subtitle": "브랜드 차별화에 역량 집중<br />\n프리미엄 아파트 입지 강화<br />\n범어동 등 분양사업도 박차",
        "newsdate": "2022-01-27T00:00:00",
        "page_title": "경제",
        "ref": 1155
    },
    {
        "newstitle": "도로公, 최근 5년간 정규직 전환 7563명...대구경북 공공기관 중 최다",
        "subtitle": "가스公, 전환실적 고작 5명<br />\n한수원 비정규직 가장 많아",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "경제",
        "ref": 1138
    },
    {
        "newstitle": "\"김장 절임배추·무·양념…20% 저렴하게 예약하세요\"",
        "subtitle": "홈플러스, 내달 23일까지",
        "newsdate": "2022-10-13T00:00:00",
        "page_title": "경제",
        "ref": 1128
    },
    {
        "newstitle": "내년 도로 위 친환경車 2배로…대구도 '3만대 시대'",
        "subtitle": "가속페달 밟는 무공해車 전환",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "경제",
        "ref": 1098
    },
    {
        "newstitle": "지방 빠진 부동산 대책…\"물량 공세보다 세금 혜택 절실\"",
        "subtitle": "수도권 공급확대 정책 쓴소리<br />\n비수도권 수요 진작책 내놔야<br />\n지방정부 정책권한 이양 필요",
        "newsdate": "2024-07-19T00:00:00",
        "page_title": "경제 1",
        "ref": 1048
    },
    {
        "newstitle": "진단키트株 다시 들썩…확진자 급증하자 큰폭 오름세",
        "subtitle": "재택근무 관련주도 동반 상승",
        "newsdate": "2021-07-08T00:00:00",
        "page_title": "경제",
        "ref": 1042
    },
    {
        "newstitle": "간이과세자 기준 1억400만원으로 상향…영세 소상공인 전기요금 20일부터 지원",
        "subtitle": "민생토론회 후속 조치 발표",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 1028
    },
    {
        "newstitle": "'개점 30주년' 대백프라자, 10일까지 역대 최대규모 할인 증정 행사",
        "subtitle": "1993년 9월 15일 개점",
        "newsdate": "2023-09-04T00:00:00",
        "page_title": "경제1",
        "ref": 1020
    },
    {
        "newstitle": "대구 달성 소재 '메가시스템', 태양광 활용 'LED 스마트 시선유도봉' 개발",
        "subtitle": "유도봉에 문구 기입도 가능<br />\n도로 상황·특성 등 한눈에",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "경제",
        "ref": 1014
    },
    {
        "newstitle": "무선 전력전송 분야 선도 경북 경산 <주>워프솔루션, 원거리 무선충전 'RF 전력 전송' 원천기술 보유한 강소기업",
        "subtitle": "고출력 최적화 송수신 시스템<br />\n단점 꼽히던 충전 효율성 높여<br />\n상시 충전 마우스 패드 선보여<br />\n스마트 조명 기기도 출시 앞둬",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "경제(산업,,,,",
        "ref": 1002
    },
    {
        "newstitle": "지역기업 배터와이, 박람회서 BMS(배터리관리시스템)로 주목",
        "subtitle": "세계 최초로 클라우드 상용화<br />\n실증사례·사업모델 등 소개<br />\n해외 완성차 등 협업 제의받아",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "경제",
        "ref": 962
    },
    {
        "newstitle": "성인용품 '리얼돌' 수입 1천건…아직 형상·처벌기준도 없어",
        "subtitle": "여전한 여성 성상품화 논란",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "경제 1판",
        "ref": 936
    },
    {
        "newstitle": "\"호텔처럼 깨끗한 환경서 식용곤충키워요\"",
        "subtitle": "강지연 봉화곤충호텔 대표",
        "newsdate": "2022-09-14T00:00:00",
        "page_title": "경북경제",
        "ref": 916
    },
    {
        "newstitle": "JVM, 파우치형 약포장 北美수요 증가 '수혜'…KH바텍, 폴더블폰 출하량 감소로 실적 줄 듯",
        "subtitle": "지역 상장사 엇갈린 주가 전망",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "경제",
        "ref": 853
    },
    {
        "newstitle": "대구 ICT기업 동남아 진출 길 열렸다",
        "subtitle": "대구디지털혁신진흥원<br />\n베트남 다낭과 업무협약<br />\n위니텍·우경정보기술은<br />\n공적개발원조 사업 참가",
        "newsdate": "2023-12-01T00:00:00",
        "page_title": "경제 1",
        "ref": 808
    },
    {
        "newstitle": "대구혁신도시 공공기관, 내달 지역인재 채용 나선다",
        "subtitle": "지역인재 의무채용비율 확대<br />\n물품 우선구매비율 상향키로",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "경제",
        "ref": 797
    },
    {
        "newstitle": "엄습해오는 밥상 위 일본 원전수 공포",
        "subtitle": "건어물 사재기 재연될라<br />\n빠르면 올 4월 방류 우려",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "경제",
        "ref": 795
    },
    {
        "newstitle": "취임 1주년 맞는 이재하 대구상공회의소 회장, 대구R&BD지원센터 건립 팔 걷어…온라인 기업가 박물관 마련도 추진",
        "subtitle": "\"글로벌 경제위기 장기화<br />\n상의 역할·책임 더욱 중요\"<br />\n기업이 존경받는 환경조성<br />\n'지역기업 알기' 투어 계획",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "경제",
        "ref": 766
    },
    {
        "newstitle": "국세청 고액상습체납자 명단 공개 대구경북은 개인 341명·법인 145곳",
        "subtitle": "지역 최대는 '95억'",
        "newsdate": "2022-12-16T00:00:00",
        "page_title": "경제",
        "ref": 765
    },
    {
        "newstitle": "美금리 인상에 韓 가계대출 '이자 쇼크'",
        "subtitle": "연준, 연내 6차례 추가 인상<br />\n한은, 미국따라 금리 올리면<br />\n가계대출 이자 부담 연 40조",
        "newsdate": "2022-03-18T00:00:00",
        "page_title": "경제",
        "ref": 758
    },
    {
        "newstitle": "6월 대구 2천700여 가구·경북 2천500여가구 입주…전국 아파트 입주물량 19개월 만에 최대",
        "subtitle": "지역에 따라 역전세 심화 우려",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "부동산",
        "ref": 741
    },
    {
        "newstitle": "영화 '작전'의 현실판…'통정매매'로 개미를 털다",
        "subtitle": "SG증권발 주가폭락사태",
        "newsdate": "2023-05-15T00:00:00",
        "page_title": "경제 2(머니",
        "ref": 737
    },
    {
        "newstitle": "의성 '바이오밸리 일반산단' 조성 순항...군비 420억 투입 2024년 완공",
        "subtitle": "통합신공항 인접 이점 등 활용<br />\n지방소멸 위기 극복 '토대'<br />\n청년 전문인력 유입 기대감",
        "newsdate": "2022-03-09T00:00:00",
        "page_title": "경북경제",
        "ref": 721
    },
    {
        "newstitle": "명인 안동소주 박찬관 대표 \"한국 넘어 세계적 명주로 도약 박차\"",
        "subtitle": "100% 순수 우리 쌀로 제조<br />\n맛·건강 최우선으로 고려<br />\n다양한 도수로 차별화 전략<br />\n깔끔한 감칠맛 수출도 성공적",
        "newsdate": "2022-12-28T00:00:00",
        "page_title": "경북경제",
        "ref": 709
    },
    {
        "newstitle": "'양극재' 수익성 악화 '역래깅 효과' 때문",
        "subtitle": "지난해 비싸게 사둔 원재료<br />\n올 3분기 가격  크게 떨어져<br />\n양극재 판매價도 동반하락",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "경제1",
        "ref": 706
    },
    {
        "newstitle": "아이코스 신제품 '센티아' 대구경북 첫선",
        "subtitle": "필립모리스 궐련형 전담 4종<br />\n연초 흡연자 겨냥한 친숙한 맛",
        "newsdate": "2024-09-26T00:00:00",
        "page_title": "경제 1",
        "ref": 687
    },
    {
        "newstitle": "대구시, 건축위원회 위원 90여명 공모…10~20일 접수",
        "subtitle": "선정위원회 심사 거쳐 선정",
        "newsdate": "2023-10-09T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 681
    },
    {
        "newstitle": "[Vision 토크] 정효경 이노비즈협회 대구경북지회장 \"기술혁신 기반한 기업인 가치사슬 연계 강화\"",
        "subtitle": "대경지회, 소통 구심점 역할<br />\n자금경색 완화 등 지원 필요",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "경제",
        "ref": 680
    },
    {
        "newstitle": "현대백화점 더 현대 대구점, '더 현대 어메이징 스토리' 개최...9월 24일까지",
        "subtitle": "다양한 먹거리와 볼거리 제공",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 680
    },
    {
        "newstitle": "대구지역 백화점 고객맞이 새단장…층별 리뉴얼 나서",
        "subtitle": "현대, 식품관 등 공사 곧 착수<br />\n신세계, 하반기 골프숍 이동",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "경제",
        "ref": 678
    },
    {
        "newstitle": "대구경북연구원 원장 공모 난항…적임자 없어 7~8월 재공고",
        "subtitle": "지원자 5명 서류심사서 탈락<br />\n당분간 권한대행 체제로 운영",
        "newsdate": "2022-05-19T00:00:00",
        "page_title": "경제",
        "ref": 664
    },
    {
        "newstitle": "\"비용절감·효율제고\" 동시 문닫은 건설현장",
        "subtitle": "대기업 공동 연말 장기휴가<br />\n하도급 업체·일용 근로자도<br />\n일감 없어 일시에 개점휴업",
        "newsdate": "2024-12-27T00:00:00",
        "page_title": "경제 1",
        "ref": 653
    },
    {
        "newstitle": "핫한 포항펜타시티 또 '분양 완판' 가나...26일까지 2차 투자유치 진행",
        "subtitle": "한미사이언스發 전국 관심 속<br />\n지역 다수 강소기업 입주 희망",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "경북경제",
        "ref": 651
    },
    {
        "newstitle": "서버마비 적었던 온라인 개학, 대구지역 SW업체 '숨은 주역'",
        "subtitle": "동구 소재 '퓨전소프트'<br />\n대규모 데이터 재배치로 대응<br />\n인프라 구축 위해 밤샘작업도",
        "newsdate": "2020-05-08T00:00:00",
        "page_title": "경제",
        "ref": 650
    },
    {
        "newstitle": "백화점도 '드라이브 스루'…마트는 평일 오전 집중공략",
        "subtitle": "코로나 돌파구 찾기 총력전",
        "newsdate": "2020-03-19T00:00:00",
        "page_title": "경제2",
        "ref": 645
    },
    {
        "newstitle": "수성구 아파트 매매가 하락세 주춤",
        "subtitle": "1%대 하락률에서 탈출",
        "newsdate": "2023-01-13T00:00:00",
        "page_title": "경제",
        "ref": 630
    },
    {
        "newstitle": "대경디자인진흥원 통폐합 내달 마무리…'통합 대구TP' 10월초 공식 출범키로",
        "subtitle": "디자인 육성 지원·고용 승계<br />\n부작용 최소화 방안마련 고심",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "경제",
        "ref": 621
    },
    {
        "newstitle": "나노젯코리아-정안시스템 초정밀디스펜서 영남 총판 계약",
        "subtitle": "고객사에 안정적 설비 공급",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "경제",
        "ref": 602
    },
    {
        "newstitle": "NF방재, 전기차 리튬 배터리 전용 소화기 첫 공개",
        "subtitle": "친환경 무독성 소화 약제 사용<br />\n금·구리 가격 역대 최고",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 598
    },
    {
        "newstitle": "\"지자체 아닌 주민이 직접 주택사업 부지 제안\"...정부, 광역시·경기도 대상 민간공모",
        "subtitle": "23일부터 8월31일까지",
        "newsdate": "2021-07-23T00:00:00",
        "page_title": "경제",
        "ref": 597
    },
    {
        "newstitle": "대구축협, 축산농가 돕기 대대적 한우할인",
        "subtitle": "등심 시중가격의 44% 수준<br />\n돼지고기도 파격가에 제공<br />\n소비촉진행사 연중 지속 예정",
        "newsdate": "2023-02-02T00:00:00",
        "page_title": "경제",
        "ref": 596
    },
    {
        "newstitle": "삼겹살 반값·990원 특가전…유통업계 '삼삼데이' 가격전쟁",
        "subtitle": "이마트·홈플·롯데마트 등<br />\n할인판매로 물가 부담 줄여",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "경제 1",
        "ref": 589
    },
    {
        "newstitle": "삼성 vs 애플…중저가 보급형 스마트폰 전쟁 시작되나",
        "subtitle": "출시 임박 소식에 소비자 반색",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경제 1",
        "ref": 580
    },
    {
        "newstitle": "한국여성경제인協 대구지회\"우먼파워로 코로나發 한파 이겨내자\"",
        "subtitle": "경제인대회·창립 기념식서<br />\n지역경제 재도약 주역 다짐",
        "newsdate": "2020-10-23T00:00:00",
        "page_title": "경제",
        "ref": 575
    },
    {
        "newstitle": "DGB대구은행, 영업시간 1시간 단축... 오전 9시30분~오후3시30분 영업",
        "subtitle": "별도 통지시까지 운영 예정",
        "newsdate": "2020-03-04T00:00:00",
        "page_title": "경제",
        "ref": 574
    },
    {
        "newstitle": "대구경북건설사 1만개 공사부담 커져…올 상반기 건설노동자 하루평균임금 27만원 '6%↑ '",
        "subtitle": "직전분기보다는 2% 상승<br />\n대구 건설사 2천979개<br />\n경북 건설사 7천385개",
        "newsdate": "2024-01-04T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 560
    },
    {
        "newstitle": "[Vision 토크] 김형준 경북TP 무선전력전송기술센터장 \"자율주행 완성은 무선충전, 특구지정…지역 산업 도약\"",
        "subtitle": "무선충전 국내유일 전문기관<br />\n관련기술 융합·교류 기대감",
        "newsdate": "2022-08-17T00:00:00",
        "page_title": "경제",
        "ref": 559
    },
    {
        "newstitle": "'녹아내리는 파라솔' 명물 현대百 포토존 올핸 휴양지 콘셉트",
        "subtitle": "인증사진 올리면 사은품 증정",
        "newsdate": "2020-07-17T00:00:00",
        "page_title": "경제",
        "ref": 553
    },
    {
        "newstitle": "한국자산관리공사 대경본부, 안동·포항지사 관할지역 일부 조정",
        "subtitle": "국유재산관리 1개 팀 증설",
        "newsdate": "2020-07-10T00:00:00",
        "page_title": "경제",
        "ref": 552
    },
    {
        "newstitle": "이경학 워프솔루션 대표 \"특정 공간에 가면 자동 충전…와이 파워 시대가 도래할 것\"",
        "subtitle": "연구개발 제도적 기반 취약<br />\n벤처기업 성장할 수 있도록<br />\n규제 개선에 속도전 필요해",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "경제(산업,,,,",
        "ref": 547
    },
    {
        "newstitle": "대구 엘앤에프, 3.8조원 '테슬라 잭팟'",
        "subtitle": "2년간 양극재 공급 계약 체결<br />\n주가 뛰며 코스닥 시총 2위로",
        "newsdate": "2023-03-01T00:00:00",
        "page_title": "경제",
        "ref": 544
    },
    {
        "newstitle": "대구경북 종합건설사 폐업신고 올해 38건…작년보다 2.3배 증가",
        "subtitle": "전문건설사는 219건<br />\n작년보다 1.3배 늘어",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "경제 1",
        "ref": 535
    },
    {
        "newstitle": "미래써모텍 배진범 대표 \"이익만 좇다보면 오래 못 가…기술 혁신으로 성장 이룰 것\"",
        "subtitle": "늘 새 아이템 발굴에 힘써와<br />\n직원 발전이 곧 회사의 발전<br />\n구성원에 기회·도움 주고파",
        "newsdate": "2022-10-06T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 532
    },
    {
        "newstitle": "'3000만원대' 몸값 확 낮춘 전기車 나온다",
        "subtitle": "■ 전기차 가격경쟁 본격화",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 531
    },
    {
        "newstitle": "하룻새 100만원 뛴 샤넬…일부 핸드백 가격 8~14% 인상",
        "subtitle": "올해 들어서만 벌써 두번째<br />\n클래식 플랩백 1천만원 돌파",
        "newsdate": "2021-07-02T00:00:00",
        "page_title": "경제",
        "ref": 528
    },
    {
        "newstitle": "장롱 속 잠자던 '신사임당' 다시 돈다…5만원권 지난해 환수율 67.1%",
        "subtitle": "2018년 역대 최고치 근접<br />\n대면 상거래 정상화 등 영향",
        "newsdate": "2024-01-15T00:00:00",
        "page_title": "경제1",
        "ref": 526
    },
    {
        "newstitle": "엘앤에프, 지난해 2223억원 영업손실…원재료 하락에 직격탄 맞았다",
        "subtitle": "리튬 등 원재료 가격 하락<br />\n전기차 수요 성장세 둔화 여파",
        "newsdate": "2024-02-02T00:00:00",
        "page_title": "경제 1",
        "ref": 526
    },
    {
        "newstitle": "'리튬가격 폭락' 엘앤에프 지난해 영업실적  적자전환",
        "subtitle": "대규모 재고자산 평가손실<br>글로벌 전기차 수요 둔화",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "경제1",
        "ref": 501
    },
    {
        "newstitle": "[Vision 토크] 오세일 DIP 디지털기반본부장 \"K-디지털 플랫폼 사업 선정 등 빅데이터  산업 지원 가시적 성과\"",
        "subtitle": "개소 4년차 다양한 컨설팅<br />\nAI맞춤형 인재양성도 박차",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "경제",
        "ref": 500
    },
    {
        "newstitle": "대구信保, 군위 소기업·소상공인 원스톱 보증서비스",
        "subtitle": "6개 금융기관과 업무 협약",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "경제 1",
        "ref": 493
    },
    {
        "newstitle": "삼성전자 'HBM3' 엔비디아에 납품하나…외신 \"품질검증 첫 통과\" 보도",
        "subtitle": "SK 독점 공급시장 가세 전망<br />\n5세대 제품도 테스트 진행 중",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 493
    },
    {
        "newstitle": "귀뚜라미 '누리호 단열기술' 접목 캠핑용 매트 출시",
        "subtitle": "신소재 '힛셀 단열재' 적용<br />\n전자기장환경인증 등 획득",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "경제 낮판",
        "ref": 486
    },
    {
        "newstitle": "대구기업 미래 모빌리티 전용모터 생산역량 강화…'구독형 비즈니스 모델' 첫선",
        "subtitle": "EV 모터특화기술 쇼케이스<br />\n대구기계부품연구원서 마련",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "경제",
        "ref": 481
    },
    {
        "newstitle": "엑스코를 복합 문화공간으로 변모시킨 이상길 사장 \"임직원 합심해 지역상생 실현…매출 늘어나고 상권도 활성화\"",
        "subtitle": "유통단지 일대 경관개선 노력<br>그린 컨벤션센터 경영도 실천<br>경쟁력 강화 공격적 목표설정<br>연말까지 역대최대 성과 전망",
        "newsdate": "2023-11-13T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 478
    },
    {
        "newstitle": "[주목! 이 기업] 간편조리식품 생산 '샘초롱'…10개국에 컵떡볶이 수출 '푸드 한류' 선도",
        "subtitle": "식감 뛰어나고 실온 보관 가능<br />\n해외서 호평…매출액 상승 중<br />\n비빔컵 라인도 구매문의 폭증",
        "newsdate": "2024-05-08T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 478
    },
    {
        "newstitle": "대구 민간아파트 분양가 3.3㎡당 1천635만8천원...2개월 연속 하락",
        "subtitle": "전월보다 3.6% 떨어져",
        "newsdate": "2023-08-17T00:00:00",
        "page_title": "경제 1",
        "ref": 474
    },
    {
        "newstitle": "질병 치료, 건강 향상 소프트웨어...국내 디지털 치료제 올 연말 가시화",
        "subtitle": "연내 복지부 승인이 목표",
        "newsdate": "2021-09-08T00:00:00",
        "page_title": "경제",
        "ref": 460
    },
    {
        "newstitle": "대구경북 3개社 규제혁신 로봇 실증 참여",
        "subtitle": "농업·배송·물류 분야<br />\nKIRIA 2차공모 선정",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 460
    },
    {
        "newstitle": "\"대구은행, 시중은행 심사 '내부통제' 엄격히 볼 것\"",
        "subtitle": "이복현 금감원장 국감 답변",
        "newsdate": "2023-10-18T00:00:00",
        "page_title": "경제1",
        "ref": 445
    },
    {
        "newstitle": "대출금리 2주 만에 1%p 하락…6%대로 내려갈 듯",
        "subtitle": "은행들 가산금리 축소 여파<br />\n예금금리도 3%대로 떨어져",
        "newsdate": "2023-01-25T00:00:00",
        "page_title": "경제",
        "ref": 444
    },
    {
        "newstitle": "특화품종 문경 감홍사과 지역경제 '효자'...지난해 농가 판매액 350억원",
        "subtitle": "단일 품종 전국 최대 생산지<br />\n전문가 간담회 성공사례 발표",
        "newsdate": "2022-05-18T00:00:00",
        "page_title": "경북경제",
        "ref": 443
    },
    {
        "newstitle": "코로나 여파 속 가정의 달, 할인 늘리고 행사는 줄이고…",
        "subtitle": "유통가, 고객 확보 고군분투",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "경제2",
        "ref": 436
    },
    {
        "newstitle": "구미 반도체 소재 기업 원익큐엔씨, 중소협력사 상생 '우수 등급'",
        "subtitle": "하도급 분야 공정거래 평가<br>대구경북 유일 공정위 표창",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "경제 낮판",
        "ref": 431
    },
    {
        "newstitle": "\"대구기업 경영관련 최대 화두 규제개혁\"",
        "subtitle": "■ 상반기 경제동향 보고회<br>벤처기업확인제도 세제지원<br>3→7년 이내 기업으로 완화<br>혁신도시 버스 증편 등 요구",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "경제 1",
        "ref": 424
    },
    {
        "newstitle": "中 코로나 봉쇄에 대구 車부품업계 '긴장'",
        "subtitle": "상하이·선전 등 통제 장기화<br />\n현대차·기아 생산 차질 빚어<br />\n대구상의, 조만간 피해 조사",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "경제",
        "ref": 409
    },
    {
        "newstitle": "4월 대구 주택사업경기실사지수(HBSI) 전망치 44.7...전국 최하위",
        "subtitle": "3월보다 10포인트 하락",
        "newsdate": "2020-04-08T00:00:00",
        "page_title": "경제",
        "ref": 407
    },
    {
        "newstitle": "대구 '대봉교역 금호어울림 에듀리버' 26일 견본주택 공개...3월3일 특별공급",
        "subtitle": "4일 1순위 해당지역 접수",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "경제",
        "ref": 406
    },
    {
        "newstitle": "포스코, 스테인리스 가격 인상",
        "subtitle": "원룟값 상승·시장 흐름 반영",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "경제 1",
        "ref": 403
    },
    {
        "newstitle": "이민호 에이엘아이 대표 \"무엇이든 대답하는 감성 AI 동반자 만들 것\"",
        "subtitle": "경북대 제자 등 우수재원 바탕<br />\n대구 신산업 이끌 솔루션 개발",
        "newsdate": "2023-02-23T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 400
    },
    {
        "newstitle": "AI가 보여주는 대구 신천 미래 풍경은?",
        "subtitle": "수성못 상화동산 8일까지<br>대구건축비엔날레 열려",
        "newsdate": "2023-11-02T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 394
    },
    {
        "newstitle": "코로나가 바꾼 채용시장…기업 절반이 비대면 채용",
        "subtitle": "45% 도입했거나 도입 예정<br />\n유형은 화상면접 가장 많아<br />\n메타버스 도입도 가속 영향",
        "newsdate": "2022-03-24T00:00:00",
        "page_title": "경제",
        "ref": 388
    },
    {
        "newstitle": "샤오미, 한국 본격 진출…온라인몰 오픈",
        "subtitle": "15일 신제품 대거 공개 예정",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "경제1",
        "ref": 381
    },
    {
        "newstitle": "봄 가뭄에…경북 양파 생산량 32%, 대구 마늘 생산량 11.9% 감소",
        "subtitle": "재배면적당 생산량 급감 원인",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경제",
        "ref": 376
    },
    {
        "newstitle": "간편식 매출 90%·위생용품 700% 급증…명품도 날개 달았다",
        "subtitle": "■코로나가 바꾼 유통지형도",
        "newsdate": "2020-03-05T00:00:00",
        "page_title": "경제2",
        "ref": 371
    },
    {
        "newstitle": "빌사부·동우씨엠 \"부동산 관리·임대 등 협력\"",
        "subtitle": "서비스 시너지 발휘 업무협약",
        "newsdate": "2023-10-06T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 366
    },
    {
        "newstitle": "16~19일 부산 벡스코 '건축 박람회' '스포츠·레저산업 박람회'",
        "subtitle": "주택·캠핑 등 정보 한자리",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "경제",
        "ref": 362
    },
    {
        "newstitle": "해외여행레저 결제액…온라인만 月 1조 육박",
        "subtitle": "4월 여행 플랫폼 8개사 분석<br />\n코로나 이전보다 2배 이상↑",
        "newsdate": "2023-05-19T00:00:00",
        "page_title": "경제",
        "ref": 361
    },
    {
        "newstitle": "KB증권 \"엘앤에프, 내년 흑자 전환…목표주가 상향\"",
        "subtitle": "테슬라發 수혜 실적개선 기대",
        "newsdate": "2024-10-09T00:00:00",
        "page_title": "경제1",
        "ref": 352
    },
    {
        "newstitle": "\"대구경제 회복 원로 기업인들 힘 보태겠다\"",
        "subtitle": "商議 간담회서 현안 머리 맞대",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "경제 1",
        "ref": 349
    },
    {
        "newstitle": "의성, 국가안티드론 훈련장 지정...블법드론 무력화 시험장비 기업집적 기대감",
        "subtitle": "국가 대테러 역량 강화 효과도",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 344
    },
    {
        "newstitle": "이월드, 100만송이 사루비아 가든과 불꽃쇼 선보여",
        "subtitle": "5월 가정의달 빅 이벤트",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 343
    },
    {
        "newstitle": "대구·히로시마 商議 경제교류 '첫 단추'",
        "subtitle": "양도시 회장단 대구서 간담회<br />\n친선 넘어 실질적 협력 논의<br />\n첨단업종간 교류활성화 기대",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "경제1",
        "ref": 343
    },
    {
        "newstitle": "중동지역에 'K-워터' 바람...대구기업 제품 주목",
        "subtitle": "생수 생산기업 '커스텀비' <br />\n카타르에 수출 성공 이어 <br />\nUAE 200만弗 수출 계약",
        "newsdate": "2021-11-12T00:00:00",
        "page_title": "경제",
        "ref": 338
    },
    {
        "newstitle": "[Vision 토크] 김종운 산단공 대구지역본부장 \"성서산단 스마트제조 고급 인력 육성…고부가 新산업으로 어려운 시기 극복\"",
        "subtitle": "지자체·기관 네트워크 강화<br />\n제조업 교류 경영자協도 출범",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "경제",
        "ref": 337
    },
    {
        "newstitle": "취임 한 달 김종한 한국안광학산업진흥원장 \"올4월 DIOPS 내실있게 준비…대구 안경을 신성장 산업으로\"",
        "subtitle": "스마트글라스 등 적극 기획<br />\n해외 바이어 유치도 다변화",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 333
    },
    {
        "newstitle": "\"대구 의료 연계 ABB산업 차별화해야\" ABB산업 활성화 포럼",
        "subtitle": "\"우수인재 유치 방안 필요<br />\n데이터거래소 설치\" 제기",
        "newsdate": "2022-07-28T00:00:00",
        "page_title": "경제",
        "ref": 330
    },
    {
        "newstitle": "\"사회적경제 이해없이 지원받아 인증요건 버겁고 준비 안돼\"",
        "subtitle": "사회적기업 인증 겉돌아<br />\n창업팀 수 대비 인증기업 적어<br />\n진정성있는 기업가 발굴 필요",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 327
    },
    {
        "newstitle": "대구 中企 첨단로봇 '제조 혁신' 이끈다",
        "subtitle": "산단공 대구본부 기업 발굴<br />\n경진기계·태광공업사 선정<br />\n디지털 전환, 전공정 자동화<br />\n생산성↑ 불량률↓ 원가절감",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 326
    },
    {
        "newstitle": "경산시 소상공인지원센터 '든든해요'",
        "subtitle": "자영업자 패키지 지원 큰 효과<br />\n특례보증 기준 완화 금융지원<br />\n가게 환경개선 체인지업 사업<br />\n공공배달앱 수수료 부담 덜어",
        "newsdate": "2023-06-28T00:00:00",
        "page_title": "경북경제",
        "ref": 325
    },
    {
        "newstitle": "박기태 동원테크 대표 \"인간·로봇이 산업현장에 공존 생산효율 높이고 불량률 낮춰\"",
        "subtitle": "기술개발·연구 부담 되지만<br />\n포기할 수 없는 중요한 요소<br />\n부품 국산화 계속 노력할 것",
        "newsdate": "2022-07-21T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 323
    },
    {
        "newstitle": "계묘년 풍요 담은 '설화수 윤조에센스 한정판' 출시",
        "subtitle": "토끼 모양 지함보 포장도 제공",
        "newsdate": "2023-01-09T00:00:00",
        "page_title": "경제(금융,,,,",
        "ref": 323
    },
    {
        "newstitle": "디지털헬스케어 통합 플랫폼 '대구 메디엑스포'  3만 명 이상 다녀가",
        "subtitle": "수출상담 6천900만달러<br />\n3천만달러는 계약 추진",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 323
    },
    {
        "newstitle": "오늘부터 '내 손안의 금융비서' 마이데이터 전면 시행",
        "subtitle": "흩어진 개인 신용정보 통합<br />\n맞춤형 자산관리서비스 제공<br />\n대구銀 등 33개 사업자 참여",
        "newsdate": "2022-01-05T00:00:00",
        "page_title": "경제",
        "ref": 320
    },
    {
        "newstitle": "구미 토종 벤처기업 와이제이 랩 '보행자 안전디스플레이어' 개발",
        "subtitle": "우회전시 보행자 유무 알려줘<br />\n상용화땐 교통사고예방 기대",
        "newsdate": "2022-09-07T00:00:00",
        "page_title": "경북경제",
        "ref": 320
    },
    {
        "newstitle": "지역기업 ESG 경영전환 속도",
        "subtitle": "ESG 지표 통한 투자 활성화<br />\n우수기업에 인센티브 강화<br />\n탄소중립·협력사 상생 경영<br />\n엘앤에프·에스엘 등 솔선",
        "newsdate": "2023-01-04T00:00:00",
        "page_title": "경제",
        "ref": 319
    },
    {
        "newstitle": "'대한민국 국제물주간' 대구 물산업 중심도시 실감",
        "subtitle": "전시회·콘퍼런스 동시 열려<br>7~8일엔 세계물도시 포럼",
        "newsdate": "2023-12-07T00:00:00",
        "page_title": "경제 1",
        "ref": 319
    },
    {
        "newstitle": "대구시, 공공건축가 36명 위촉",
        "subtitle": "신공항 등 대규모 사업 자문",
        "newsdate": "2024-08-01T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 318
    },
    {
        "newstitle": "오헌식 대동테크 대표 \"축산농 부자만들기 슬로건…든든한 후원·동반자 될 것\"",
        "subtitle": "축산업 부흥 일념 회사설립<br />\n고객 만족·신뢰 가장 중요<br />\n해외시장 진출에도 노력 중",
        "newsdate": "2022-08-25T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 314
    },
    {
        "newstitle": "이하수 전무이사 \"발주 없을 때 직원교육에 투자…한전KPS 협력업체 등록 준비\"",
        "subtitle": "철거 불경기에도 포기 않고<br />\n경기회복 대비 기술개발 박차",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 307
    },
    {
        "newstitle": "\"데이터 중심도시 대구 도약\"...연내 데이터재단 설립추진",
        "subtitle": "15일 설립추진위 발족<br />\n대경ICT산업협회 주축",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "경제",
        "ref": 306
    },
    {
        "newstitle": "[Vision 토크] 류종우 경북TP ICT융합산업센터장  \"게임기업 성장 가시화…경북서 대작 탄생 기대\"",
        "subtitle": "\"콘텐츠협회 중심 내실 다져<br />\n기업들 양질 결과물 잇따라<br />\n공동 프로젝트 방안도 추진\"",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 305
    },
    {
        "newstitle": "\"신공항·행정통합 투자기회\"…대구시, 외자 유치 총력전",
        "subtitle": "인베스트 코리아 서밋 참가<br />\n지역홍보·산업시찰 등 호응",
        "newsdate": "2024-11-11T00:00:00",
        "page_title": "경제1",
        "ref": 303
    },
    {
        "newstitle": "신보와 함께 성장한 中企 소개 채널 눈길",
        "subtitle": "기술 있어도 자본 부족한 기업<br>신보 지원으로 성공한 스토리<br>시리즈 기획으로 유튜브 소개",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "경제 낮판",
        "ref": 301
    },
    {
        "newstitle": "종건사, 내년부터 3년간 4억3천만미만 공사 수주못한다",
        "subtitle": "국토교통위 법안소위 통과<br>다음달 본회의 통과 유력",
        "newsdate": "2023-11-24T00:00:00",
        "page_title": "경제 낮판",
        "ref": 298
    },
    {
        "newstitle": "'대구컨벤션뷰로 해산'…시의회도 절차문제 지적",
        "subtitle": "\"직원 고용승계 이뤄져야\"",
        "newsdate": "2024-04-24T00:00:00",
        "page_title": "경제 1",
        "ref": 298
    },
    {
        "newstitle": "대구경북 소비자 \"1년 뒤 집값 오를 것\"",
        "subtitle": "주택가격전망 기준치 웃돌아<br>서울아파트 상승 기대감 반영",
        "newsdate": "2024-06-27T00:00:00",
        "page_title": "경제 1",
        "ref": 294
    },
    {
        "newstitle": "고양이가 양꼬치용, 中 먹거리 또 '경악'",
        "subtitle": "현지 불법도축, 속이고 판매",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "경제 1",
        "ref": 293
    },
    {
        "newstitle": "\"CES 대구경북공동관 지역 ICT기업 마케팅 역량 강화 큰 도움\"",
        "subtitle": "참여 기업들 이구동성 호평",
        "newsdate": "2020-01-10T00:00:00",
        "page_title": "경제1",
        "ref": 289
    },
    {
        "newstitle": "엑스코 새 사장에 표철수 전 방통위 부위원장 내정",
        "subtitle": "이달 30일 주총서 선임 확정",
        "newsdate": "2023-11-17T00:00:00",
        "page_title": "경제 1",
        "ref": 289
    },
    {
        "newstitle": "[스토리가 있는 만남] 김민희 제10대 IT여성기업인협회 영남지회장 \"IT창업 여성기업인에 알토란 정보 제공…인재 파이 확장\"",
        "subtitle": "\"예비창업자 교육 인재발굴<br />\n청년 멘토 통한 취업 지원\"",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "경제2낮판",
        "ref": 288
    },
    {
        "newstitle": "'침수차 유통 NO' 대구가 앞장선다",
        "subtitle": "대구시자동차매매사업조합<br />\n국토부와 민관합동 대책회의<br />\n선택보험 車관리법 개정 건의",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "경제 1",
        "ref": 288
    },
    {
        "newstitle": "플라스틱 일회용품 사용 계속돼도…유통업계 '친환경 경영' 정주행한다",
        "subtitle": "플라스틱 일회용품 사용 규제<br />\n정부 계도기간 무기 연장에도<br />\nCU·GS리테일 등은<br />\n종이 빨대·쇼핑백 사용 고수",
        "newsdate": "2023-11-29T00:00:00",
        "page_title": "경제",
        "ref": 284
    },
    {
        "newstitle": "대구 AI로봇 '글로벌혁신특구' 고배",
        "subtitle": "대구시, 평가 미비점 등 보완<br>중기부 추가 지정땐 재도전",
        "newsdate": "2023-12-29T00:00:00",
        "page_title": "경제 1",
        "ref": 277
    },
    {
        "newstitle": "승차감 묵직·주행거리 만족 \"전기차 선택 이유 충분하네\"",
        "subtitle": "현대 아이오닉 5 시승기<br />\n전기모터·노면소음 잘 억제<br />\n여유로운 실내 공간도 장점<br />\n전비도 공인전비보다 좋아<br />\n회생제동은 적응 쉽지 않아",
        "newsdate": "2024-04-10T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 276
    },
    {
        "newstitle": "대구시민도 경북신협서 돈 빌릴 수 있다...신협조합법 시행령 개정",
        "subtitle": "대구·경북 한 권역으로 묶어<br />\n일반대출도 조합대출로 인정<br />\n인근 시·군 공동유대 요건도<br />\n폐지나 완화해 영업구역 확대",
        "newsdate": "2020-07-04T00:00:00",
        "page_title": "경제",
        "ref": 275
    },
    {
        "newstitle": "지역 상장사 시가 총액 처음으로 100조원 돌파",
        "subtitle": "포스코홀딩스 본사 이전 영향",
        "newsdate": "2023-04-12T00:00:00",
        "page_title": "경제1",
        "ref": 270
    },
    {
        "newstitle": "경산시, 산단 중심 산업도시로 주목…미래형자동차 분야별 육성책 다각도 추진",
        "subtitle": "자율주행 부품 연구기관 운영<br />\n탄소소재지원센터 준공 앞둬<br />\n시스템반도체 모듈화 지원도",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "부동산특집6",
        "ref": 265
    },
    {
        "newstitle": "경북농민축산, 농업회사법인 설립",
        "subtitle": "공공기관 수의계약 등 가능",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "경제1",
        "ref": 264
    },
    {
        "newstitle": "[유통단신] 롯데아울렛 율하점, 5월19일까지 효도상품",
        "subtitle": "20일까지 유아동복 할인",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "경제2",
        "ref": 260
    },
    {
        "newstitle": "경북대 부속 동물병원에 '반려견 헌혈센터' 들어선다",
        "subtitle": "헌혈견 캠페인 펼치는 현대車<br>경북대와 설립 후원 업무협약",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 259
    },
    {
        "newstitle": "'금리공포' 외국인 이탈…삼성전자 8만원도 '위태'",
        "subtitle": "코스피 4거래일 연속 하락<br />\n금융지주 종목은 상승 지속",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "경제",
        "ref": 258
    },
    {
        "newstitle": "'치솟은 물가' 한은 '빅스텝' 밟나...다음주 기준금리 인상폭 관심",
        "subtitle": "기대인플레이션율 4% 근접<br />\n韓·美 금리역전 임박한 상황<br />\n가계부채 등 경기침체 우려",
        "newsdate": "2022-07-06T00:00:00",
        "page_title": "경제",
        "ref": 258
    },
    {
        "newstitle": "전국구 금융그룹 도약 본격화…DGB금융도 'iM' 새이름 쓸까",
        "subtitle": "시중금융그룹 안착 중요 시기<br />\n지역밀착형 지주사 명칭 탈피<br />\n계열사와 브랜드 일체화 필요",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "경제1",
        "ref": 257
    },
    {
        "newstitle": "'유해의심' 해외직구 제품 소관 부처서 직접 검사",
        "subtitle": "정부 안전성 강화 개선안 발표",
        "newsdate": "2024-05-22T00:00:00",
        "page_title": "경제 1",
        "ref": 255
    },
    {
        "newstitle": "구미시 경제정책 재탕·삼탕 지역경기 회복 노력 겉돈다",
        "subtitle": "올해 내건 핵심사업 중 상당수<br />\n겉포장만 바꿔 신규정책 둔갑<br />\n부서별 지원도 他기관 베끼기",
        "newsdate": "2020-07-22T00:00:00",
        "page_title": "경북경제",
        "ref": 252
    },
    {
        "newstitle": "대구 휘발유가 1천693원으로 전국 최저가",
        "subtitle": "휘발유, 4주 연속 하락세",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "경제",
        "ref": 247
    },
    {
        "newstitle": "2분기 연료비 조정단가 동결…4월부터 4인 가구 한달 전기요금 2천120원 ↑",
        "subtitle": "㎾h당 요금은 6.9원 인상",
        "newsdate": "2022-03-30T00:00:00",
        "page_title": "경제",
        "ref": 242
    },
    {
        "newstitle": "\"美 모빌리티산업 SW·반도체에 집중…관련 인력 수요 증가 대응책 모색해야\"",
        "subtitle": "■ 대구 미래모빌리티 포럼<br />\n산업 방향성 설정 다양한 제언<br />\n전파인증 등 대응 선행 주장도",
        "newsdate": "2022-09-08T00:00:00",
        "page_title": "경제(산업,,,,,",
        "ref": 242
    },
    {
        "newstitle": "마인드 대전환…'2대 민생과제' 근본 틀을 바꿔 해법 찾았다",
        "subtitle": "대구시, 프레임을 깬 혁신",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 239
    },
    {
        "newstitle": "대동, 스마트팜 등 미래 신산업 전략 통했다…지난해 영업이익 849억원…전년比 122% ↑",
        "subtitle": "올 스마트 농기계 수익 극대화",
        "newsdate": "2023-02-17T00:00:00",
        "page_title": "경제",
        "ref": 238
    },
    {
        "newstitle": "에코프로머티 2248만株, 오늘 '의무보유' 풀린다",
        "subtitle": "2대주주 대량 매각 여부 촉각",
        "newsdate": "2024-05-17T00:00:00",
        "page_title": "경제 1",
        "ref": 236
    },
    {
        "newstitle": "北 김여정 위임통치 방산주·남북경협주 이례적 동반 상승세",
        "subtitle": "엇갈린 전망 시장에 반영",
        "newsdate": "2020-08-22T00:00:00",
        "page_title": "경제",
        "ref": 235
    },
    {
        "newstitle": "상반기 대구 예비사회적기업 7곳 신규 지정...총 219개로 늘어",
        "subtitle": "고령자 일자리 제공 기업 등<br />\n3년간 다양한 맞춤형 컨설팅",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "경제",
        "ref": 234
    },
    {
        "newstitle": "한은, 기준금리 연1.25%로 동결… 올해 물가 10년만에 3%대 전망",
        "subtitle": "경제성장률 전망은 3% 유지",
        "newsdate": "2022-02-25T00:00:00",
        "page_title": "경제",
        "ref": 231
    },
    {
        "newstitle": "봉화사과 홈쇼핑서 인기 '고공행진'…3일 만에 1억여 원 팔아",
        "subtitle": "총 2천639세트 팔려<br>전국적 판매망 확보 디딤돌",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "경북경제",
        "ref": 231
    },
    {
        "newstitle": "포스코스틸리온 도금강판 후처리 용액, 국내 최초 미국 농무부 인증",
        "subtitle": "바이오매스 시장확대 기대감",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "경제 1",
        "ref": 230
    },
    {
        "newstitle": "中 해외직구發 '짝퉁' 판친다…루이비통·롤렉스 반입 최다",
        "subtitle": "알리 등 저가제품 거래 급증",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "경제2낮판",
        "ref": 226
    },
    {
        "newstitle": "대구경북섬유산업연합회 차기회장 인선 놓고 마찰",
        "subtitle": "박호생 수석부회장 고사에도<br />\n연합회 추대로 가닥 잡았지만<br />\n市는 젊은 인물 요구하며 제동",
        "newsdate": "2021-02-24T00:00:00",
        "page_title": "경제",
        "ref": 225
    },
    {
        "newstitle": "대구 노원동 안경제조 소공인에 '날개'...특화지원센터 개소 '본격업무'",
        "subtitle": "상품개발 지원 등 혜택 골고루",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "경제",
        "ref": 223
    },
    {
        "newstitle": "'스마트시티 도약 전환점' 대구·제주 연합 'SW 융합클러스터 2.0' 선정",
        "subtitle": "대구는 서비스개발 전담",
        "newsdate": "2022-04-01T00:00:00",
        "page_title": "경제",
        "ref": 221
    },
    {
        "newstitle": "[Vision 토크] 송정훈 경북TP 스마트제조혁신센터장 \"스마트공장 보급 지원 체계 구축…기술개발·네트워크 형성 등 주도\"",
        "subtitle": "3년간 보급 목표 초과 달성",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "경제",
        "ref": 216
    },
    {
        "newstitle": "이월드, 320억 차입금 상환 만기 연장한 이유는?",
        "subtitle": "이랜드월드에 토지 담보 제공",
        "newsdate": "2024-08-14T00:00:00",
        "page_title": "경제 1",
        "ref": 216
    },
    {
        "newstitle": "차부품 생산 구영테크 '대구 중기大賞'",
        "subtitle": "최우수 2·우수 3개사 수상",
        "newsdate": "2024-11-01T00:00:00",
        "page_title": "경제 낮판",
        "ref": 213
    },
    {
        "newstitle": "대구 스타트업 \"기업 홍보·개발인력 확보 지원 절실\"",
        "subtitle": "DASH 입주 기업 간담회",
        "newsdate": "2022-03-10T00:00:00",
        "page_title": "경제",
        "ref": 212
    },
    {
        "newstitle": "\"젊은층 헬시 플레즈 열풍\"…신년 운동용품 판매 불티",
        "subtitle": "건강 관련 신제품도 잇단 출시",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "경제1",
        "ref": 209
    },
    {
        "newstitle": "\"한국패션연 해산 또다른 시작…'D-섬유' 부흥 전문인력 활용\"",
        "subtitle": "대경민주노조協 등 섬유인<br />\n市와 협력·자정노력 촉구",
        "newsdate": "2024-11-20T00:00:00",
        "page_title": "경제 1",
        "ref": 198
    },
    {
        "newstitle": "대구 결식아동 급식 배달앱 가능해진다...내년 1월까지 플랫폼 구축",
        "subtitle": "낙인효과·영양불균형 해소",
        "newsdate": "2022-09-16T00:00:00",
        "page_title": "경제",
        "ref": 197
    },
    {
        "newstitle": "\"불균형 심각 ICT산업, 로컬의 글로벌화가 살 길\" 대경ICT산업협회 최종태 신임 회장",
        "subtitle": "수도권 중심 구조  자립  어려움<br />\n해외 진출·교류 체계적 지원",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 196
    },
    {
        "newstitle": "위기의 대구경북 패션업계...불황에 코로나 사태 겹치면서 매출 급감",
        "subtitle": "봉제 업체들의 어려움도 가중",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "경제",
        "ref": 195
    },
    {
        "newstitle": "대구 스마트시티 데이터 허브센터 본격 가동",
        "subtitle": "흩어진 데이터 융복합 분석<br />\n기업 비즈니스 창출 등 지원",
        "newsdate": "2022-02-24T00:00:00",
        "page_title": "경제",
        "ref": 195
    },
    {
        "newstitle": "물클러스터 업체, 우수조달제품 구매 포상제 확대 요청",
        "subtitle": "조달청장과 현장소통 간담회<br>우수제품 사업화 지원도 건의",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 187
    },
    {
        "newstitle": "\"대구 경기 하반기에도 개선 쉽지 않아\"",
        "subtitle": "대구상의, 경제동향 보고회<br />\n제조업 생산 불확실성 여전<br />\n지역기업 업황 부정적 인식<br />\n민간소비도 회복세 더딜 것<br />\n지역경제 성장동력 약화 전망",
        "newsdate": "2024-07-05T00:00:00",
        "page_title": "경제 1",
        "ref": 186
    },
    {
        "newstitle": "저출산 대책따라 바뀐 청약제도 한눈에",
        "subtitle": "종합안내서 전면개정판 발간",
        "newsdate": "2024-07-25T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 186
    },
    {
        "newstitle": "내년도 최저임금 5% 인상에 중소기업·소상공인 '한숨'…\"인건비 무서워 사업 접을 판…업종별 구분 등 개선책 필요\"",
        "subtitle": "원자재 가격 상승 등 겹악재<br />\n중기 경영환경 급속히 악화<br />\n일자리 감소 등 고용충격도",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "경제",
        "ref": 185
    },
    {
        "newstitle": "전기차 글로벌 점유율, 가격 내린 테슬라 1위…현대기아차 2→4위로",
        "subtitle": "올 상반기 인도량 40% 성장",
        "newsdate": "2023-08-10T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 185
    },
    {
        "newstitle": "섬유거래 대면→비대면 전환 다이텍硏, 플랫폼 구축 박차",
        "subtitle": "산업혁신사업 최종 선정<br />\n국비 등 150억 지원 받아",
        "newsdate": "2020-07-03T00:00:00",
        "page_title": "경제",
        "ref": 184
    },
    {
        "newstitle": "연말정산 '간소화자료 일괄제공' 30일까지 신청",
        "subtitle": "국세청이 회사에 직접 제공",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "경제 1",
        "ref": 183
    },
    {
        "newstitle": "신화에스엠지 경주 외동읍 명계 3산단에 150억 투입 자동차 부품 조립공장 신설",
        "subtitle": "경주시와 업무협약 체결",
        "newsdate": "2022-04-13T00:00:00",
        "page_title": "경북경제",
        "ref": 179
    },
    {
        "newstitle": "대구 정밀부품 제조기업 대성하이텍, 최종 공모가 9천원 확정",
        "subtitle": "이달 22일 코스닥 상장",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "경제",
        "ref": 178
    },
    {
        "newstitle": "라면박물관·몽블랑제 신설…'홈플러스 메가푸드마켓' 경주점 새단장",
        "subtitle": "지방 중소도시 점포 최초<br />\n콘셉트는 '세상의 모든 맛'",
        "newsdate": "2024-04-18T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 178
    },
    {
        "newstitle": "\"복합쇼핑몰 의무휴업 도입 막자\"…한국패션산업協 반대 서명 제출",
        "subtitle": "유통매장 침체 가속화 우려",
        "newsdate": "2020-08-05T00:00:00",
        "page_title": "경제",
        "ref": 177
    },
    {
        "newstitle": "대구·경북 비정규직, 1년새 5만명 늘어나",
        "subtitle": "경북서 4만1천명이나 발생<br />\n전국 9만명 증가 절반 수준",
        "newsdate": "2022-10-26T00:00:00",
        "page_title": "경제",
        "ref": 177
    },
    {
        "newstitle": "티웨이 \"반려동물과 제주여행 가면 할인\"",
        "subtitle": "제휴 카페·숙소 방문시 혜택",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "낮판-경제2",
        "ref": 174
    },
    {
        "newstitle": "내년 공시가·재산세 2020년 수준으로 낮춘다",
        "subtitle": "국민 보유부담 완화책 마련<br />\n공동주택 공시가율 69%로",
        "newsdate": "2022-11-24T00:00:00",
        "page_title": "경제",
        "ref": 171
    },
    {
        "newstitle": "올여름 휴가 '7말 8초, 동해안' 가장 인기",
        "subtitle": "국내여행 방문 선호도 25%<br />\n경북지역 휴가 특수 기대감",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "경제1",
        "ref": 171
    },
    {
        "newstitle": "가스公 3분기 영업익 작년보다 60% 증가해도 요금인상 요인 여전",
        "subtitle": "13조원 육박 미수금이 관건",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "경제1",
        "ref": 167
    },
    {
        "newstitle": "대동-KT, AI기반 농업 기술 혁신 및 로봇사업 협력 추진",
        "subtitle": "농업의 AI화 공동 추진",
        "newsdate": "2024-03-25T00:00:00",
        "page_title": "경제1",
        "ref": 167
    },
    {
        "newstitle": "DGB금융, 해외 첫 자회사 'HiAMA' 1천억원 펀드로 출발",
        "subtitle": "싱가포르 현지서 정식 개소<br>그룹 글로벌 본부 역할 기대<br>초대 대표이사에 최영욱씨",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 166
    },
    {
        "newstitle": "한국와인 하형태 대표 \"토종와인 발전분야 무궁무진…청년들 도전 망설이지 않아야\"",
        "subtitle": "글로벌 와인시장 잠재력 커<br>명품 탄생엔 오랜 시간 걸려<br>후계자 없으면 기술 단절돼",
        "newsdate": "2022-12-22T00:00:00",
        "page_title": "경제(산업,,,특집",
        "ref": 163
    },
    {
        "newstitle": "지난해 출생아 기대수명 남자 80.6년, 여자 86.6년…전년比 평균 0.1년 증가 그쳐",
        "subtitle": "증가폭, 역대 두번째로 짧아<br />\n코로나 인한 건강위험 영향",
        "newsdate": "2022-12-07T00:00:00",
        "page_title": "경제",
        "ref": 161
    },
    {
        "newstitle": "롯데쇼핑, 아시아 시장 확대 나서",
        "subtitle": "베트남 하노이 중심 지역에<br />\n초대형 상업 복합단지 오픈",
        "newsdate": "2023-07-28T00:00:00",
        "page_title": "경제",
        "ref": 161
    },
    {
        "newstitle": "홈플러스, 새광고 모델 배우 김수현 발탁…내달 1일부터 슈퍼세일",
        "subtitle": "28일 김수현 TV 광고 공개",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "경제 낮판",
        "ref": 160
    },
    {
        "newstitle": "'신용보증기금' 올 하반기 신입 78명 채용키로",
        "subtitle": "다음달 12일까지 원서 접수",
        "newsdate": "2022-07-29T00:00:00",
        "page_title": "경제",
        "ref": 158
    },
    {
        "newstitle": "코로나 이전으로 돌아간 휘발윳값…전국평균 1534.3원",
        "subtitle": "경기회복세 타고 油價 급상승",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "경제",
        "ref": 157
    },
    {
        "newstitle": "대구지역 2월 조출생률 4.3명·조혼인율 3.2건 전국 최하위권",
        "subtitle": "경북 조출생률 4.6명",
        "newsdate": "2022-04-28T00:00:00",
        "page_title": "경제",
        "ref": 157
    },
    {
        "newstitle": "대구 주유소 기름값 내림세…휘발유 평균가 1680원",
        "subtitle": "5월 둘째주 전주보다 3원 ↓<br />\n전국 7주 만에 하락세 전환",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "경제1",
        "ref": 157
    },
    {
        "newstitle": "스타벅스, 개인컵 이용하면 NFT 준다",
        "subtitle": "아시아 첫 에코 프로젝트<br>매년 개인컵 이용 건수 증가<br>영수증 당 에코스탬프 적립",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 156
    },
    {
        "newstitle": "'2023 대구원스톱기업지원박람회' 개막 현장 가보니…中企 인재찾기 사활·대기업-협력사 인연 기회",
        "subtitle": "신입·경력자 유망 기업 탐색<br />\n중기 계약연결 후속 지원 필요",
        "newsdate": "2023-04-19T00:00:00",
        "page_title": "경제1",
        "ref": 153
    },
    {
        "newstitle": "임무 끝낸 대구스마트웰니스 특구…투자유치 400억·매출 800억 성과",
        "subtitle": "4년간의 실증화 사업 마무리",
        "newsdate": "2023-08-09T00:00:00",
        "page_title": "경제1",
        "ref": 153
    },
    {
        "newstitle": "대구시-한국MS, 국내 첫 'AI 일자리 동맹'...내달부터 '대구형 AI스쿨' 운영",
        "subtitle": "지역 청년 MS 최신기술 습득<br />\n다양한 프로젝트로 취업 지원",
        "newsdate": "2021-03-12T00:00:00",
        "page_title": "경제",
        "ref": 151
    },
    {
        "newstitle": "\"기업 가치 고평가됐다\"...카카오뱅크 적정 공모가 논란 가열",
        "subtitle": "21일 수요예측 마감 후 확정",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "경제",
        "ref": 150
    },
    {
        "newstitle": "영덕 북부수협 부실 오명 벗고 흑자경영 전환",
        "subtitle": "김영복 조합장 당선 후 활기<br />\n수익 확보·조합원 신뢰 회복",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "경북경제",
        "ref": 149
    },
    {
        "newstitle": "에코프로비엠 \"코스닥→코스피 이전 상장 연내 마무리\"",
        "subtitle": "주관사에 NH투자 증권 선정",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "경제 1",
        "ref": 148
    },
    {
        "newstitle": "같은 정규직 대졸초임…대기업 5천84만 vs 5인미만 2천611만원",
        "subtitle": "경총, 대졸 초임 분석 결과",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "경제",
        "ref": 147
    },
    {
        "newstitle": "경북도내 기업체 추석 연휴 평균 4.6일...추석상여금 68%가 지급",
        "subtitle": "경북경영자총협회 조사",
        "newsdate": "2020-09-17T00:00:00",
        "page_title": "경제",
        "ref": 146
    },
    {
        "newstitle": "구직자 10명 중 6명 \"부모의 능력이 자식의 취업에 영향을 미친다\"",
        "subtitle": "취업포털 '사람인' 조사",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "경제",
        "ref": 145
    },
    {
        "newstitle": "휴대폰 '단통법' 10년만에 폐지…통신사 간 자율경쟁 폰가격 낮춘다",
        "subtitle": "지원금 상한 없애 저가 유도<br>선택약정 할인제도는 유지",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "경제1",
        "ref": 145
    },
    {
        "newstitle": "예천군, 올해 농업분야 1천60억원 투입...예산 전년 대비 17.41% 증가",
        "subtitle": "농업인수당 지급사업 첫 시행",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "경북경제",
        "ref": 143
    },
    {
        "newstitle": "대구경북 8개사 제품 조달우수물품 지정",
        "subtitle": "수요기관 우선 공급 등 혜택",
        "newsdate": "2024-07-18T00:00:00",
        "page_title": "경제 1",
        "ref": 142
    },
    {
        "newstitle": "'K-ESG 경영대상' 종합 ESG 부문, DGB금융지주·iM뱅크 나란히 대상",
        "subtitle": "iM뱅크 2년 연속 대상 쾌거<br>우수한 ESG역량 인정 받아",
        "newsdate": "2024-10-03T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 141
    },
    {
        "newstitle": "\"코로나19로 대구경북 생활밀착형 서비스업 직격탄 맞았다\"",
        "subtitle": "대경연구원 CEO브리핑",
        "newsdate": "2020-03-11T00:00:00",
        "page_title": "경제",
        "ref": 139
    },
    {
        "newstitle": "\"안 오른 것보단 낫다\" 59% 최저임금案 찬성",
        "subtitle": "인크루트 긴급설문조사<br />\n구직자·알바생 찬성표 많아<br />\n코로나 탓 경제난 반영된 듯",
        "newsdate": "2020-07-16T00:00:00",
        "page_title": "경제2",
        "ref": 137
    },
    {
        "newstitle": "대구 아파트 전셋값 상승 전환…9월 둘째 주, 전주보다 0.01%↑",
        "subtitle": "달서구·달성군 상승세 주도",
        "newsdate": "2023-09-15T00:00:00",
        "page_title": "경제 1",
        "ref": 137
    },
    {
        "newstitle": "[유통단신] 대구百 본점 20일까지 '삐에로쑈핑' 고별행사",
        "subtitle": "최대 50% 할인 이벤트",
        "newsdate": "2020-04-30T00:00:00",
        "page_title": "경제2",
        "ref": 136
    },
    {
        "newstitle": "'독도소주' 130만병 넘게 팔렸다",
        "subtitle": "입소문만으로 2년 만에 성과<br />\n깔끔한 맛 특징 해외 진출도",
        "newsdate": "2024-03-01T00:00:00",
        "page_title": "경제 낮판",
        "ref": 136
    },
    {
        "newstitle": "'탈쿠팡'이 웬 말…멤버십 58% 인상에도 건재",
        "subtitle": "결제액·사용자수 역대 최고",
        "newsdate": "2024-09-05T00:00:00",
        "page_title": "경제 1",
        "ref": 136
    },
    {
        "newstitle": "정부, 中企에 2兆 지원나서…대구銀, 최대 5억 신규대출",
        "subtitle": "■ 신종 코로나 금융대책",
        "newsdate": "2020-02-08T00:00:00",
        "page_title": "경제",
        "ref": 134
    },
    {
        "newstitle": "집값 담합·호가조작 처벌 법제화 추진",
        "subtitle": "이르면 연말 감독기구도 설치",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "경제",
        "ref": 133
    },
    {
        "newstitle": "최원목 신용보증기금 이사장 \"中企 위기 대응체계 구축\"",
        "subtitle": "24대 이사장 취임 업무 시작",
        "newsdate": "2022-09-02T00:00:00",
        "page_title": "경제",
        "ref": 132
    },
    {
        "newstitle": "무결ENG·부산과기대…창조적 인력 양성 협력",
        "subtitle": "기술·정보교환 교류 강화",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 132
    },
    {
        "newstitle": "\"교육 환경 대만족…아이 셋과 대구정착 결심했어요\"",
        "subtitle": "신보 본사 대구이전 10년<br />\n정착 임직원들 공감 토크쇼<br />\n대구생활 정보·느낀점 공유",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "경제1",
        "ref": 131
    },
    {
        "newstitle": "2024 대구 스타트업어워즈 개최…친환경 부품기업 <주>디비전, 영예의 대상",
        "subtitle": "최우수에 하이어코퍼레이션<br />\n우수상은 체리, 뷰전 수상",
        "newsdate": "2024-11-21T00:00:00",
        "page_title": "경제 1",
        "ref": 130
    },
    {
        "newstitle": "작년 가구당 순자산 5억4476만원…집값 상승에 8%↑",
        "subtitle": "부동산 자산 11.8% 늘어",
        "newsdate": "2022-07-22T00:00:00",
        "page_title": "경제",
        "ref": 129
    },
    {
        "newstitle": "케이메디허브, 줄기세포 유래 골다공증 개선 물질 확인",
        "subtitle": "국제학술지 연구결과 게재",
        "newsdate": "2024-01-25T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 128
    },
    {
        "newstitle": "사과 도매가 9만원대…정부 할인지원 '글쎄'",
        "subtitle": "상승세 주춤하나 여전히 비싸",
        "newsdate": "2024-03-14T00:00:00",
        "page_title": "경제 1",
        "ref": 127
    },
    {
        "newstitle": "코넥스시장 기본예탁금 5월부터 폐지...코스닥 이전 상장 요건도 완화",
        "subtitle": "코스닥 이전 상장 요건 완화",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "경제",
        "ref": 124
    },
    {
        "newstitle": "올 가장 시급한 부동산 과제는?…\"가격 안정화\" vs \"거래 활성화\"",
        "subtitle": "무주택·유주택자 입장 갈려",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "경제",
        "ref": 124
    },
    {
        "newstitle": "유망 스타트업 대상 29일 기관 설명회",
        "subtitle": "정부지원사업 설명·멘토링<br>당일까지 QR코드 신청 접수",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 124
    },
    {
        "newstitle": "IRA 충격파 'K-배터리' 脫중국 급해졌다",
        "subtitle": "韓전기차 보조금 제외로 비상<br />\n中의존 핵심광물 요건에 발목<br />\n원료수입선 다변화 속도 필요",
        "newsdate": "2023-04-20T00:00:00",
        "page_title": "경제 1",
        "ref": 123
    },
    {
        "newstitle": "케이메디허브, '중장년 건강 관리 안경' 개발 가속",
        "subtitle": "스마트아이웨어 개발 과제<br />\n산업부 3년간 51억원 지원",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 123
    },
    {
        "newstitle": "섬유기계융합硏, 글로벌 이슈 대응방안 논의",
        "subtitle": "업체 대상 기술이전 설명회",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "경제낮판",
        "ref": 121
    },
    {
        "newstitle": "대구 패션업계, 내수·수출시장 개척 시동",
        "subtitle": "亞 최대 패션쇼 도쿄컬렉션<br />\n공동관 구성 해외시장 노크<br />\n내달 대구컬렉션 개막 앞둬",
        "newsdate": "2024-09-25T00:00:00",
        "page_title": "경제 1",
        "ref": 121
    },
    {
        "newstitle": "\"'대구우수식품' 인증에 도전해 보세요\"",
        "subtitle": "8월 최종 5개 제품 신규 지정",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 120
    },
    {
        "newstitle": "지역 3개사 제품, 조달청 혁신시제품 지정",
        "subtitle": "공공기관 3년 수의계약 가능",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "경제",
        "ref": 119
    },
    {
        "newstitle": "로컬크리에이터·특화특구 연계 지역 경제 활성화 협업모델 창출",
        "subtitle": "중기부, 내일 대구서 토론회",
        "newsdate": "2024-09-09T00:00:00",
        "page_title": "경제1",
        "ref": 119
    },
    {
        "newstitle": "\"전통한약 '자금정' 마약 충동 억제 효과\"",
        "subtitle": "대구한의대 국제학술지 발표",
        "newsdate": "2024-07-17T00:00:00",
        "page_title": "경제 1",
        "ref": 117
    },
    {
        "newstitle": "대구시, 식품업체 지원사업 '대박'…6곳 제품 개발 1억 투자 13억 매출",
        "subtitle": "11명 신규 고용도 창출",
        "newsdate": "2022-12-29T00:00:00",
        "page_title": "경제",
        "ref": 114
    },
    {
        "newstitle": "대구 동성로에  '팝업스토어' 운영…젊은층 겨냥한 소품숍 콘셉트",
        "subtitle": "17~29일까지 운영",
        "newsdate": "2024-10-17T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 114
    },
    {
        "newstitle": "대구·광주信保, 소상공인 '달빛금융' 지원",
        "subtitle": "내달 특별보증상품 출시",
        "newsdate": "2024-06-13T00:00:00",
        "page_title": "경제 1",
        "ref": 112
    },
    {
        "newstitle": "DGB금융, 글로벌화 가속…싱가포르 자산운용사 자회사 편입",
        "subtitle": "그룹 첫번째 해외 자회사<br>본인가 받아 편입 마무리<br>비은행 사업 시너지 기대",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 111
    },
    {
        "newstitle": "신용보증기금, 올 상반기에 신입 70명 채용",
        "subtitle": "4월 1~15일 원서 접수",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 111
    },
    {
        "newstitle": "KT, 구미골목상권 AICT로 경쟁력 업그레이드...진평음식문화특화거리에 디지털 솔루션 공급",
        "subtitle": "소상공인 매장 디지털화",
        "newsdate": "2024-04-15T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 111
    },
    {
        "newstitle": "대구시, 타지역 청년 창업 정착 지원",
        "subtitle": "사업화자금과 청년 주거 지원<br />\n창업 지원 프로그램 운영",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "경제 1",
        "ref": 110
    },
    {
        "newstitle": "\"굳이 매장 갈 필요 있나요\" 더 커진 '온라인 장바구니'",
        "subtitle": "수도권 거리두기 격상 맞물려<br />\n온라인 쇼핑몰 주문 크게 증가<br />\n배달 장보기 익숙해진 소비자<br />\n비대면 마케팅 강화 경쟁 가속",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "경제",
        "ref": 109
    },
    {
        "newstitle": "서문시장 동산상가, 중기부 디지털전통시장 육성사업 선정",
        "subtitle": "2년간 최대 4억원 지원받아",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "경제 1",
        "ref": 109
    },
    {
        "newstitle": "'모바일 결제' 실물카드 앞질렀다",
        "subtitle": "작년 50.5%로 첫 역전",
        "newsdate": "2024-03-26T00:00:00",
        "page_title": "경제 1",
        "ref": 107
    },
    {
        "newstitle": "현대차 올 1분기 영업이익 최대기록 경신",
        "subtitle": "반도체 수급 완화 생산 정상화<br />\n제네시스·SUV 판매 증대<br />\n전기차 등 친환경차 시장 선전",
        "newsdate": "2023-04-27T00:00:00",
        "page_title": "경제 2(산업,,특집",
        "ref": 104
    },
    {
        "newstitle": "印尼 '세계 물포럼'서 대구물산업 비전 제시",
        "subtitle": "국제 물기구·단체 대표에<br>11월 대구포럼 참석 요청",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "경제 낮판",
        "ref": 104
    },
    {
        "newstitle": "한은 기준금리 인하효과 신통찮네",
        "subtitle": "금리 선반영·가계대출 압박<br>대출·예금금리 하향 어려워",
        "newsdate": "2024-10-14T00:00:00",
        "page_title": "경제1",
        "ref": 104
    },
    {
        "newstitle": "기준금리 또 동결 전망…경기·금융불안 고려",
        "subtitle": "한미 금리 격차는 부담요인",
        "newsdate": "2023-07-10T00:00:00",
        "page_title": "경제 1",
        "ref": 103
    },
    {
        "newstitle": "새마을금고중앙회, 신입직원 공개채용",
        "subtitle": "내달 8일까지 지원서 접수",
        "newsdate": "2024-03-28T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 103
    },
    {
        "newstitle": "100가구 이상 '소규모 아파트' 관리비도 K-apt서 의무 공개",
        "subtitle": "개정 공공주택관리법 시행",
        "newsdate": "2024-10-28T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 102
    },
    {
        "newstitle": "직장인 10명 중 8명 자율복장 찬성...직급 낮을수록 높아",
        "subtitle": "취업사이트 '사람인' 조사",
        "newsdate": "2020-07-25T00:00:00",
        "page_title": "경제",
        "ref": 100
    },
    {
        "newstitle": "'스타트업-중소기업 밋업 프로그램' 내달 20일까지 접수",
        "subtitle": "경북창조경제혁신센터 추진<br />\n사업화 지원금 최대 4천만원",
        "newsdate": "2022-03-23T00:00:00",
        "page_title": "경북경제",
        "ref": 100
    },
    {
        "newstitle": "개방형 디자이너 패션창작공간 '섬유패션 공·작·소-SPACE 5'S' 오픈",
        "subtitle": "대구시 중구 섬유회관 3층에",
        "newsdate": "2020-12-02T00:00:00",
        "page_title": "경제",
        "ref": 99
    },
    {
        "newstitle": "'생활고'에 20대 신불자 6만5887명…3년간 25% ↑",
        "subtitle": "10명 중 9명은 소액연체자",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "경제1",
        "ref": 99
    },
    {
        "newstitle": "\"中企 기술·사업화 지원 받으세요\"…경북·포항TP, 내달 7~24일 접수",
        "subtitle": "시제품 제작서 시험분석까지<br />\n맞춤형 패키지 최대 3천만원",
        "newsdate": "2022-05-27T00:00:00",
        "page_title": "경제",
        "ref": 98
    },
    {
        "newstitle": "대구시, 스마트공장 보급 늘린다…지원금 30%로 상향",
        "subtitle": "지원 대상 범위도 확대 방침",
        "newsdate": "2022-07-01T00:00:00",
        "page_title": "경제",
        "ref": 98
    },
    {
        "newstitle": "'전기차 구매 보조금 중장기 로드맵' 하반기에 나온다",
        "subtitle": "충전기 운영사업 민간위탁도",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "경제 1",
        "ref": 98
    },
    {
        "newstitle": "장마·폭염에 태풍 겹쳐…농산물값 고공행진",
        "subtitle": "배춧값 전월比 160% 올라<br />\n무 도매가격도 127% 급등<br />\n추석 앞두고 밥상물가 비상",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "경제",
        "ref": 98
    },
    {
        "newstitle": "\"신뢰받는 기업으로 성장\" 대동, ESG보고서 발간",
        "subtitle": "창사 첫 그룹 통합 성과 담아",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "경제1",
        "ref": 98
    },
    {
        "newstitle": "KT, 대구 동성로에 무료창업컨설팅센터 개소",
        "subtitle": "대구 도심 최대상권에 오픈<br>예비창업자 전문 컨설팅<br>커뮤니티 기능 강화 기대",
        "newsdate": "2023-07-14T00:00:00",
        "page_title": "경제",
        "ref": 96
    },
    {
        "newstitle": "KOTMI '1인 2사 전담 멘토링제'…중소기업 기술력 향상의 디딤돌",
        "subtitle": "지난해까지 152개사 참여",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "경제",
        "ref": 94
    },
    {
        "newstitle": "韓 양극재 美수출 178%↑ 'IRA 효과'",
        "subtitle": "한국산 배터리 세액공제 수혜<br>중국 양극재에 경쟁우위 확보",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 93
    },
    {
        "newstitle": "'2020 글로벌 B2B 패션수주전' 전면 비대면 온라인 화상상담으로 전환",
        "subtitle": "한국패션산업연구원이 주관",
        "newsdate": "2020-08-26T00:00:00",
        "page_title": "경제",
        "ref": 92
    },
    {
        "newstitle": "대구시 '휴스타' 특화…혁신인재 취업 지원",
        "subtitle": "참여기업 정책지원 등 강화",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": "경제",
        "ref": 92
    },
    {
        "newstitle": "대구시, 18일까지 배달음식점 위생관리 집중점검",
        "subtitle": "분식류 배달점 97곳 대상",
        "newsdate": "2023-08-14T00:00:00",
        "page_title": "경제",
        "ref": 92
    },
    {
        "newstitle": "지난해 러시아 수출 대구 23.2, 경북 66.7% 감소",
        "subtitle": "중고차 수출은 폭발적 증가",
        "newsdate": "2023-02-24T00:00:00",
        "page_title": "경제",
        "ref": 91
    },
    {
        "newstitle": "4대은행 연봉 '억'소리 나네",
        "subtitle": "작년 평균 1억1600만원<br />\nKB·하나·신한·우리順",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "경제 1",
        "ref": 91
    },
    {
        "newstitle": "작년 억대연봉자 131만7천명…5년새 64.2% 늘어",
        "subtitle": "평균 연봉은 4213만원<br>5년간 566만원 인상돼",
        "newsdate": "2023-12-21T00:00:00",
        "page_title": "경제 1",
        "ref": 90
    },
    {
        "newstitle": "대구은행, 장애인 사업장 2곳 지분 투자",
        "subtitle": "110명 장애인 일자리 창출",
        "newsdate": "2024-01-31T00:00:00",
        "page_title": "경제 1",
        "ref": 90
    },
    {
        "newstitle": "대구기업 '스피어AX' DQ 인증 최고 등급",
        "subtitle": "산불 감지 솔루션 신뢰도 검증",
        "newsdate": "2024-11-27T00:00:00",
        "page_title": "경제 1",
        "ref": 90
    },
    {
        "newstitle": "작년 증권사 순익 5.9兆 사상최대...수수료 전년比 40%이상 급증",
        "subtitle": "개인투자 열풍 등 증시 활황",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "경제",
        "ref": 89
    },
    {
        "newstitle": "명인이 만든 전통식품 30여가지 한자리…롯데백화점 대구점, 명인식품관 문열어",
        "subtitle": "장아찌·간장게장 등 판매",
        "newsdate": "2022-04-07T00:00:00",
        "page_title": "경제",
        "ref": 89
    },
    {
        "newstitle": "섬유패션업계 디지털 전환 시대로…섬개연 'DX 전문가' 25명 첫 배출",
        "subtitle": "맞춤 인재 양성에 속도전",
        "newsdate": "2024-10-17T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 88
    },
    {
        "newstitle": "부동산중개소  '개업 최소·폐업 최다'",
        "subtitle": "부동산 시장 거래 절벽 영향탓<br />\n올들어 역대급 부진 수치 기록<br />\n대구는 폐업 건수 개업 웃돌아",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "경제",
        "ref": 87
    },
    {
        "newstitle": "\"생산·품질기준 글로벌화…제약 스마트 팩토리 착공\"",
        "subtitle": "대경첨단의료산업진흥재단",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "경제 1",
        "ref": 87
    },
    {
        "newstitle": "印尼 50개 의료기관과 업무협약…대구 의료산업 수출 돌파구",
        "subtitle": "케이메디허브 현지에서 체결<br />\n대구의료기술시험硏 활성화<br />\n동남아 의료인 연수 등 탄력",
        "newsdate": "2023-10-23T00:00:00",
        "page_title": "경제1",
        "ref": 85
    },
    {
        "newstitle": "전세보증 50건 넘는 다주택 임대인 '추가 심사'",
        "subtitle": "HUG, 올 하반기 도입 예정",
        "newsdate": "2024-07-15T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 84
    },
    {
        "newstitle": "구직자 10명 중 7명 이상 \"코로나19로 채용시장 달라졌다고 생각\"",
        "subtitle": "잡코리아가 알바몬 조사",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "경제",
        "ref": 82
    },
    {
        "newstitle": "한국, 세계국채지수 관찰대상국 등재…편입 시 50~60조 외자유입 효과",
        "subtitle": "가입 시 국채 발행금리 하락<br />\n이르면 내년 3월에 편입 기대",
        "newsdate": "2022-10-03T00:00:00",
        "page_title": "경제 (금융,,,",
        "ref": 82
    },
    {
        "newstitle": "'뉴삼성 구축' 대규모 투자할까",
        "subtitle": "李 사법리스크 해소 기대감↑",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "경제1",
        "ref": 80
    },
    {
        "newstitle": "대구경북 6개월 만에 2%대로 물가 상승",
        "subtitle": "채소값, 유류비 등 영향 미쳐",
        "newsdate": "2025-02-06T00:00:00",
        "page_title": "경제1",
        "ref": 80
    },
    {
        "newstitle": "카드·캐피털사 20곳 올 첫 평균금리 15%대로 올라",
        "subtitle": "내년 경기침체 부실화 등 대응",
        "newsdate": "2022-12-26T00:00:00",
        "page_title": "경제",
        "ref": 79
    },
    {
        "newstitle": "금감원 \"은행장이 직접 내부통제 점검하라\"",
        "subtitle": "금융사고 예방 실태파악 요구",
        "newsdate": "2023-08-18T00:00:00",
        "page_title": "경제",
        "ref": 79
    },
    {
        "newstitle": "철강 업황 악화에 비상경영…포스코 임원 '주5일제' 복귀",
        "subtitle": "경기둔화 영업익 감소 영향",
        "newsdate": "2024-06-07T00:00:00",
        "page_title": "경제 1",
        "ref": 79
    },
    {
        "newstitle": "\"경영권 위협 없이 투자유치…복수의결권 도입 꼭 필요해\"",
        "subtitle": "혁신벤처단체협의회 성명서<br />\n벤처 육성 특별조치법 개정안<br />\n이달 국회 법사위 통과 촉구",
        "newsdate": "2023-03-27T00:00:00",
        "page_title": "경제 1",
        "ref": 78
    },
    {
        "newstitle": "달성군, 기술력·성장 잠재력 中企 직접 육성한다",
        "subtitle": "대구 첫 기술특례보증 사업<br />\n기업성장 실질적 발판 제공",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "경제",
        "ref": 78
    },
    {
        "newstitle": "65세이상 연금액, 대구 65만3000원…경북 58만8000원",
        "subtitle": "노후 최소생활비엔 못 미쳐",
        "newsdate": "2024-08-23T00:00:00",
        "page_title": "경제 1",
        "ref": 77
    },
    {
        "newstitle": "엑스코-영진사이버대, 지역 마이스 인재 양성 업무협약",
        "subtitle": "마이스산업 교육과정 신설 등",
        "newsdate": "2023-11-10T00:00:00",
        "page_title": "경제낮판",
        "ref": 76
    },
    {
        "newstitle": "KOTMI, 셀룰로스 나노섬유 소재 산업화센터 내년 4월 개소",
        "subtitle": "경북 경산시 진량읍에 설립<br />\n업무는 지난 9월부터 개시",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "경제 1",
        "ref": 76
    },
    {
        "newstitle": "30대 '워라밸 만족도' 기혼이 미혼보다 높다",
        "subtitle": "삶 만족도는 유자녀〉무자녀",
        "newsdate": "2023-07-31T00:00:00",
        "page_title": "경제",
        "ref": 75
    },
    {
        "newstitle": "대구 여성CEO 기업 3년간 증가세",
        "subtitle": "매년 5000곳가량 늘어나",
        "newsdate": "2024-02-15T00:00:00",
        "page_title": "낮판-경제 2",
        "ref": 75
    },
    {
        "newstitle": "주민 등·초본도 발급…KT 대리점 '혁신 중'",
        "subtitle": "대구경북지역 40여 개 매장<br />\n고객친화 서비스 운영 인기",
        "newsdate": "2024-03-07T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 75
    },
    {
        "newstitle": "공인중개사 '전세사기 예방' 의무 강화",
        "subtitle": "집주인 세금 체납 설명 등<br />\n공인중개사법 개정안 의결",
        "newsdate": "2024-04-03T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 74
    },
    {
        "newstitle": "기아 쏘렌토, 상반기 가장 많이 팔린 차",
        "subtitle": "레저용 차량 상위권 독차지",
        "newsdate": "2024-07-03T00:00:00",
        "page_title": "경제 1",
        "ref": 73
    },
    {
        "newstitle": "임금 근로자 4명 중 1명 월급 200만원도 못 받아",
        "subtitle": "올 상반기 지역별 고용조사",
        "newsdate": "2022-10-19T00:00:00",
        "page_title": "경제",
        "ref": 72
    },
    {
        "newstitle": "시중은행, 기업은행 연말까지 중도상환수수료 면제",
        "subtitle": "가계대출 부담완화 차원",
        "newsdate": "2023-11-30T00:00:00",
        "page_title": "경제 2(낮판",
        "ref": 72
    },
    {
        "newstitle": "농산물 가격급등여파…3월 기대인플레이션율 다섯달만에 상승",
        "subtitle": "과일·채소 등 가격 상승세<br />\n국제유가 오름세도 영향",
        "newsdate": "2024-03-27T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 72
    },
    {
        "newstitle": "\"TY홀딩스·SBS 주식 담보로 태영건설 꼭 살려내겠다\"",
        "subtitle": "윤세영 태영그룹 창업회장",
        "newsdate": "2024-01-10T00:00:00",
        "page_title": "경제 1",
        "ref": 71
    },
    {
        "newstitle": "KT, 작년 매출 26조 역대 최대",
        "subtitle": "영업이익은 2.4% 감소",
        "newsdate": "2024-02-09T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 71
    },
    {
        "newstitle": "올해 1분기 전국 가구소득 10.1% 증가 사상최대",
        "subtitle": "소득 하위 20% 증가율 최고",
        "newsdate": "2022-05-20T00:00:00",
        "page_title": "경제",
        "ref": 70
    },
    {
        "newstitle": "대구경북 기업 2021년 성장·수익성은 개선",
        "subtitle": "부채비율 늘어 안정성은 취약",
        "newsdate": "2022-12-30T00:00:00",
        "page_title": "경제",
        "ref": 70
    },
    {
        "newstitle": "대구조달청 \"기업·수요기관 만남 場 마련\"…공공조달 가교役",
        "subtitle": "공공조달 파트너십 데이<br>4월 도입…다섯번째 행사<br>제품 홍보·판로확대 기회",
        "newsdate": "2024-09-12T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 70
    },
    {
        "newstitle": "40대 가구 사업소득 '휘청'…내수 부진 장기화 직격탄",
        "subtitle": "3분기 감소폭 역대 최대",
        "newsdate": "2024-12-02T00:00:00",
        "page_title": "경제1",
        "ref": 69
    },
    {
        "newstitle": "\"주식 1억 넣어 4천만원 벌면 세금 현행 35만원→421만원\"",
        "subtitle": "■ 달라진 금융세제 Q&A",
        "newsdate": "2020-06-26T00:00:00",
        "page_title": "경제",
        "ref": 68
    },
    {
        "newstitle": "HMM 매각 협상 결국 무산… 産銀, 재매각에 시간 걸릴듯",
        "subtitle": "하림과 사모펀드 문제 이견",
        "newsdate": "2024-02-08T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 68
    },
    {
        "newstitle": "한은 \"상반기 금리인하 쉽지 않아\"…일러야 7월 늦으면 4분기 전망",
        "subtitle": "이창용 총재 조기인하 선그어",
        "newsdate": "2024-02-23T00:00:00",
        "page_title": "경제 1",
        "ref": 68
    },
    {
        "newstitle": "생활비 쪼들리는 이유?…韓 의식주 물가 'OECD 평균 1.6배'",
        "subtitle": "■ 韓銀 물가수준 분석 보고서<br />\n필수 소비재 가격 최상위권에<br />\n공공요금 수준은 평균 밑돌아",
        "newsdate": "2024-06-19T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 68
    },
    {
        "newstitle": "\"대구경북 간접수출 비중 전국최대…직수출 전환으로 해외시장 넓혀야\"",
        "subtitle": "무역협회 대경본부 보고서",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "경제1",
        "ref": 68
    },
    {
        "newstitle": "산지 쌀값 10개월째 하락, 작년比 가마당 4만원 떨어져",
        "subtitle": "정부 내달 수확기 대책 발표",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 67
    },
    {
        "newstitle": "고려아연 113만원 '황제株' 등극",
        "subtitle": "양측 지분 과반 확보 못해<br>경쟁 가속화 전망에 과열",
        "newsdate": "2024-10-25T00:00:00",
        "page_title": "경제 1",
        "ref": 67
    },
    {
        "newstitle": "항공기 200여대 대한항공 '메가 캐리어' 날개 편다",
        "subtitle": "11일 아시아나 자회사 편입<br />\n2년간 독립적 운영 후 통합<br />\n국내 항공시장 완전 바뀔 듯",
        "newsdate": "2024-12-04T00:00:00",
        "page_title": "경제 1",
        "ref": 67
    },
    {
        "newstitle": "더본코리아 청약경쟁률 770대 1 넘어…증거금 12조",
        "subtitle": "다음달 6일 코스피 상장 예정",
        "newsdate": "2024-10-30T00:00:00",
        "page_title": "경제 1",
        "ref": 66
    },
    {
        "newstitle": "한국부동산원, 공사비 분쟁 조정 위한 정비사업 분야 전문가 모집",
        "subtitle": "10일부터 24일까지 진행",
        "newsdate": "2024-05-13T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 65
    },
    {
        "newstitle": "'알리·테무' 관심 줄고 '쿠팡' 이용 늘었다",
        "subtitle": "中 쇼핑몰 두 달째 사용자 ↓<br />\n최근 유해물질 논란 여파<br />\n국내 업계 할인행사 '맞불'",
        "newsdate": "2024-06-05T00:00:00",
        "page_title": "낮판-경북경제",
        "ref": 62
    },
    {
        "newstitle": "겨울 배추, 무 가격 여전히 강세…정부 내달까지 할인행사",
        "subtitle": "양배추, 당근 등도 강세",
        "newsdate": "2025-02-26T00:00:00",
        "page_title": "경제",
        "ref": 62
    },
    {
        "newstitle": "'고금리 여파' 지역 금융기관 대출 전월比 절반↓",
        "subtitle": "한국銀 대경본부 7월 동향",
        "newsdate": "2022-09-28T00:00:00",
        "page_title": "경제",
        "ref": 61
    },
    {
        "newstitle": "배터리 이상징후 문자로 전송…전기차 포비아 진화 나선 업계",
        "subtitle": "BMS 고도화 필요성 주목<br />\n車업계 불안감 해소 총력",
        "newsdate": "2024-08-22T00:00:00",
        "page_title": "경제 1",
        "ref": 61
    },
    {
        "newstitle": "은행 대출문 좁히자 저축銀 대출 70% ↑",
        "subtitle": "3분기 중금리대출 2.5조",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "경제1",
        "ref": 61
    },
    {
        "newstitle": "아웃도어 매출 날개 달았다",
        "subtitle": "롯데백화점 2월 55% 늘어<br />\n신제품 프로모션·이벤트도",
        "newsdate": "2022-03-03T00:00:00",
        "page_title": "경제",
        "ref": 60
    },
    {
        "newstitle": "내년 車보험료 1%대 내린다, 실손보험료는 10%대 오를 듯",
        "subtitle": "손보사 막바지 요율산정 작업<br />\n실손보험 올해 2조원대 적자<br />\n도수 치료 등 과잉진료 급증",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": "경제",
        "ref": 60
    },
    {
        "newstitle": "4월 대구 소비자물가 2.5%…다섯달 연속 2%대",
        "subtitle": "경북 2.8% 3월과 동일<br />\n과일값 오름세는 지속돼",
        "newsdate": "2024-05-03T00:00:00",
        "page_title": "경제 1",
        "ref": 60
    },
    {
        "newstitle": "고객 동의없이 방문·전화로 투자상품 권유 못한다",
        "subtitle": "금소법 시행령 개정안 시행",
        "newsdate": "2022-12-08T00:00:00",
        "page_title": "경제",
        "ref": 59
    },
    {
        "newstitle": "티웨이항공, 공개 채용 실시...17일까지 원서 접수",
        "subtitle": "신입은 일반직, 정비분야<br>IT부문은 경력사원도 채용",
        "newsdate": "2023-11-08T00:00:00",
        "page_title": "경북경제",
        "ref": 59
    },
    {
        "newstitle": "내년 최저임금 1만1200원 vs 9870원",
        "subtitle": "다음주 중엔 최종 결정될 듯",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "경제 1",
        "ref": 59
    },
    {
        "newstitle": "SK·KT·LG 이어 제4 이통사는 누구",
        "subtitle": "5G 28㎓ 주파수 경매시작",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "경제 1",
        "ref": 57
    },
    {
        "newstitle": "에코프로 \"캐즘 돌파…환골탈태만이 생존 보장\"",
        "subtitle": "올해 경영 3대 핵심과제 발표",
        "newsdate": "2025-01-06T00:00:00",
        "page_title": "경제1",
        "ref": 57
    },
    {
        "newstitle": "코스피 3000 또다시 붕괴, 장중 3017까지 오르다 약세 전환",
        "subtitle": "삼성전자 등 종목 대부분 하락",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "경제",
        "ref": 54
    },
    {
        "newstitle": "정부 \"통신대란 또 일어나면 공공와이파이 개방\"",
        "subtitle": "KT인터넷 장애 사고 계기로<br />\n네트워크 안정성 확보안 발표<br />\n통신사 상호백업체계도 확대",
        "newsdate": "2021-12-30T00:00:00",
        "page_title": "경제",
        "ref": 54
    },
    {
        "newstitle": "국내 금융시장 주식·채권·원화 '트리플 강세'",
        "subtitle": "코스피 오르고 환율은 내려",
        "newsdate": "2024-04-19T00:00:00",
        "page_title": "경제 1",
        "ref": 54
    },
    {
        "newstitle": "소상공인 전기료 지원 확대…오늘부터 접수",
        "subtitle": "年매출 6천만원 이하까지",
        "newsdate": "2024-07-08T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 54
    },
    {
        "newstitle": "포스코, 친환경 고속도로 건설 앞장",
        "subtitle": "철강부산물 제강슬래그 활용<br />\n도로공사 등과 업무협약 체결",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 54
    },
    {
        "newstitle": "홈플러스 \"AI로 최적가 제안\" 물가안정 프로젝트",
        "subtitle": "시기별 고수요 상품 할인<br>8일까지 한돈·한우·딸기",
        "newsdate": "2025-01-02T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 54
    },
    {
        "newstitle": "근로자 햇살론 절반 이상 20·30대에 공급",
        "subtitle": "높은 연령대일수록 감소",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "경제 1",
        "ref": 53
    },
    {
        "newstitle": "청년층 42만명 \"그냥 쉬었다\"…1년새 25.4% 증가",
        "subtitle": "韓銀 '청년층 쉬었음' 분석",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "경제1",
        "ref": 53
    },
    {
        "newstitle": "보험가입시 '정기검사·추적관찰' 안 알려도 돼",
        "subtitle": "금감원, 보험약관 8개 개선",
        "newsdate": "2024-01-03T00:00:00",
        "page_title": "경제 1",
        "ref": 52
    },
    {
        "newstitle": "대구경북 소비자 물가 상승률 4년만에 최저",
        "subtitle": "지난해 각각 2.2% 기록",
        "newsdate": "2025-01-01T00:00:00",
        "page_title": "경제 1",
        "ref": 52
    },
    {
        "newstitle": "직장인 10명 중 약 4명은 \"올해 이직 소망\"",
        "subtitle": "사람인, 새해 소망 조사",
        "newsdate": "2021-01-06T00:00:00",
        "page_title": "경제",
        "ref": 51
    },
    {
        "newstitle": "기업 인수합병·쪼개기 상장 때 일반주주 이익 보호한다",
        "subtitle": "정부, 자본시장법 개정 추진<br />\n주주 보호 가이드라인 제정",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "경제1",
        "ref": 51
    },
    {
        "newstitle": "한은 포항본부, 설 특별자금 50억 지원",
        "subtitle": "경북 동해안지역 중기 대상",
        "newsdate": "2024-12-30T00:00:00",
        "page_title": "경제1",
        "ref": 51
    },
    {
        "newstitle": "현대차 영업익 15兆, 작년 역대 최대  실적",
        "subtitle": "연간 매출 160조원 첫 돌파<br>북미·유럽 주요시장 성장세<br>기아도 11조 넘어 최고 수치",
        "newsdate": "2024-01-26T00:00:00",
        "page_title": "경제 낮판",
        "ref": 50
    },
    {
        "newstitle": "사흘간 2만명 한의약에 매료되다",
        "subtitle": "K-메디 웰니스 페스타 성료<br>해외관람객 한의체험 호응",
        "newsdate": "2024-08-28T00:00:00",
        "page_title": "경제 1",
        "ref": 50
    },
    {
        "newstitle": "반도체 경쟁력 강화…삼성, 다시 '투톱 체제'",
        "subtitle": "메모리·파운드리 수장 교체",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "경제 1",
        "ref": 50
    },
    {
        "newstitle": "자영업자 5명 중 4명은 설 연휴에 장사한다",
        "subtitle": "연휴기간 매출 전망은 엇갈려",
        "newsdate": "2025-01-23T00:00:00",
        "page_title": "경제1",
        "ref": 50
    },
    {
        "newstitle": "은퇴 후 적정 생활비 한 달에 200만∼300만원",
        "subtitle": "신한은행 미래설계 보고서",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "경제",
        "ref": 49
    },
    {
        "newstitle": "고물가 속 화장품 가격도 줄줄이 인상",
        "subtitle": "로드숍 최대 25% 올라",
        "newsdate": "2025-01-03T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 49
    },
    {
        "newstitle": "성인남녀 10명 중 6명 이상 \"마스크 사기 어려웠다.\"",
        "subtitle": "취업포털 인크루트 설문조사",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "경제2",
        "ref": 48
    },
    {
        "newstitle": "日, 대한항공·아시아나 합병 승인",
        "subtitle": "美·EU 2개 관문만 남아",
        "newsdate": "2024-02-01T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 48
    },
    {
        "newstitle": "금괴 1개 13억 돌파…상승세 당분간 지속",
        "subtitle": "금리인하·중동 불안 반영",
        "newsdate": "2024-08-21T00:00:00",
        "page_title": "경제 1",
        "ref": 48
    },
    {
        "newstitle": "대구기업 67% \"추석 체감경기 작년보다 더 나빠\"",
        "subtitle": "대구상의 추석경기 동향 조사<br>5일 쉬고 상여금 작년과 비슷",
        "newsdate": "2024-09-11T00:00:00",
        "page_title": "경제 1",
        "ref": 48
    },
    {
        "newstitle": "직장인 10명 중 8명 \"재택근무가 불평등 확대\"",
        "subtitle": "취업포털 '인크루트' 조사",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "경제",
        "ref": 47
    },
    {
        "newstitle": "중기중앙회 \"청탁금지법 한도 상향 내수 활성화 도움\"",
        "subtitle": "국힘 제안에 환영 의사 밝혀",
        "newsdate": "2024-07-10T00:00:00",
        "page_title": "경제 1",
        "ref": 47
    },
    {
        "newstitle": "KT, 대구초중생 'AI 투모로우' 과정 운영",
        "subtitle": "학습교구 활용 실습 등 진행",
        "newsdate": "2024-11-08T00:00:00",
        "page_title": "경제 낮판",
        "ref": 47
    },
    {
        "newstitle": "펫보험 가입 상반기 22.3% 증가",
        "subtitle": "작년 7만1천896건<br />\n올해 8만7천911건",
        "newsdate": "2023-09-21T00:00:00",
        "page_title": "경제 1",
        "ref": 46
    },
    {
        "newstitle": "롯데칠성음료 '처음처럼' 마케팅 강화",
        "subtitle": "PET 제품 라인업 확대도",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "경제",
        "ref": 43
    },
    {
        "newstitle": "올해 세무사 최소 700명 선발",
        "subtitle": "불공정 논란 여파 제도 개선<br />\n선발인원 일반응시자만 적용",
        "newsdate": "2023-02-08T00:00:00",
        "page_title": "경제",
        "ref": 43
    },
    {
        "newstitle": "산업銀 직원 상반기 40명 퇴사, 부산 이전 추진에 이탈 가속화",
        "subtitle": "노조, 본점서 이전반대 집회",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "경제",
        "ref": 42
    },
    {
        "newstitle": "유류세  '탄력세율 50%'  적절 시점에 적용",
        "subtitle": "재정·경제상황 종합적 판단<br />\n최대 55% 인하 개정안 의결",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "경제",
        "ref": 41
    },
    {
        "newstitle": "바닥 모르는 제조업 경기, 3분기 전망 역대최저",
        "subtitle": "코로나 재확산 불안감 가중<br />\n금융위기때와 같은 55 기록",
        "newsdate": "2020-06-29T00:00:00",
        "page_title": "경제",
        "ref": 40
    },
    {
        "newstitle": "불황도 못 막는 '치킨 사랑'…상반기 매출 5% 이상 상승",
        "subtitle": "KB국민카드 회원 소비 분석",
        "newsdate": "2023-09-08T00:00:00",
        "page_title": "경제 2(낮판)",
        "ref": 40
    },
    {
        "newstitle": "'연소득 억대' 1020 유튜버 2.5배 늘었다",
        "subtitle": "계좌 후원금은 과세 사각지대",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "경제2 낮판",
        "ref": 40
    },
    {
        "newstitle": "\"저탄소 경제로 이행 속도 높여야\"",
        "subtitle": "김범석 기재부차관 포럼 발언",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "경제1",
        "ref": 40
    },
    {
        "newstitle": "'어부바 신사업' 신협 경진대회",
        "subtitle": "신협 임직원 누구나 참여<br />\n조직혁신 위해 올 첫 개최",
        "newsdate": "2024-10-24T00:00:00",
        "page_title": "경제 2 낮판",
        "ref": 39
    },
    {
        "newstitle": "韓, 서비스 로봇산업 국제표준 선점 나선다",
        "subtitle": "SW모듈용 표준 세계 첫 채택",
        "newsdate": "2022-05-16T00:00:00",
        "page_title": "경제",
        "ref": 38
    },
    {
        "newstitle": "'주담대 금리' 또 올라…4월 코픽스 0.12%p ↑",
        "subtitle": "2년11개월 만에 최고치",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "경제",
        "ref": 36
    },
    {
        "newstitle": "대구기업명품관에서 설날 선물사은 대잔치",
        "subtitle": "15일부터 23일까지 진행",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "경제1",
        "ref": 34
    },
    {
        "newstitle": "맥주시장, 홈술이 주점 '추월'...코로나 장기화로 수요 역전",
        "subtitle": "업체들 판촉·가격경쟁 가열",
        "newsdate": "2020-11-27T00:00:00",
        "page_title": "경제",
        "ref": 34
    },
    {
        "newstitle": "5월 열리는 대구세계가스총회 순항",
        "subtitle": "6천명분 숙박시설 확보",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "경제",
        "ref": 34
    },
    {
        "newstitle": "미성년 주식 투자자, 인기 1위 '삼성전자'",
        "subtitle": "해외는 테슬라·애플順",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "경제1",
        "ref": 34
    },
    {
        "newstitle": "UAM·자율주행차 ·개인형 이동수단 등 연계 환승센터 구축 추진",
        "subtitle": "대광위, 시범사업 공모 나서",
        "newsdate": "2022-12-05T00:00:00",
        "page_title": "경제",
        "ref": 33
    },
    {
        "newstitle": "중기·소상공인에 규제 사전 예고…'규제예보제' 도입",
        "subtitle": "이해당사자 의견 반영 제도<br />\n1호 대상은 배달오토바이",
        "newsdate": "2023-02-03T00:00:00",
        "page_title": "경제",
        "ref": 33
    },
    {
        "newstitle": "\"시멘트 운송차량엔 표준운임제 제외하라\"",
        "subtitle": "한국시멘트협회 입장문 발표",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "경제",
        "ref": 33
    },
    {
        "newstitle": "대구경북 물가전망 올들어 최고치",
        "subtitle": "11월 주택전망 한달새 하락",
        "newsdate": "2024-11-28T00:00:00",
        "page_title": "경제 1",
        "ref": 32
    },
    {
        "newstitle": "\"대구경북 예비창업자에 마케팅 전략 공유\" 19일까지 아카데미 신청 받아",
        "subtitle": "온라인 화상 강의 무료로 진행",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "경제",
        "ref": 30
    },
    {
        "newstitle": "3분기 전기요금 조정단가 결정 연기",
        "subtitle": "산업부 \"이번 주 안 넘길 것\"<br />\n요금인상 최소화 방안 모색<br />\n추경호, 제한적 인상 시사도",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "경제",
        "ref": 29
    },
    {
        "newstitle": "\"한은 기준금리 인하 경기부양 효과 있을 것\" \"침체 우려 불식엔 부족\"",
        "subtitle": "■ 한은 첫 0%대 금리 반응",
        "newsdate": "2020-03-17T00:00:00",
        "page_title": "경제",
        "ref": 27
    },
    {
        "newstitle": "경북 장류 품질 고급화 시동 道농기원, 신기술 잇단 개발",
        "subtitle": "기능성 높이고 제조효율 강화<br />\n지역 생산업체 기술이전 추진",
        "newsdate": "2020-12-30T00:00:00",
        "page_title": "경북경제",
        "ref": 27
    },
    {
        "newstitle": "애플페이 상륙…카드업계 점유율 경쟁 재점화",
        "subtitle": "현대카드 서비스 우선 도입<br>관련 시장 선점효과 누릴 듯",
        "newsdate": "2023-02-06T00:00:00",
        "page_title": "경제",
        "ref": 24
    },
    {
        "newstitle": "중국산 중간재 공급 차질 땐 한국이 둘째로 큰 타격",
        "subtitle": "신종코로나 장기화 우려<br />\n韓, 美 이어 중간재 수입 많아<br />\n베트남 등 아세안지역 韓기업<br />\n中의존도 높아 부정영향 전망",
        "newsdate": "2020-02-19T00:00:00",
        "page_title": "경제2",
        "ref": 22
    },
    {
        "newstitle": "생명보험료도 하반기 내릴까",
        "subtitle": "금융당국, 업계에 점검 예고",
        "newsdate": "2022-04-25T00:00:00",
        "page_title": "경제",
        "ref": 21
    },
    {
        "newstitle": "삼성전자, 글로벌 시가총액 18위",
        "subtitle": "작년보다 10계단 수직상승",
        "newsdate": "2020-01-13T00:00:00",
        "page_title": "경제1",
        "ref": 16
    },
    {
        "newstitle": "한국섬유개발연구원  '기업 애로해결 서비스' 시작",
        "subtitle": "섬유기술 전문가 자문단 활용",
        "newsdate": "2020-05-22T00:00:00",
        "page_title": "경제",
        "ref": 13
    },
    {
        "newstitle": "한달새 14.7兆 브레이크 없는 外人 '셀코리아'",
        "subtitle": "순매도 최장기록 33일 근접<br />\n금값은 나흘째 신기록 행진",
        "newsdate": "2020-04-17T00:00:00",
        "page_title": "경제",
        "ref": 12
    },
    {
        "newstitle": "코로나19로 기업 2곳 중 1곳 하반기 채용 미루거나 축소-취소",
        "subtitle": "취업포털 '사람인' 조사",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "경제",
        "ref": 11
    }
]