export const newsData = [
    {
        "newstitle": "포항 첫 '더샵' 아파트 내년 상반기 분양 들어갈 듯",
        "subtitle": "지역에 본사 둔 포스코건설<br />\n작년 포철서초등 부지 매입<br />\n학교용지 해제 인허가 남아",
        "newsdate": "2021-03-10T00:00:00",
        "page_title": "이슈",
        "ref": 24706
    },
    {
        "newstitle": "손예진\"부모님 살고 계신 특별한 곳...저소득계층 치료·물품 지원 어려움 잘 이겨내리라 믿어\"",
        "subtitle": "대구공동모금회에 성금 1억",
        "newsdate": "2020-03-06T00:00:00",
        "page_title": "기획",
        "ref": 9627
    },
    {
        "newstitle": "대게 위판량·수입물량 줄어 ㎏당 10만원으로 올라…경북 동해안 '대게철' 실종 위기",
        "subtitle": "어민 대부분 위판 않고 직거래<br />\n가격 비싸질 수밖에 없는 구조<br />\n온라인 마켓 구축 시급 목소리",
        "newsdate": "2021-02-17T00:00:00",
        "page_title": "이슈",
        "ref": 4695
    },
    {
        "newstitle": "'투자유망 도시 대구'로 환골탈태…1년 만에 지난 10년 유치실적",
        "subtitle": "대구시 원스톱 기업투자유치",
        "newsdate": "2023-08-23T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 4648
    },
    {
        "newstitle": "봉준호 아카데미극장 가던 대명동 소년, 할리우드 정복하다",
        "subtitle": "봉준호 감독 '대구의 추억'",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "이슈",
        "ref": 4241
    },
    {
        "newstitle": "염색·실·직물·봉제·미싱거리 거미망 인프라…돈 모여드는 '섬유 권하는 세상'",
        "subtitle": "■ 대구섬유 어제와 오늘",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "기획",
        "ref": 3005
    },
    {
        "newstitle": "1급지 중앙통 양복점거리 50여개 업소 경쟁하며 주름…현재 네 곳만 남아 명맥",
        "subtitle": "■ 대구섬유 어제와 오늘",
        "newsdate": "2020-02-28T00:00:00",
        "page_title": "기획",
        "ref": 2669
    },
    {
        "newstitle": "정재학 추진위원장 \"시민 28만명 중 지하철 혜택 3만명 뿐\"",
        "subtitle": "주민 1만여명 서명 뜻모아<br />\n남천강변 관광노선 활용도",
        "newsdate": "2020-08-19T00:00:00",
        "page_title": "이슈",
        "ref": 2057
    },
    {
        "newstitle": "'10만 인구 붕괴 위기' 영주시, 기업 투자 유치로 돌파구 찾는다",
        "subtitle": "SK머티리얼즈 등 투자 유치<br />\n첨단베어링 국가산단 순항 중<br />\n인구 감소 극복에 '청신호'",
        "newsdate": "2022-03-02T00:00:00",
        "page_title": "이슈",
        "ref": 1451
    },
    {
        "newstitle": "윤석열 당선인 공약에 포함된 포항 영일만대교 건설될까",
        "subtitle": "사업 십수년째 지지부진",
        "newsdate": "2022-03-16T00:00:00",
        "page_title": "이슈",
        "ref": 1349
    },
    {
        "newstitle": "요양시설 대면 면회 제한에…입소자 가족들 안타까운 생이별",
        "subtitle": "일부 시설 학대·방임 의혹<br />\n혹시나 잘못될까 불안감도",
        "newsdate": "2021-12-23T00:00:00",
        "page_title": "이슈",
        "ref": 1258
    },
    {
        "newstitle": "대구신청사 준공前 '유휴부지 우선 개발' 운영의 묘 발휘해야",
        "subtitle": "도심융합특구 본격 추진<br />\n프로젝트 효용가치 높이려면<br />\n기업·인력 집적 속도전 관건<br />\n그랜드디자인 조율도 숙제로",
        "newsdate": "2023-10-27T00:00:00",
        "page_title": "이슈",
        "ref": 1233
    },
    {
        "newstitle": "\"교동 지금 유행도 길지 않을 수 있어…완전한 부활 관건은 기존 상권 연계\"",
        "subtitle": "재개발에 밀린 상인 지속 유입<br />\n골목 인기끌자 임대료 치솟아<br />\n일부는 석달도 못 버티고 떠나",
        "newsdate": "2023-03-13T00:00:00",
        "page_title": "이슈",
        "ref": 1206
    },
    {
        "newstitle": "[상주읍성 완벽 복원 기대] 1910년대 상주읍성 사진 확보…발굴조사로 성벽·해자도 확인",
        "subtitle": "한 골동품상이 도쿄서 입수한<br />\n당시 사진 실린 우편엽서 7장<br />\n옛 모습 재현 결정적인 자료로",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "이슈",
        "ref": 1145
    },
    {
        "newstitle": "공립박물관 하나 없는 영천...고인돌 무려 290여基…세계유산 강화도 120여基보다 많아",
        "subtitle": "석기시대부터 조선시대까지<br />\n유적·문화유산 곳곳에 즐비<br />\n보물 지정된 병와 선생 저서<br />\n문중서 대부분 보존·연구 중",
        "newsdate": "2021-05-12T00:00:00",
        "page_title": "이슈",
        "ref": 1128
    },
    {
        "newstitle": "'드림 푸드' 좇기보다 균형 식단·규칙적 운동·즐거운 마음가짐이 만병통치약",
        "subtitle": "■ 몸에 좋은 음식의 허와 실",
        "newsdate": "2020-03-13T00:00:00",
        "page_title": "기획",
        "ref": 1100
    },
    {
        "newstitle": "경산지식산업지구, 대형쇼핑몰 유치로 新경제 시대 연다",
        "subtitle": "개발계획 변경안 심의 통과",
        "newsdate": "2024-05-29T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 1096
    },
    {
        "newstitle": "11조 해양자원시장 겨냥…경북 '심해 해양바이오뱅크' 만든다",
        "subtitle": "동해, 해양 바이오 메카로",
        "newsdate": "2023-02-22T00:00:00",
        "page_title": "기획",
        "ref": 1077
    },
    {
        "newstitle": "경기장 건설에 외국인 노동자 6500명 희생...카타르월드컵 씁쓸한 이면",
        "subtitle": "불법이주자 인권문제 도마 위<br />\n인건비 과도하게 낮게 책정해<br />\n사고 발생땐 곧바로 추방까지",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "이슈",
        "ref": 1000
    },
    {
        "newstitle": "공유 전동킥보드 4개 업체 진출 1000여대 운행 중",
        "subtitle": "대구 '공유 서비스' 시대로",
        "newsdate": "2020-11-30T00:00:00",
        "page_title": "이슈",
        "ref": 959
    },
    {
        "newstitle": "[수요기획] 대구형 니트청년 지원사업 '주목'…구직·사회활동 '스톱' 청년세대, 취업의지부터 '스타트'",
        "subtitle": "단계별 맞춤형 프로그램 제공<br />\n청년들 성취감 느끼도록 유도<br />\n진로상담·가상 면접 등 호응<br />\n사회 재진입 용기도 북돋워줘",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "사회(수요기획)",
        "ref": 955
    },
    {
        "newstitle": "경천대·캠핑장·수상레저타운…관광자원 둘러싼 '낙동강 힐링명소'",
        "subtitle": "상주 경천섬 일대 관광 벨트화",
        "newsdate": "2020-12-23T00:00:00",
        "page_title": "이슈",
        "ref": 940
    },
    {
        "newstitle": "대구에 올 2차 이전 공공기관 대상은",
        "subtitle": "이전 기본 계획 상반기에 나와<br />\n변수는 지자체간 유치경쟁",
        "newsdate": "2023-04-13T00:00:00",
        "page_title": "이슈",
        "ref": 926
    },
    {
        "newstitle": "구미 국가산단에 돌봄센터 조성…저출생 극복 선봉에 선다",
        "subtitle": "구미시 완전돌봄 특구 추진",
        "newsdate": "2024-03-06T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 842
    },
    {
        "newstitle": "'동서3축' 성주발전 핵심축…\"기재부 훈령으로 예타면제 가능\"",
        "subtitle": "■  동서3축 고속도로 노선도",
        "newsdate": "2023-05-31T00:00:00",
        "page_title": "기획",
        "ref": 840
    },
    {
        "newstitle": "칠곡군, 구도심 살리고 관광벨트 조성 '친환경 미래 도시' 싹 틔운다",
        "subtitle": "도시재생 뉴딜사업 잰걸음",
        "newsdate": "2021-02-03T00:00:00",
        "page_title": "이슈",
        "ref": 835
    },
    {
        "newstitle": "대구경북 동물원 코로나19로 '재정난' 직격탄...한 목소리로 동물 관리 어려움 호소",
        "subtitle": "동물복지 어디까지 왔나",
        "newsdate": "2021-02-22T00:00:00",
        "page_title": "이슈",
        "ref": 820
    },
    {
        "newstitle": "유승민 주도 새보수당 출범…정계복귀 안철수 행보 변수",
        "subtitle": "■ 판도 요동치는 보수야권",
        "newsdate": "2020-01-06T00:00:00",
        "page_title": "이슈",
        "ref": 792
    },
    {
        "newstitle": "대구롯데쇼핑타운 휴게·문화체험·레저 아우르는 종합 쇼핑몰",
        "subtitle": "의료지구 개발도 탄력 전망<br />\n글로벌 기업 유치에도 청신호",
        "newsdate": "2021-04-30T00:00:00",
        "page_title": "이슈",
        "ref": 766
    },
    {
        "newstitle": "[경북도 내년 국비예산 총 5조807억원] 백신·방산분야 국비 대거 확보, 안동대 백신학과 개설 공식화",
        "subtitle": "관련 전문인력 양성에 물꼬<br />\n현장직무 인프라 구축 계획<br />\n교통관련 SOC 분야는 잠잠<br />\n국가철도망계획 등 반영 안돼",
        "newsdate": "2021-09-01T00:00:00",
        "page_title": "이슈",
        "ref": 748
    },
    {
        "newstitle": "가스요금 23만원→43만원…다음 겨울이 더 두려운 소상인들",
        "subtitle": "작은 라면가게 운영하는 업주<br />\n두배 가까운 요금에 망연자실<br />\n추위에 난방기 풀가동했지만<br />\n가격 현실화 방침에 걱정 앞서",
        "newsdate": "2023-02-16T00:00:00",
        "page_title": "이슈",
        "ref": 713
    },
    {
        "newstitle": "소비심리 회복 조짐에도…대구경북 제조·건설 투자는 먹구름",
        "subtitle": "4분기 대구경북 경제보고서",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "이슈",
        "ref": 707
    },
    {
        "newstitle": "[노진실 기자의 주말적 허용] 팬데믹 단상…모두가 마스크 벗는 날, 모두가 환하게 웃는 날 되길…",
        "subtitle": "경험해 보지 못한 삶의 제약<br />\n팬데믹 전이 행복했을수록<br />\n적응 못하고 더 힘들 수밖에<br />\n아이들이 그린 엔데믹 세상<br />\n밝고 행복한 모습만 가득해<br />\n희망 가득 미래 어른들의 몫",
        "newsdate": "2023-05-12T00:00:00",
        "page_title": "기획",
        "ref": 696
    },
    {
        "newstitle": "7월 영업중단 대구百 본점  작년 영업손실 191억…코로나 여파로 경영환경 큰 타격",
        "subtitle": "건물 임대 등 수익방안 검토<br />\n외지 자본에 매각설은 부인",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "이슈",
        "ref": 647
    },
    {
        "newstitle": "대구시, 국방부에 '군 공항 이전' 사업계획 승인 신청…연내 승인 목표",
        "subtitle": "SPC 구성 추진 후속 절차",
        "newsdate": "2024-03-29T00:00:00",
        "page_title": "이슈",
        "ref": 622
    },
    {
        "newstitle": "대구지역 학교폭력 증가, 전국 최저…경북은 평균 웃돌아",
        "subtitle": "전국 최고 지역은 세종시",
        "newsdate": "2022-10-14T00:00:00",
        "page_title": "이슈",
        "ref": 606
    },
    {
        "newstitle": "싱가포르·홍대 벤치마킹 '버스킹 성지'로",
        "subtitle": "체계적인 공연시스템 등 자문<br />\n다양한 청년문화 행사 복안도",
        "newsdate": "2023-11-06T00:00:00",
        "page_title": "이슈",
        "ref": 596
    },
    {
        "newstitle": "기자가 크리스마스 이브에 코로나19 검사 받아보니…\"마음의 병 생기더라\"",
        "subtitle": "주말 내내 자가격리까지",
        "newsdate": "2020-12-28T00:00:00",
        "page_title": "이슈",
        "ref": 568
    },
    {
        "newstitle": "신천지 상대 손배소...감염경로 불명확 '신천지 과실' 입증이 최대 관건",
        "subtitle": "대구시 승소 가능성 있나",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "이슈",
        "ref": 556
    },
    {
        "newstitle": "매천시장 대형화재 '人災'…스프링클러 밸브 잠겨 있었다",
        "subtitle": "화재 발생 후 조기 진압 실패<br />\n점검 업체는 사전 발견도 못해<br />\n허위공문서 작성 8명 檢 송치",
        "newsdate": "2023-10-26T00:00:00",
        "page_title": "이슈",
        "ref": 517
    },
    {
        "newstitle": "\"장사 안돼 문 닫고 싶어도 폐업비용도 커 버티는 상황\"",
        "subtitle": "복합불황에 짓눌린 서민경제",
        "newsdate": "2024-06-20T00:00:00",
        "page_title": "이슈",
        "ref": 505
    },
    {
        "newstitle": "황주호 한수원 사장 \"원전산업 '팀코리아' 결성해 해외시장서 기적 또 만들 것\"",
        "subtitle": "최저 건설 단가와 적기 준공<br />\nK-원전 수출 강점으로 꼽아",
        "newsdate": "2022-12-21T00:00:00",
        "page_title": "이슈",
        "ref": 485
    },
    {
        "newstitle": "이러다 통합신공항 무산될라…경북 시·군단체장 조속 선정 촉구",
        "subtitle": "7일 정세균 총리에게 건의<br />\n의성·군위 빼고 토론회도",
        "newsdate": "2020-06-04T00:00:00",
        "page_title": "이슈",
        "ref": 462
    },
    {
        "newstitle": "창업교육·스마트팜 임대·연구 가능한 '첨단 농업 산업단지'",
        "subtitle": "상주 스마트팜혁신밸리",
        "newsdate": "2021-11-03T00:00:00",
        "page_title": "경북이슈",
        "ref": 420
    },
    {
        "newstitle": "고령군·영주시 등 회전교차로 교통사고·사상자 감소 효과 뚜렷",
        "subtitle": "진입차량 속도 줄여 안전<br />\n출·퇴근 교통체증 해소도",
        "newsdate": "2021-04-15T00:00:00",
        "page_title": "이슈",
        "ref": 397
    },
    {
        "newstitle": "[안동국제탈춤축제 올해 뭐가 달라지나] 마당서 거리로…안동탈춤 26년 만의 '파격 변신'",
        "subtitle": "9월29일~10월3일",
        "newsdate": "2022-09-21T00:00:00",
        "page_title": "이슈",
        "ref": 397
    },
    {
        "newstitle": "김남일 경북도 환동해지역본부장 \"경북, 국내 관상어 산업 메카로 육성\"",
        "subtitle": "상주 관상어비즈니스센터<br />\n2023년 완공땐 수출 첨병",
        "newsdate": "2020-12-07T00:00:00",
        "page_title": "이슈",
        "ref": 391
    },
    {
        "newstitle": "관광객 年 458만여명 몰릴 듯…경제적 가치 5233억원에 달해",
        "subtitle": "국립공원 지정 기대와 과제",
        "newsdate": "2023-05-24T00:00:00",
        "page_title": "이슈-팔공산국립공원 승격",
        "ref": 346
    },
    {
        "newstitle": "'자성 목소리 나오지만 변화없어'... \"정치권 스스로 엄한 잣대 세워야\"",
        "subtitle": "끊이지 않는 정치권 성범죄",
        "newsdate": "2021-02-01T00:00:00",
        "page_title": "이슈",
        "ref": 344
    },
    {
        "newstitle": "경북도 메타버스에 이어 챗GPT 적극 활용으로 지방소멸 위기에 적극 대응",
        "subtitle": "경북과 관련된 정보·데이터<br />\n이르면 이달 중에 모두 탑재<br />\n행정 서비스 효율화 목표로<br />\n창의적 정책 수립 역량집중",
        "newsdate": "2023-03-08T00:00:00",
        "page_title": "이슈",
        "ref": 321
    },
    {
        "newstitle": "\"TK신공항 물동량 역외유출 차단\"…경북도 물류유통공사 설립 잰걸음",
        "subtitle": "지방공기업 연구용역 보고회<br />\n관련 조례제정 필요성도 제기",
        "newsdate": "2024-12-20T00:00:00",
        "page_title": "이슈",
        "ref": 320
    },
    {
        "newstitle": "대구 초중고 80% 이상 등교수업…학교 '집단감염 우려' 초긴장",
        "subtitle": "교사들, 불안감 속 학생 지도<br />\n휴식시간도 거리두기 온신경<br />\n방역지침 준수가 관건될 듯",
        "newsdate": "2020-05-29T00:00:00",
        "page_title": "이슈",
        "ref": 309
    },
    {
        "newstitle": "대구 남구 '제설 전진기지' 3차 순환도로 사업지로 옮긴다",
        "subtitle": "봉덕동 외곽서 도심지行 추진<br />\n효율적인 도로 제설작업 취지<br />\n구청, 이달 중 실시설계 착수",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "이슈-캠프워커 반환 1년",
        "ref": 307
    },
    {
        "newstitle": "\"울진 신한울 3·4호기는 수출도 가능한 세계적 기술 포함…반드시 건설 재개돼야\"",
        "subtitle": "조성진 경성대 교수 주장",
        "newsdate": "2020-10-22T00:00:00",
        "page_title": "이슈",
        "ref": 299
    },
    {
        "newstitle": "경북도 유일 시행 '저능력 암소 도태사업' 전국으로 확대해야",
        "subtitle": "■ 한우 사육 두수 조절 방안",
        "newsdate": "2023-01-31T00:00:00",
        "page_title": "이슈",
        "ref": 297
    },
    {
        "newstitle": "홍의락 대구시 경제부시장 \"타지역 국책사업에 숟가락 얹기식 이젠 탈피해야\"",
        "subtitle": "영남일보와 단독 인터뷰",
        "newsdate": "2020-07-01T00:00:00",
        "page_title": "이슈",
        "ref": 292
    },
    {
        "newstitle": "이젠 헌재의 시간…재난 대응이 탄핵 사유 되느냐가 '이상민 심판' 쟁점",
        "subtitle": "재판관 6명 이상 찬성땐 파면",
        "newsdate": "2023-02-09T00:00:00",
        "page_title": "이슈",
        "ref": 273
    },
    {
        "newstitle": "구미산단 中수출 비중 35%…사태 장기화땐 전자·광학·기계 직격탄",
        "subtitle": "부품 조달 현지공장 폐쇄 상태<br />\n현 재고량으로 한달도 못 버텨",
        "newsdate": "2020-02-06T00:00:00",
        "page_title": "이슈",
        "ref": 272
    },
    {
        "newstitle": "[위클리포유 커버 스토리] 낮보다 즐거운 밤 (1) 낮보다 아름다운 밤이 시작됐다",
        "subtitle": "팬데믹 후 몇년간 이어진<br />\n잃어버린 밤의 공간·시간<br />\n마침내 돌아온 일상 모습<br />\n설렘 가득한 밤 여행자들",
        "newsdate": "2023-04-14T00:00:00",
        "page_title": "기획기사",
        "ref": 269
    },
    {
        "newstitle": "경북식품 수출 3.4배 ↑…가공품 연초류 UAE, 라면 일본 최다",
        "subtitle": "세계로 뻗어나가는 K푸드",
        "newsdate": "2025-01-31T00:00:00",
        "page_title": "이슈-K푸드",
        "ref": 265
    },
    {
        "newstitle": "실버문화 중심지 칠곡, K-할매 콘텐츠로 주목받다",
        "subtitle": "할매래퍼들 외신도 관심",
        "newsdate": "2024-03-20T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 258
    },
    {
        "newstitle": "마인드 대전환…'2대 민생과제' 근본 틀을 바꿔 해법 찾았다",
        "subtitle": "대구시, 프레임을 깬 혁신",
        "newsdate": "2023-08-30T00:00:00",
        "page_title": "수요기획-사회경제기획",
        "ref": 239
    },
    {
        "newstitle": "영덕 수산가공단지로 정주·생활인구 늘려 소멸 위기 맞선다",
        "subtitle": "스마트 수산가공 분야 육성",
        "newsdate": "2024-03-13T00:00:00",
        "page_title": "낮판-경북부 기획 (수요기획)",
        "ref": 235
    },
    {
        "newstitle": "대구 초등학교 70곳·경북 152곳 1학기부터 '늘봄 학교' 우선 운영",
        "subtitle": "2학기부터 전체 初校 확대",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "이슈",
        "ref": 233
    },
    {
        "newstitle": "추경호·홍석준, 로봇테스트필드 예타 통과 '숨은 조력자'",
        "subtitle": "추, 정부 국정 과제화 힘써<br />\n홍, 예타 탈락 후 보완작업",
        "newsdate": "2023-08-24T00:00:00",
        "page_title": "이슈",
        "ref": 232
    },
    {
        "newstitle": "백지은 대구 수성구의원 \"중학생이 3천만원 빚내 도박, 2차범죄 예방 등 대책 시급해\"",
        "subtitle": "중단 석달내 재범가능성 커<br />\n구청·교육청·경찰청 협업<br />\n중독치료와 예방교육 필요",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "이슈-청소년 도박",
        "ref": 227
    },
    {
        "newstitle": "코로나 위기상황 고려 재정 확대…진단 참여 285개교 중 233개교 지원 대상에 선정",
        "subtitle": "■ 대학진단 어떻게 했나<br />\n대학 소재지 따라 영향 미치는<br />\n학생 충원율 등 주요 정량지표<br />\n만점기준 지역별 분리해 적용",
        "newsdate": "2021-08-18T00:00:00",
        "page_title": "이슈",
        "ref": 224
    },
    {
        "newstitle": "올해 박 전 대통령 탄신 기념식, 구미코에서 개최",
        "subtitle": "수능시험일과 겹쳐 장소 변경<br />\n숭모제는 생가 추모관서 진행",
        "newsdate": "2024-11-06T00:00:00",
        "page_title": "낮판-경북부 기획(수요기획)",
        "ref": 215
    },
    {
        "newstitle": "대구시내 1시간 내 전달, 업체 수 50여개 달해…명절 기간은 콜 두배 증가",
        "subtitle": "■ 빠른 배송 '퀵 서비스'",
        "newsdate": "2020-01-17T00:00:00",
        "page_title": "기획",
        "ref": 201
    },
    {
        "newstitle": "'경북 대표 정체성' 새마을운동, 국가 ODA 브랜드로 격상되다",
        "subtitle": "새마을세계화사업 20주년",
        "newsdate": "2025-01-08T00:00:00",
        "page_title": "기획-새마을",
        "ref": 197
    },
    {
        "newstitle": "[상주읍성 역사와 가치] 고려말 축조 왜구 방어시설…조선때도 유지",
        "subtitle": "조선시대 경상감영 자리해<br />\n경상도 행정 중심도시 역할<br />\n임란때 점령 당했던 아픔도",
        "newsdate": "2022-01-26T00:00:00",
        "page_title": "이슈",
        "ref": 190
    },
    {
        "newstitle": "\"대구·광주 자원봉사 통해 기후변화 위기 공동대응\"",
        "subtitle": "달빛동맹 협약 맺은지 9년째<br />\n지속가능한 사회 만들기 결의<br />\n고속철도 건설 추진 자축도",
        "newsdate": "2021-07-07T00:00:00",
        "page_title": "이슈",
        "ref": 188
    },
    {
        "newstitle": "元 \"신규 국가산단 예타 10개월 안에 끝내겠다\" 洪 \"앵커기업 다수 입주 뜻…신속한 조성 기대\"",
        "subtitle": "미래모빌리티 국가산업단지",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "이슈",
        "ref": 184
    },
    {
        "newstitle": "예천, 스포츠·관광 활성화로 '생활인구 1천만 시대' 연다",
        "subtitle": "지방소멸 극복 사업 본격화",
        "newsdate": "2024-12-18T00:00:00",
        "page_title": "낮판-경북부 수요기획",
        "ref": 178
    },
    {
        "newstitle": "장인화 포스코그룹 회장 \"2차전지 사업 투자 축소 없다\"",
        "subtitle": "-포스코퓨처엠 현장 방문<br />\n-취임후 현장중심 경영 행보",
        "newsdate": "2024-05-24T00:00:00",
        "page_title": "이슈",
        "ref": 174
    },
    {
        "newstitle": "대구시, 유망 ABB 기업 성장 기회의 문 넓힌다",
        "subtitle": "기존·신규 사업 확대 발굴",
        "newsdate": "2025-02-13T00:00:00",
        "page_title": "기획-TK 스타트업",
        "ref": 171
    },
    {
        "newstitle": "수출액은 역대 최고인데 무역수지는 오히려 적자",
        "subtitle": "우크라사태로 공급망 불안<br />\n에너지-원자재 값 고공행진",
        "newsdate": "2022-06-16T00:00:00",
        "page_title": "이슈",
        "ref": 160
    },
    {
        "newstitle": "경북 '격자형 철도망' 구축한다",
        "subtitle": "경북 외곽 대순환철도망 추진<br />\n신공항철도 포항·상주 확장",
        "newsdate": "2025-01-17T00:00:00",
        "page_title": "이슈",
        "ref": 145
    },
    {
        "newstitle": "두 차례 화마로 큰 시련…'젊은 감성 야시장' 변화의 물결",
        "subtitle": "■ 우여곡절 조선 3대 시장",
        "newsdate": "2023-03-31T00:00:00",
        "page_title": "이슈",
        "ref": 143
    },
    {
        "newstitle": "\"대구치맥 100년 축제로…뮌헨 214년 노하우 배우자\"",
        "subtitle": "치맥協 옥토버페스트 연수단<br />\n이틀간 운영상황 등 벤치마킹",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "이슈",
        "ref": 119
    },
    {
        "newstitle": "소비심리 금융위기 이후 최악 직면...4월 70.8…전월보다 7.6p 추락",
        "subtitle": "코로나 여파 3개월 연속 위축<br />\n집값 기대감마저 크게 떨어져<br />\n통계작성 시작 후 최대 하락폭",
        "newsdate": "2020-04-29T00:00:00",
        "page_title": "이슈",
        "ref": 101
    },
    {
        "newstitle": "\"병·의원 진료 오픈런 해소\" \"의술의 질 떨어질까 우려\"",
        "subtitle": "시민들 의대 증원 찬반 엇갈려",
        "newsdate": "2024-02-07T00:00:00",
        "page_title": "이슈",
        "ref": 97
    },
    {
        "newstitle": "尹대통령·韓대표 면담…국민 눈높이 못 맞춘 '불통'",
        "subtitle": "野 특검법 공세 탄력받을 듯<br />\n친윤·친한 갈등 심화 가능성",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "이슈",
        "ref": 97
    },
    {
        "newstitle": "정부 \"천일염 포함 우리 수산물 안전성 확인\"",
        "subtitle": "국내 연안해역 방사능 농도<br />\n후쿠시마 사고前 수준 밝혀",
        "newsdate": "2023-06-16T00:00:00",
        "page_title": "이슈",
        "ref": 92
    },
    {
        "newstitle": "365 돌봄 어린이집·진료체계 성과…\"둘째도 생각 중이에요\"",
        "subtitle": "아이키우기 좋은 도시 구미",
        "newsdate": "2025-03-12T00:00:00",
        "page_title": "경북기획",
        "ref": 82
    },
    {
        "newstitle": "[윤석열 정부 출범] 대통령 취임식서 美·中·日·러 '4강 외교'",
        "subtitle": "고위 외교 사절 연이어 접견<br />\n한반도 주변 정세 긴밀 논의",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "이슈",
        "ref": 73
    },
    {
        "newstitle": "민주 \"경호처장·안보실장도 출석시켜야\" 국힘 \"사건사고 때마다 대통령실 끌어들여\"",
        "subtitle": "北 무인기 영공침투사태 두고<br />\n여야 국방위서 책임공방 벌여<br />\n軍 수뇌부는 원론적인 입장만",
        "newsdate": "2023-01-27T00:00:00",
        "page_title": "이슈",
        "ref": 71
    },
    {
        "newstitle": "삼성, 세계 첫 3나노 파운드리 제품 출하",
        "subtitle": "업계 1위 대만 TSMC 제쳐<br />\n칩 면적 줄이고 성능은 높여",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "이슈",
        "ref": 66
    },
    {
        "newstitle": "\"AI 대응 경제정책 필요\"APEC SOM1 협력안 모색",
        "subtitle": "경제분야 주요 이슈 집중논의",
        "newsdate": "2025-03-03T00:00:00",
        "page_title": "이슈-AI교과서(하)",
        "ref": 65
    },
    {
        "newstitle": "코로나 백신 맞으면 감염돼도 전염력 낮아",
        "subtitle": "美 UCSF 감염질환 연구팀<br />\n교도소 재소자 대상 분석 결과",
        "newsdate": "2023-01-04T00:00:00",
        "page_title": "사회 수요기획",
        "ref": 63
    },
    {
        "newstitle": "\"전쟁 준비돼 있다\"…캐나다·멕시코·中 즉각 보복 천명",
        "subtitle": "품목 확대·WTO 제소 조치<br />\n4일까지 협상 여지는 남겨",
        "newsdate": "2025-02-03T00:00:00",
        "page_title": "이슈-트럼프 관세",
        "ref": 59
    },
    {
        "newstitle": "與 \"검증은 이제부터\" 단일화 효과 차단 전면전",
        "subtitle": "내곡동 땅 의혹 화력 집중<br />\n내부선 \"安보다 까다롭다\"",
        "newsdate": "2021-03-24T00:00:00",
        "page_title": "이슈",
        "ref": 17
    },
    {
        "newstitle": "민주당 \"한반도 평화에 큰 장애\" 통합당 \"대북 유화정책의 실패\"",
        "subtitle": "여야, 정부에 적극 대응 촉구",
        "newsdate": "2020-06-17T00:00:00",
        "page_title": "이슈",
        "ref": 9
    }
]