export const newsData = [
    {
        "newstitle": "팔·다리 힘 없고 자주 피곤하다면 '근육병' 의심",
        "subtitle": "초기엔 계단 오르고 내리기 불편<br />\n악화되면 혼자 일어서기도 힘들어<br />\n손·발 저림증 동반 땐 신경과 상담<br />\n증상 없는데 간 수치 높아도 의심<br />\n후천성 근육병, 조기치료 가장 중요",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "건강1",
        "ref": 42975
    },
    {
        "newstitle": "[전문의에게 듣는다] 멍, 쉽게 보지 마세요…이유 없이 자주 드는 '멍' 알고 보면 혈액 질환 증상?",
        "subtitle": "지름 1㎝ 이상 멍 5개 정도 된다면 멍 잘 드는 편에 속해<br />\n가족력 영향도 있어…자반증 의심될 경우 혈소판 등 확인<br />\n멍 오래 지속될 경우 가까운 병원 방문해 혈액 검사 권유",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "건강",
        "ref": 33556
    },
    {
        "newstitle": "[전문의에게 듣는다] 뇌 MRI·MRA…\"뇌 질환, MRI·MRA 함께 검사해야 조기 발견\"",
        "subtitle": "서경진 닥터스영상의학과 원장",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "건강2",
        "ref": 25020
    },
    {
        "newstitle": "일과성 완전기억상실...\"치매는 아니라는데… 방금 일이 전혀 생각 안 나\"",
        "subtitle": "수 시간 기억상실 후 24시간 이내 서서히 회복되는 신경학적 증후군<br />\n기억력 담당 '해마' 이상으로 발생…갑자기 발병하고 인지기능은 유지<br />\n혈관성 기전 문제로 증상 보일 경우 바로 치료를…재발률은 3~8% 정도",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "건강",
        "ref": 24796
    },
    {
        "newstitle": "[지역 대표 척추전문병원 .1] 보광병원, 대구 첫 척추질환 전문 진료 병원",
        "subtitle": "27년간 전문의료 노하우 축적<br />\n복지부 전문병원 4연속 지정<br />\n간호간병 서비스도 최고등급",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "건강",
        "ref": 14108
    },
    {
        "newstitle": "담낭용종 발견과 치료…\"기름진 음식 먹고 자주 소화 안되면 담낭용종 의심\"",
        "subtitle": "서구화된 식습관으로 질환 증가<br />\n용종 생겨도 증상없는 경우 많아<br />\n대부분 복부초음파로 우연히 발견<br />\n영상검사로 추적 관찰하며 처치<br />\n악성 위험인자일 땐 수술적 치료",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "건강",
        "ref": 13310
    },
    {
        "newstitle": "[전문의에게 듣는다] 궤양성대장염과 크론병…점액질 혈변 잦다면 치질 아닌 궤양성대장염, 항문질환 동반땐 크론병 의심",
        "subtitle": "궤양성대장염 20년 지속되면 10~20% 癌으로 진행<br />\n젊은층 크론병 급증…10명 중 6~7명꼴 치루 합병증<br />\n재발 잦아 평생관리…악화땐 생물학적 치료 효과",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "건강",
        "ref": 12447
    },
    {
        "newstitle": "[전문의에게 듣는다] 탈장 \"발견 즉시 수술해야…방치땐 장기 괴사\"",
        "subtitle": "복벽 약해진 틈을 통해 장기 일부가 빠져나와<br />\n대부분 서혜부 탈장…年 탈장수술 3만6000건<br />\n복강경수술, 통증 적고 빠른 일상복귀 가능해",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": "건강",
        "ref": 11104
    },
    {
        "newstitle": "'척추 명의' 전국 명성…\"지역 허리수술 역량 높이고 싶어요\"",
        "subtitle": "김성민 대구 보강병원 의무원장·척추센터장",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "건강",
        "ref": 9684
    },
    {
        "newstitle": "[전문의에게 듣는다] 손에 생긴 물혹…손 종양의 50~70% 차지…다른 곳으론 안퍼져",
        "subtitle": "얇은 섬유성 피막안에 끈적한 액체 함유 낭포<br />\n관절염도 있는 경우, 마디뼈 모서리 제거 수술<br />\n소아는 1년 정도 경과 지켜본 후 수술여부 결정",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "건강",
        "ref": 9662
    },
    {
        "newstitle": "[전문의에게 듣는다] 골다공증 \"칼슘 풍부한 음식 먹고 야외서 운동을\"",
        "subtitle": "야외서 햇볕 쬐면 활성비타민D 합성할 수 있어<br />\n골절 초래하는 낙상사고 예방도 무엇보다 중요<br />\n전문의 진료 통해 약물 처방받고 정기 추적검사",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "건강",
        "ref": 9505
    },
    {
        "newstitle": "[전문의에게 듣는다] 여름철 신생아 건강 관리…\"신생아 때 에어컨 사용, 가습기 함께 틀어야\"",
        "subtitle": "1시간에 한번씩 환기하고 주 1회 필터 청소<br />\n목욕 후 파우더는 엄마 손에 묻힌 후 바르고<br />\n목에 땀띠 났을 땐 손수건으로 감으면 안돼",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "건강",
        "ref": 9206
    },
    {
        "newstitle": "[전문의에게 듣는다] 야간에 아이가 아프다면…한밤중 '열경련' 부모 대처가 뇌손상 막는다",
        "subtitle": "경련 발생하면 아이 눕히고 고개 돌려 질식 방지<br />\n5분이상 지속되고 호흡 부족땐 지체없이 응급실行<br />\n복통 10여분 이어지다 호전 반복땐 장중첩증 의심",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "건강",
        "ref": 8915
    },
    {
        "newstitle": "[전문의에게 듣는다] 손가락 화상 \"화상 땐 즉시 흐르는 찬물로 10~15분 열 식혀야\"",
        "subtitle": "열 내린다고 얼음 접촉시키면 피부손상 심해져<br />\n술·감자·바셀린 등도 추가손상 유발 '절대금지'<br />\n연고 바르고 마사지로 관리…6개월 후부터 호전",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": "건강",
        "ref": 8851
    },
    {
        "newstitle": "[전문의에게 듣는다] 두통의 영상진단…\"뇌혈관 꽈리, 증상 없는 경우 많아 더 무섭다\"",
        "subtitle": "뇌동맥류 터지면 셋 중 한 명은 그 자리서 사망<br />\n예방 차원서 MRA나 MRI로 진단·관리해야<br />\n사고 등 인한 두개 내 출혈·골절은 CT검사 가능",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "건강",
        "ref": 8839
    },
    {
        "newstitle": "[전문의에게 듣는다] 소아골절…\"성장판 손상, 방치하면 2차 변형 가능성\"",
        "subtitle": "어릴수록 연골성분 많아…골성장판 손상 유의<br />\n통증 오래 가거나 부기 있다면 미세 골절 의심<br />\n치료 후에도 과성장으로 인한 후유증 관찰 필요",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "건강2",
        "ref": 8481
    },
    {
        "newstitle": "[전문의에게 듣는다] 항문질환 원인과 예방…하루 5분 뜨거운 물 좌욕 항문건강 지킨다",
        "subtitle": "항문관 압력 높아지면 치핵·치열·치루 유발<br />\n고기·가공식품 자제하고, 채소·과일 많이 섭취<br />\n항문 주위 농양 생기는 치루, 수술적 치료해야",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "건강",
        "ref": 8290
    },
    {
        "newstitle": "소변 때문에 자다깨다…20대 환자 증가폭 커진 전립선 비대증",
        "subtitle": "알코올·카페인음료 등 수분 섭취 줄이고<br />\n규칙적 배뇨 습관 병행해야 증상 완화<br />\n약물, 대부분 평생 복용…부작용 주의<br />\n요폐색 증상 심할 땐 수술요법 효과적",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강1",
        "ref": 8222
    },
    {
        "newstitle": "[건강칼럼] 코로나19와 갑상선 기능질환",
        "subtitle": "'아급성 갑상선염' 동반 코로나 환자<br />\n발열·인후통 호소에 관심 기울여야",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "건강",
        "ref": 8158
    },
    {
        "newstitle": "[전문의에게 듣는다] 대장용종과 대장게실 \"대장에 생기는 주머니 게실, 염증·천공 일으켜\"",
        "subtitle": "게실환자 대부분 무증상…혈관 상해 출혈 생기기도<br />\n심해지면 대장벽에 구멍 생겨 복막염·장폐색 유발<br />\n선종은 대장암 씨앗, 40세부턴 5년에 한번 검사해야",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": "건강",
        "ref": 7493
    },
    {
        "newstitle": "다운증후군 산전 선별검사, 산모 나이 상관 없이 모든 임신부 검사 받아봐야",
        "subtitle": "신생아 700명~1천명당 1명꼴 발생<br />\n35세이상, 아이 다운증후군 위험↑<br />\n산전 검사로 태아 이상 조기 진단<br />\n임신 초·중기 혈청 표지인자 검사<br />\n초기보다 중기에 진단 정확도 높아",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "건강",
        "ref": 7314
    },
    {
        "newstitle": "[건강칼럼] 공기청정기와 가습기의 올바른 사용법",
        "subtitle": "공기청정기, 낮에 청소 후 환기 때 사용<br />\n가습기, 비염 있다면 습도 45~50% 적당<br />\n좋은 것도 과하게 사용 땐 부작용 일으켜",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강1",
        "ref": 7124
    },
    {
        "newstitle": "[전문의에게 듣는다] 결절종, 수술해야 하나…손목에 생기는 '가짜혹'…당황하지 마세요",
        "subtitle": "필라테스 등 운동 때 지속된 자극으로 주로 발생<br />\n손 짚고 손목 뒤로꺾는 동작서 찌릿한 통증 느껴<br />\n30~50%는 저절로 없어지지만 부위 크면 수술해야",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "건강",
        "ref": 7124
    },
    {
        "newstitle": "Q 고혈압 약은 한번 먹으면 끊기 어렵다? A 끊고도 생활요법 등으로 혈압조절 가능",
        "subtitle": "■ '침묵의 살인자' 고혈압 관리법<br />\n병 인지해도 치료 받는 경우 63% 불과<br />\n치료 않으면 협심증·뇌출혈 등 유발<br />\n약 복용시기 늦어질수록 합병증 진행<br />\n두통·어지럼 등 증상 없어도 방치 안돼",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "건강",
        "ref": 7112
    },
    {
        "newstitle": "[건강칼럼] 피임약 올바른 사용법",
        "subtitle": "생리주기 문제 등으로 복용 전<br />\n전문의 상담 후 처방법 찾아야<br />\n피부피하이식 등 치료도 방법",
        "newsdate": "2020-08-25T00:00:00",
        "page_title": "건강1",
        "ref": 7104
    },
    {
        "newstitle": "[전문의에게 듣는다] 부신우연종…무해한 부신의 혹? 당뇨·고혈압 위험 높인다",
        "subtitle": "10명 중 1명꼴로 흔히 발견되는 양성 종양<br />\n건강에 영향 없지만 일부는 추적관찰 필요<br />\n쉽게 멍들고 뒷목 살 찌면 쿠싱증후군 의심",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "건강",
        "ref": 6970
    },
    {
        "newstitle": "[전문의에게 듣는다] 꾀병 의심받는 손 부위 통증",
        "subtitle": "콩알뼈복합증후군, 수부외과서 진단 받아야<br />\n가사노동 많은 중년여성 잘 걸려…수술로 치료<br />\n사구체 종양, 손톱 뿌리에 혹 생겨 극심한 통증<br />\nMRI 이용 진단…방치땐 손가락뼈 함몰될 수도",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "건강",
        "ref": 6802
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 철분제와 위장 장애",
        "subtitle": "빈혈, 출혈로 인해 생긴 경우 많아<br />\n근본 원인 질환 발견·치료가 우선<br />\n철분제 섭취 시 식전복용 권하지만<br />\n소화불량 등 문제엔 식사 중도 가능",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "건강",
        "ref": 6784
    },
    {
        "newstitle": "[전문의에게 듣는다] 상완신경총 손상",
        "subtitle": "발병하면 일상 생활에 '재앙'…섣부른 신경수술 금물, 자연회복 경과 살펴야",
        "newsdate": "2020-09-01T00:00:00",
        "page_title": "건강2",
        "ref": 6745
    },
    {
        "newstitle": "담석 제때 치료 않으면 담낭암 위험 커진다",
        "subtitle": "■ 담낭결석과 담낭암",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "건강1",
        "ref": 6492
    },
    {
        "newstitle": "[전문의에게 듣는다] 고혈압…최고·최저혈압 비교해 고혈압 확인해봐라",
        "subtitle": "젊은 층에서도 환자증가 지속…인지율·치료율은 낮아<br />\n평소 정확한 혈압 측정해야…최고·최저 차이 크면 위험<br />\n규칙적 운동·스트레스 관리·식이섬유 섭취 등으로 예방",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "건강",
        "ref": 6344
    },
    {
        "newstitle": "[전문의에게 듣는다] 환절기 목 질환·관리법…목감기 그냥 두면 '큰병' 편도농양 될 수도",
        "subtitle": "목감기 대부분은 미지근한 물만 마시면 개선<br />\n급성편도염, 감기 증상 비슷해 지나치기 쉬워<br />\n편도농양까지 악화된다면 치료해도 재발 우려",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "건강",
        "ref": 6211
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 장염",
        "subtitle": "살모넬라균은 영하온도서도 번식 가능<br />\n식료품 냉장보관했더라도 주의해야<br />\n장염으로 속 울렁거릴 땐 굶는 게 도움",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "건강",
        "ref": 6157
    },
    {
        "newstitle": "이갈이 그냥 두면 치아 부러질 수도...증상과 치료법은?",
        "subtitle": "지속 땐 치아 비정상적으로 닳아<br />\n시림·크라운 씌운곳 구멍날수도<br />\n턱 뻐근하거나 턱관절 장애 유발<br />\n근육긴장 줄이는 '교합장치' 착용<br />\n행동조절요법으로 불편함 최소화",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "건강",
        "ref": 6124
    },
    {
        "newstitle": "[전문의에게 듣는다] 유방암, 멍울 없는 부종·열감…'염증성 유방암' 의심",
        "subtitle": "겨드랑이의 통증 없는 멍울도 발병 신호일 수도<br />\n유방 자가검진 최적기는 생리 끝나고 2~7일 후<br />\n육류 섭취·음주 줄이고 35세부턴 정기검사 필수",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "건강",
        "ref": 6100
    },
    {
        "newstitle": "[전문의에게 듣는다] 목 디스크·협착증",
        "subtitle": "안전성 인정받은 '내시경 레이저시술' 효과<br />\n증상 비슷…MRI·CT 활용 정확하게 진단해야<br />\n디스크 환자 80%는 수술없이 보존적 치료 가능<br />\n바른 자세·척추 강화운동 등 예방이 가장 중요",
        "newsdate": "2021-07-20T00:00:00",
        "page_title": "건강",
        "ref": 5913
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 구강과 식도에 피는 곰팡이, 칸디다",
        "subtitle": "면역 떨어지면 감염 일으키는 균<br />\n심한 경우엔 혈액·간·심장까지 침범<br />\n평소 물 자주 마시고 소금물 가글<br />\n구강관리·틀니 세척 자주해야 예방",
        "newsdate": "2022-11-29T00:00:00",
        "page_title": "건강",
        "ref": 5863
    },
    {
        "newstitle": "[전문의에게 듣는다] 이명…\"신체의 이상 신호, 10명 중 7명 경험\"",
        "subtitle": "50대이후 주로 발병…20~30대 환자도 증가세<br />\n스트레스와 관련 깊어 우울·불안장애도 동반<br />\n아연·망간·비타민B12 많은 음식 섭취 도움돼",
        "newsdate": "2021-02-16T00:00:00",
        "page_title": "건강",
        "ref": 5858
    },
    {
        "newstitle": "\"기미·검버섯 예방, 자외선 차단제가 답\" 검버섯, 뿌리 깊어지기 전 치료해야",
        "subtitle": "전기침 등 민간요법 흉터 남아 주의<br />\n기미, 햇빛에 오래 노출 땐 짙어질수도<br />\n피부 타입에 맞는 시술·제품사용 도움<br />\n피부 건조하면 피부 보호기능 떨어져<br />\n수분함량 충분히 높이도록 신경써야",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "건강1",
        "ref": 5844
    },
    {
        "newstitle": "[전문의에게 듣는다] 테니스엘보와 골프엘보...'찌릿찌릿' 팔꿈치 통증 방치하면 수술 부른다",
        "subtitle": "팔꿈치 안쪽 아프면 골프엘보…'테니스'와 차이<br />\n팔 무리하게 사용말고, 업무·운동전 스트레칭 필수<br />\n스테로이드주사 남용 주의…체외충격파 치료 효과",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "건강",
        "ref": 5760
    },
    {
        "newstitle": "폐가 굳어가는 폐섬유화증…\"호흡곤란·기침 지속 땐 특발성 폐섬유화증 의심\"",
        "subtitle": "50~80대, 여성보다 남성 발병률 높아<br />\n흡연 등 분진 많은 환경서 위험 증가<br />\n관절경직·염증·발진 등 증상과도 연관<br />\n전신 자가면역질환 여부 검사해봐야",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "건강",
        "ref": 5674
    },
    {
        "newstitle": "계명대 동산병원 심장내과 이철현 교수에게 듣는 '타비' 시술",
        "subtitle": "\"경험 많은 전문의 협진으로 대동맥판막협착증 가슴 열지 않고 치료\"",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "건강",
        "ref": 5557
    },
    {
        "newstitle": "'만성콩팥병'…물조차도 과유불급",
        "subtitle": "물 많이 마시면 저나트륨혈증 발생<br />\n소금 섭취도 체액저류로 부종 생겨<br />\n칼륨 함유 많은 과일·채소도 주의<br />\n초기엔 별 증상없어 병 인지 어려워<br />\n소변 이상 등 증상 땐 전문의 상담을",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "건강1",
        "ref": 5418
    },
    {
        "newstitle": "[전문의에게 듣는다] 성장 치료…성조숙증도 일정기준 충족땐 건강보험 혜택",
        "subtitle": "여아 가슴멍울 유무, 남아 고환 크기로 증상 진단<br />\n의사 의학적 판단따라 검사·치료 보험 적용 가능<br />\n아이 키 3퍼센타일 미만땐 빨리 상담받는 게 좋아",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "건강",
        "ref": 5382
    },
    {
        "newstitle": "심장혈관 막힌 '심근경색' 증상…호흡 곤란·구토로 나타날 수도",
        "subtitle": "심장에 산소와 영양분 공급하는 관상동맥에 기름찌꺼기 쌓여 질환 발생<br />\n혈관 좁아지면 '협심증'·아예 막히면 '심근경색'…가슴통증이 주요증상<br />\n지난 10년 대구경북 사망률 1·2위…20분이상 흉통 지속시 즉시 병원가야",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "건강",
        "ref": 5367
    },
    {
        "newstitle": "女암사망률 2위 자궁경부암…백신 맞으면 80% 예방 가능",
        "subtitle": "HPV가 원인…90%는 자연소멸하지만 2년이상 지속시 암 진행 가능성<br />\n공중 목욕탕·수영장 이용이나 좌변기 사용으로 인한 감염 위험은 없어<br />\n만12세이하 여성은 예방 접종 무료…접종 받았어도 꾸준한 검진 필요",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "건강",
        "ref": 5367
    },
    {
        "newstitle": "감기인 줄 알았는데 4기? 조기발견 어려운 폐암…정기검진이 가장 중요",
        "subtitle": "여성환자 90%는 비흡연자…음식조리시 연기·라돈 노출 등이 주요원인<br />\n폐는 감각신경 없어 통증 못느껴…환자 40~50%는 다른 장기 전이 후 발견<br />\n흉부X선보다 저선량CT 검진이 효과적…장기흡연자 2년주기 검진 실시",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "건강",
        "ref": 5083
    },
    {
        "newstitle": "[대구한의대병원이 들려주는 한방이야기] 자궁절제술 후유증과 관리",
        "subtitle": "수술 전후 몸 변화 커 산모처럼 조리해야<br />\n자궁근종·기능성자궁출혈 등 원인 질환 다양<br />\n수술후 피로감·허리통증·우울·두통 나타나<br />\n기혈 보강·어혈 제거 등 한의치료 회복 도움",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "건강",
        "ref": 5043
    },
    {
        "newstitle": "쉰 목소리 2주 이상 지속 시 후두암 가능성 있어",
        "subtitle": "대개 감기처럼 일시적으로 나타났다가 자연 회복돼…성대 쉬는 것 중요<br />\n흡인 발생해 사레 자주 들거나 목에 멍울 만져지는 경우 철저한 검사 필요<br />\n후두암 발생 위험, 비흡연자에 비해 흡연 남성 10배·흡연 여성 8배 높아",
        "newsdate": "2022-09-20T00:00:00",
        "page_title": "건강",
        "ref": 5031
    },
    {
        "newstitle": "[전문의에게 듣는다] 노인성 변실금... \"나도 모르게 대변 찔끔…치료에 케겔운동 도움\"",
        "subtitle": "65세이상 15% 경험…환자 66% 수치심에 불편 참아<br />\n근육노화·수술 후 항문 손상·염증성장질환 등 원인<br />\n식이요법·운동·수술로 개선가능…배변일지 도움돼",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "건강",
        "ref": 4937
    },
    {
        "newstitle": "[전문의에게 듣는다] 고환 질환…젊은 남성 위협 고환암…주기적 자가진단 필수",
        "subtitle": "비정상피종 경우 정상피종 비해 전이·공격성 높아<br />\n혈액검사·CT 통해 병기 확인과 치료 효과 판정<br />\n치료 시 5년 생존율 95%…항암요법 완치율 80%",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "건강",
        "ref": 4937
    },
    {
        "newstitle": "[전문의에게 듣는다] 여성암 1위 유방암 '가슴 속 하얀 점' 석회화, 癌일 가능성 높아",
        "subtitle": "초음파로는 안보여 엑스선 촬영해야 발견<br />\n입체정위 유방 진공절제술 통해 제거 가능<br />\n수술 흉터 거의 없고 시술시간도 20~30분",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": "건강",
        "ref": 4897
    },
    {
        "newstitle": "졸리는 듯한 눈 '안검하수'…두통·만성피로 유발",
        "subtitle": "윗눈꺼풀 아래로 처져 시야 가로막아<br />\n사물 볼 때 눈썹·이마 근육 많이 사용<br />\n자주 피로감 느끼고 이마 주름지기도<br />\n시력 한쪽으로 치우쳐 약시·난시 위험<br />\n방치 땐 증상 악화…수술적 치료 고려",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "건강",
        "ref": 4833
    },
    {
        "newstitle": "월경과다·부정출혈·골반통…증상 심할 땐 '자궁근종' 의심",
        "subtitle": "■ 자궁근종 증상과 치료법<br />\n무조건 자궁절제술 아닌 증상·종양 크기 따라 수술적 치료 등 시행<br />\n자궁경부암 검사만으론 발견 어려워 '골반초음파 검사' 함께 받아야<br />\n임신 계획 있다면 즉시 치료…정기 검사로 조기 발견 통한 관리 중요",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "건강",
        "ref": 4775
    },
    {
        "newstitle": "\"저학년때 급성장은 문제…성조숙증 의심시 빨리 검사\"",
        "subtitle": "2차성징 이르면 성장판도 일찍 닫혀<br />\n당장은 커 보여도 최종신장 작을수도<br />\n일찍 발견하고 1년이상 치료해야 효과<br />\n건강보험도 적정시기 놓치면 미적용",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "건강",
        "ref": 4711
    },
    {
        "newstitle": "칼로 찌르는 듯한 통증, 저림·화끈거림 호소…발궤양, 1년내 30%가 재발…매일 관찰하는 습관이 중요",
        "subtitle": "■ 당뇨병성 족부병증 증상과 관리",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "건강",
        "ref": 4533
    },
    {
        "newstitle": "[전문의에게 듣는다] 통풍",
        "subtitle": "\"물 많이 마시고 유산소운동…잦은 음주는 피해야\"",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "건강2",
        "ref": 4530
    },
    {
        "newstitle": "\"구병원 항문수술 10만례 쾌거…새로운 수술법·약제 진취적으로 도입\"",
        "subtitle": "대장항문 분야 전문병원 명성<br />\n해외 18개국 의료진도 거쳐가<br />\n원형자동봉합기 수술 획기적<br />\n장파열 등 초응급 수술도 시행<br />\n공휴일·야간 외과전문의 집도",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "건강",
        "ref": 4519
    },
    {
        "newstitle": "[건강칼럼] 약, 식후 30분에 먹어야 할까",
        "subtitle": "식사 직후와 식후 30분 약 복용<br />\n연구결과 약효에 큰 차이 없어<br />\n시간 지키려다 빠뜨리는 것보다<br />\n규칙적 복용이 질병치료에 도움",
        "newsdate": "2022-05-31T00:00:00",
        "page_title": "건강",
        "ref": 4500
    },
    {
        "newstitle": "방사선으로 치료하는 폐암…\"초기 폐암, 수술 불가능한 경우 방사선 치료 고려\"",
        "subtitle": "동반질환 등에 따라 수술 어려운 경우<br />\n체부정위적방사선 치료로 생존율 높여<br />\n국소진행성은 방사선·항암 동시 진행<br />\n전문의 상담후 최적의 치료계획 세워야",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "건강",
        "ref": 4479
    },
    {
        "newstitle": "[전문의에게 듣는다] 소리 없는 '침묵의 병'…음주·흡연·기름진 음식…췌장낭성종양 부른다",
        "subtitle": "대개 무증상으로 우연히 발견…비특이적 경우 많아<br />\n종양 종류 따라 복부통증·황달·체중감소 등 증상<br />\n꾸준한 유산소운동…엽산 풍부한 채소 섭취 등 도움",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "건강",
        "ref": 4395
    },
    {
        "newstitle": "[전문의에게 듣는다] 흉벽 기형 \"오목가슴·새가슴 어릴 때부터 진단·치료해야\"",
        "subtitle": "마른기침 자주 하면 오목가슴 영향…폐렴 예방 필요<br />\n새가슴의 경우 피부 얇아져 통증 많이 느끼기도<br />\n엑스레이 통해 함몰지수 측정 후 치료방법 결정",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "건강",
        "ref": 4356
    },
    {
        "newstitle": "[전문의에게 듣는다] 겨울철 무릎관절염",
        "subtitle": "\"추우면 더 아픈 무릎, 외출 후엔 온찜질 효과\"<br />\n손상연골 재생 안돼 방치하면 퇴행성관절염 진행<br />\n다리 O자 형태 등 심하게 변형땐 '인공관절' 필요<br />\n개인 맞춤형수술 개발로 부작용·합병증 걱정 덜어",
        "newsdate": "2020-12-29T00:00:00",
        "page_title": "건강",
        "ref": 4329
    },
    {
        "newstitle": "국내 종합병원 유일 '대장항문전문병원'…전문의 응급실 24시간 대기",
        "subtitle": "[대구의료계 허리강화프로젝트 <2>] 구병원",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": "건강",
        "ref": 4278
    },
    {
        "newstitle": "[전문의에게 듣는다] 집콕이 부른 골반통증...앉은 자세부터 고쳐라",
        "subtitle": "장시간 앉아 있을땐 엉덩이 등받이 밑에 깊숙이<br />\n바른자세 스스로 점검하고 골반 자주 풀어줘야<br />\n한의학선 추나요법·침·약침·부항 등 활용 치료",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "건강",
        "ref": 4276
    },
    {
        "newstitle": "[전문의에게 듣는다] 올바른 다이어트...\"묻지마 달리기 금물…살 빼려다 무릎 다쳐\"",
        "subtitle": "무리한 유산소운동 연골 손상·피로골절 초래<br />\n신체질량지수, 적절 수준으로 낮추는 게 우선<br />\n감량에 집착 말고 등·복부 근육량 증가시켜야",
        "newsdate": "2020-09-15T00:00:00",
        "page_title": "건강2",
        "ref": 4226
    },
    {
        "newstitle": "[대구한의대병원이 들려주는 한방이야기] 노인성 어지럼증… 갑작스러운 어지러움, 중풍과 구별이 중요",
        "subtitle": "주로 전정계·시각계·고유감각계 불균형 원인<br />\n이석증·기립성 저혈압·심장질환 있어도 발생<br />\n기혈·신정 보하거나 노폐물 습담 제거해 치료",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "건강",
        "ref": 4224
    },
    {
        "newstitle": "이유없이 심장 쿵쾅대는 '부정맥' 방치하면 돌연사 올 수도",
        "subtitle": "무증상이거나 일관된 증상 없어 본인이 환자인지 모르는 경우 많아<br />\n불규칙한 심장박동 탓 가슴에 통증 느끼고 숨차고 기운 떨어지기도<br />\n심장 여러 곳서 떨림 발생하는 심방세동은 뇌졸중의 주요원인 꼽혀",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "건강",
        "ref": 4208
    },
    {
        "newstitle": "[전문의에게 듣는다] 자궁근종…\"여성엔 감기만큼 흔해…개복수술 없이 치료가능\"",
        "subtitle": "35세이상 40~50%서 발견…부정출혈시 진단 필수<br />\n원인 모르고 예방법 없어 정기적 추적관찰 해야<br />\n흉터 거의 없는 복강경수술·호르몬 치료 등 시행",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "건강",
        "ref": 4180
    },
    {
        "newstitle": "사랑니라고 무조건 발치하는 것 아니다",
        "subtitle": "정상 위치에 반듯하게 나와 있고 깨끗이 관리할 수 있으면 뽑을 필요 없어<br />\n심한 염증을 동반하거나 수복치료 불가능한 치아 우식증이 있는 경우 제거<br />\n수술 시 접근 부위와 신경관 간 거리 존재…걱정하는 정도의 위험성 없어",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "건강",
        "ref": 4109
    },
    {
        "newstitle": "\"대구파티마병원, 사실상 상급종합병원 역할하지만 정부 예산 지원땐 후순위 밀려\"",
        "subtitle": "[인터뷰] 대구파티마병원 김선미 병원장·김건우 의무원장",
        "newsdate": "2021-04-13T00:00:00",
        "page_title": "건강",
        "ref": 4044
    },
    {
        "newstitle": "\"성인 당뇨와 달리 유전적 요인 커…소아 당뇨, 빠른 증상 파악이 중요\"",
        "subtitle": "잘 먹어도 공복감 심하고 잦은 갈증<br />\n손발 저림·고혈당으로 복통 등 동반<br />\n신체 성장·정서적 발달에도 악영향",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": "건강",
        "ref": 3989
    },
    {
        "newstitle": "허리뼈 신경관 좁아져 다리·무릎까지 찌릿찌릿…걷기조차 힘든 '요추협착증'",
        "subtitle": "막연한 통증만 있을 땐 약물만으로도 증상 호전돼 보존적 치료 우선적<br />\n증상 악화땐 신경 압박하는 인대 제거하는 신경감압술 등 진행하기도<br />\n간단한 시술로 허리협착증 완치된단 광고 근거없는 사실…주의 필요",
        "newsdate": "2022-11-29T00:00:00",
        "page_title": "건강",
        "ref": 3890
    },
    {
        "newstitle": "뇌 안의 시한폭탄 '뇌혈관동맥류' 뇌혈관 약한 부위 부풀다 터져…파열 전까지 무증상",
        "subtitle": "비파열성 유병률 10만명당 2천~4천명<br />\n출혈시 10명 중 7명 사망하거나 장애<br />\n전문의와 MRA·CTA로 진단 가능<br />\n머리 여는 수술 않고도 치료할 수 있어",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "건강",
        "ref": 3781
    },
    {
        "newstitle": "어린이 눈건강 관리와 가림 치료…\"약시 아이, 한쪽 눈 적절히 가리면 다른 눈 시력 개선\"",
        "subtitle": "시력은 만10세 정도에 대부분 완성되므로 3~4세부터는 정기검사 해봐야<br />\n두 눈 똑같이 잘 볼 수 있어야 거리감각 잘 자라…굴절이상 조기발견 필요<br />\n안경교정으론 부족할 때 가림치료…2014년이후 출생아 年2회 무료 패치",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "건강",
        "ref": 3741
    },
    {
        "newstitle": "코로나 확진자 절반 후유증, 한방茶가 회복 도움될 수도",
        "subtitle": "폐 공격하는 델타 변이와 달리 오미크론은 코·목서 증상…인후통·기침 흔해<br />\n피로감 등에 쌍화탕 처방…오미자차는 입맛 개선하고 도라지차는 가래 삭여",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "건강",
        "ref": 3666
    },
    {
        "newstitle": "소변에 거품, 붉은색 보이면 만성콩팥병 신호",
        "subtitle": "피부 가려움·수면장애·체중감소 등 증상 동반<br />\n말기엔 약물요법 어려워 혈액투석·이식 받아야<br />\n저염식이 유지…신장에 독성 유발 약제 피하고<br />\n칼륨 수치 높은 과일·채소 섭취도 가급적 줄여야<br />\n식이요법은 개인차 있어 반드시 전문가 상담 필요",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "건강",
        "ref": 3645
    },
    {
        "newstitle": "[전문의에게 듣는다] 뇌하수체 종양…콧속 내시경 넣어 흉터없이 안전하게 치료",
        "subtitle": "99% 이상 양성 종양…환자 대부분 예후 양호<br />\n종양 커져 시신경 누르면 시야 감소 증상 보여<br />\n크기가 작고 호르몬 분비 않으면 지켜볼 수도",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "건강",
        "ref": 3564
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 과민성대장증후군",
        "subtitle": "잦은 복통에도 원인 못 찾을 때 진단<br />\n설사형 환자는 가스 차는 식품 피해야<br />\n빈혈·혈변 등 동반 땐 대장암 의심",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "건강",
        "ref": 3564
    },
    {
        "newstitle": "박정한 대구가톨릭의대 전 학장 '췌장암 4기 투병기' 공개",
        "subtitle": "\\\"대구 간담췌병원이면 충분하다는 믿음이 있었죠\\\"<br>6시간 수술·5주간격 8차례 항암치료<br>서울比 2.7배 치료비 저렴·심리적 안정도<br>절망적 진단 속 의료진 덕분 새 삶 얻어",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "건강",
        "ref": 3540
    },
    {
        "newstitle": "정명희 소아청소년과 전문의가 말하는 '아이 키 키우는 법'…\"성장치료는 먼저, 빨리, 제때, 자주하는 것이 좋다\"",
        "subtitle": "신생아때 성장판 검사 가능…호르몬 결핍 진단땐 만 2세부터 치료<br />\n2차 성징 시작됐다면 여아 만 9세, 남아는 만 10세 이전 병원 찾아야<br />\n비만도 성조숙증 주요 요인…호르몬 교란으로 성장판 빨리 닫힐 수도<br />\n줄넘기 등 유산소 운동 하루 30분·일주일 5회 이상하면 키 성장 도움",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "건강",
        "ref": 3530
    },
    {
        "newstitle": "[전문의에게 듣는다] 무지외반증 수술…휘어진 발가락 3㎜ 최소침습으로 속전속결",
        "subtitle": "절개 없이도 교정 가능해져…3~4일 지나면 회복<br />\n키높이 구두 착용 늘면서 男환자 증가율 女 추월<br />\n적절한 치료 시기 놓치면 무릎·허리까지 악영향",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "건강",
        "ref": 3471
    },
    {
        "newstitle": "빈혈, 질환보다 증상으로 봐야…혈액 감소 근본 원인 치료 필요",
        "subtitle": "운동 후 또래보다 숨 찬다면 의심해야…어지럼증 등 증상 발현은 심각 수준<br />\n혈액 내 헤모글로빈 수치 감소로 인체에 충분한 혈액 공급되지 못해 발병<br />\n철결핍·위궤양·혈액암·위장관출혈 등 실혈 야기하는 문제 찾는 것이 우선",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "건강",
        "ref": 3463
    },
    {
        "newstitle": "[전문의에게 듣는다] 손시림…\"손·발 쑤시고 이상감각…심하면 괴사 오기도\"",
        "subtitle": "추위나 스트레스로 혈관 과도한 수축 일으켜<br />\n피부색이 하얗게 창백해진 후 청색증 나타나<br />\n혈관질환자 금연 필수…야외 노출도 피해야",
        "newsdate": "2021-01-05T00:00:00",
        "page_title": "건강",
        "ref": 3453
    },
    {
        "newstitle": "증상없는 경우 많은 전립선암, 피검사로 1차 확인 가능",
        "subtitle": "■ '중년 남성의 고민' 전립선암, 발병 실태와 치료·예방법",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "건강1",
        "ref": 3434
    },
    {
        "newstitle": "[전문의에게 듣는다] 만성 발목통증…\"발목 통증 방치하면 관절염으로 진행될 수도\"",
        "subtitle": "거골 골연골병변, 연골 지지하는 뼈 손상 의미<br />\n발목 주위 붓거나 움직이기 힘든 증상 보이기도<br />\n자연치유 드물어 반드시 전문병원 검진 받아야",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": "건강",
        "ref": 3408
    },
    {
        "newstitle": "[전문의에게 듣는다] 성조숙증…코로나로 늘어난 '소아비만' 성조숙 부른다",
        "subtitle": "2차 성징, 여 8세·남 9세 이전 관찰되면 의심<br />\n만 5~6세 이전 진단땐 뇌종양이 원인일 수도<br />\n식이조절·운동으로 체중관리 무엇보다 중요",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "건강",
        "ref": 3397
    },
    {
        "newstitle": "[전문의에게 듣는다] 항문질환 예방과 치료",
        "subtitle": "변비 예방이 중요…배변시 피 나면 즉시 진료",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "건강",
        "ref": 3374
    },
    {
        "newstitle": "20~30분간 지속 '끔찍한 공황장애'…갑자기 죽을 것 같은 공포감 조기치료 않으면 더 큰 궁지로",
        "subtitle": "심장 두근거리고 가슴 답답…공황현상 반복 우려에 '예기 불안'도<br />\n우울증·광장공포증 등 동반 가능성 있어 진단 시기 놓치지 않아야<br />\n극단적 사고 과정 교정·약물·두려움 줄이기 훈련 등으로 치료 가능",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "건강",
        "ref": 3340
    },
    {
        "newstitle": "[건강칼럼] 청력보호구, 바로 알고 사용하자",
        "subtitle": "소음 85~115㏈이면 귀마개·덮개 선택<br />\n110~120㏈ 상황이면 동시에 착용해야<br />\n사용중인 보호구도 적정한지 확인 필요",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "건강",
        "ref": 3339
    },
    {
        "newstitle": "마취의 여러 가지 방법…관절경·어깨인공관절 치환술도 국소마취 가능",
        "subtitle": "수술시 전신마취가 필수는 아냐<br />\n부위 따라 신경·수면마취도 가능<br />\n소아·노인, 부담 적은 방식 선호<br />\n여러곳 수술할 땐 전신마취해야<br />\n병력·흡연·음주여부 영향주기도",
        "newsdate": "2021-05-25T00:00:00",
        "page_title": "건강",
        "ref": 3326
    },
    {
        "newstitle": "[전문의에게 듣는다] HPV 예방접종",
        "subtitle": "\"자궁경부암, 예방접종으로 발병률 낮추는 유일한 암\"",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강2",
        "ref": 3314
    },
    {
        "newstitle": "[전문의에게 듣는다] 불편하지만 말하기 힘든 항문질환…말 못 할 고통 '항문 질환' 화장실, 오래 있지 마세요",
        "subtitle": "치질 대부분은 치핵, 주로 장시간 화장실 머물 경우 생겨<br />\n모두 수술 필요한 건 아냐…결정은 전문의 상의 후 시행<br />\n예방법은 올바른 배변 습관, 장시간 같은 자세는 피해야",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "건강",
        "ref": 3268
    },
    {
        "newstitle": "[전문의에게 듣는다] 척추관 협착증…\"뒷목·허리 통증에 대소변장애까지 일으켜\"",
        "subtitle": "척추 중앙의 척추관이나 추간공 좁아져 발생<br />\n섬세한 운동장애로 나타나 진단 늦어지기도<br />\n양방향 척추 내시경술, 기존 수술 단점 보완",
        "newsdate": "2020-12-08T00:00:00",
        "page_title": "건강",
        "ref": 3232
    },
    {
        "newstitle": "의미없는 행동 반복 '틱장애'…아이는 과도한 관심 \"괴로워\"",
        "subtitle": "운동틱·음성틱으로 분류…호전됐다 없어지거나 다른 증상으로 변하기도<br />\n참는다고 없어지지 않아…일부러 모른 체하지 말고 자연스럽게 대해줘야",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "건강",
        "ref": 3223
    },
    {
        "newstitle": "\"산재 화상환자 비급여 치료 부담금 50~70% 줄어\"",
        "subtitle": "광개토병원, 대구경북 유일 근로복지공단 지정 '화상인증병원'<br />\n산재승인 화상환자 年 4200명 이르러<br />\n화상인증병원서 치료땐 진료비 지원<br />\n피부보호·드레싱 등 비용 부담 없어<br />\n재활운동 프로그램까지 이용 가능해<br />\n2016년 고압산소치료기 도입 운영 중<br />\n화재진압 소방관 치료 공익적 역할도",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "건강2",
        "ref": 3222
    },
    {
        "newstitle": "[전문의에게 듣는다] 청소년 실신, 갑자기 '픽' 쓰러진다면…큰 병의 전조 증상일 수 있다",
        "subtitle": "소아청소년의 15~25% 정도 발병…재발률은 33% 정도<br />\n실신 증상 시 가장 먼저 의식소실 여부부터 확인해 봐야<br />\n예후 양호한 자율신경성 실신이라면 크면서 사라지기도",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "건강",
        "ref": 3206
    },
    {
        "newstitle": "[전문의에게 듣는다] 어지럼증",
        "subtitle": "\"흔히 빈혈로 오인…방치하면 뇌졸중 올 수도\"",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "건강",
        "ref": 3173
    },
    {
        "newstitle": "\"허혈성 심장질환 예방 위해선 흡연·과음 피해야\"",
        "subtitle": "가슴통증·소화불량·식은땀 등 증상<br />\n일부선 팔이나 목으로 통증 이어져<br />\n고혈압·고지혈증 등 기저질환 있으면<br />\n약물치료 등으로 정상수치 유지 중요<br />\n싱겁게 먹고 채소·생선 충분히 섭취<br />\n적절한 유산소·근력운동 예방 도움",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "건강",
        "ref": 3171
    },
    {
        "newstitle": "갑자기 안 들리고 어질…귀가 보내는 '응급신호'…이명·어지럼증 등 동반 돌발성 난청",
        "subtitle": "이어폰 잦은 사용으로 젊은환자 늘어<br />\n바이러스 감염·혈관장애가 주요원인<br />\n스트레스나 면역력 저하도 영향 미쳐<br />\n조기 발견·치료 않으면 청력 잃기도",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "건강",
        "ref": 3165
    },
    {
        "newstitle": "[전문의에게 듣는다] ADHD…\"욱하는 성격에 실수 잦다면 ADHD(주의력결핍 과잉행동장애) 의심\"",
        "subtitle": "소아청소년기 대표적인 신경발달장애 질환<br />\n성인 환자 대부분 적절한 진단·치료 못받아<br />\n유증상 판단땐 최대한 빨리 전문의 상담해야",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "건강",
        "ref": 3134
    },
    {
        "newstitle": "추운 아침 일어나니 흉통에 '어질' 이런 증상 느꼈다면 응급실 찾으세요",
        "subtitle": "협심증·심근경색 등 겨울에 발생빈도 높아…찬공기 노출 인한 혈압 상승 탓<br />\n관상동맥 질환자는 심하면 급사할수도…증상 발현 시 2시간 내 치료 필요<br />\n고혈압·당뇨·비만·흡연 등 동맥경화 위험인자 있을 경우 더욱 주의해야",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "건강",
        "ref": 3124
    },
    {
        "newstitle": "바람만 스쳐도 아픈 통풍…한여름 잦은 치맥이 도화선",
        "subtitle": "술·고기 먹은 다음날 새벽 증상 흔해<br />\n땀 인한 탈수로 요산수치 상승한 때문<br />\n주로 엄지발가락 관절에 극심한 통증<br />\n적절히 치료 안하면 만성관절염 우려<br />\n통증 없다고 자의로 치료중단 않아야",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "건강",
        "ref": 3094
    },
    {
        "newstitle": "임신 중 영양소 결핍 '구순구개열' 위험 높여",
        "subtitle": "안면부 선천성 기형 예방·치료법<br />\n모든 태아, 임신 초기 입술·입천장 갈라져<br />\n뱃속에서 성장하며 점차 갈라진 부위 결합<br />\n비타민B·엽산 등 부족 땐 입술기형 가능성<br />\n생후 3개월에 형태 따라 시기·단계별 치료<br />\n수술후 심한 울음·손가락 빨기 등 주의해야",
        "newsdate": "2021-03-02T00:00:00",
        "page_title": "건강",
        "ref": 3086
    },
    {
        "newstitle": "\"자도 자도 피곤해\"…6개월이상 지속시 검진받아야",
        "subtitle": "원인질환 없이 장기간 피곤함 느끼는 만성피로증후군, 휴식해도 호전 안돼<br />\n피로동반하는 다른 질병 많아 구별 어려워…전문의 찾아 정확한 진단 필요<br />\n스트레스·면역이상 등이 원인…생활습관 개선하고 비타민 충분히 먹어야",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "건강",
        "ref": 3068
    },
    {
        "newstitle": "'골든타임 잡는다'…지역 유일, 전국 네 곳뿐인 뇌혈관질환전문병원",
        "subtitle": "[대구의료계 허리강화프로젝트]〈1〉 대구 굿모닝병원<br />\n진단검사의학과·소아청소년과 등 보강해 종합병원으로 전환<br />\n3년간 930례 이상 뇌수술 등 성과…뇌졸중시술인증기관 지정<br />\n연면적 2만760여㎡로 확장·지역심뇌혈관센터 구축 계획도",
        "newsdate": "2023-02-07T00:00:00",
        "page_title": "건강",
        "ref": 3050
    },
    {
        "newstitle": "심장 재활프로그램이란…심장질환 치료 후 재활운동, 재발 위험 낮춘다",
        "subtitle": "걷기·달리기 등 유산소 운동 토대로<br />\n안전하고 효과적인 운동 강도 설정<br />\n주기적으로 혈압·심박수·심전도 확인<br />\n나이·질환 위험도 따라 향후 강도 조절<br />\n재활치료, 10년간 사망률 40% 감소시켜<br />\n급성기 치료 후에도 적당한 운동 필요",
        "newsdate": "2020-12-29T00:00:00",
        "page_title": "건강",
        "ref": 3045
    },
    {
        "newstitle": "수술할 의사 없어 대구 한 병원서 24시간 전전긍긍했던 60대 응급 환자…구병원서 '구사일생'",
        "subtitle": "구병원으로 전원돼 장절제술 받아<br />\n수술 경과 좋은 것으로 확인돼",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "건강",
        "ref": 3039
    },
    {
        "newstitle": "작은 갑상선 암이라고 방치해선 안 돼",
        "subtitle": "대한내분비외과학회 권고안 '수술이 1차적 치료'…적극적 감시, 계속 연구 중<br />\n수술 하지 않는 것 아니라 최적의 치료 결정하기 위해 추적기간 가지는 것<br />\n96% 차지하는 유두암, 치료효과·예후 좋지만 역형성암은 공격적·치명적",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "건강",
        "ref": 2932
    },
    {
        "newstitle": "[기고] 슬기로운 여성 슬기로운 질 건강생활",
        "subtitle": "아이부터 노인까지 흔히 걸리는 질염<br />\n다양한 증상만큼 인식도 '천차만별'<br />\n질분비물은 몸이 보내주는 건강신호<br />\n양 늘거나 악취나면 즉시 병원가봐야",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "건강1",
        "ref": 2921
    },
    {
        "newstitle": "바람만 스쳐도 극심한 고통…대상포진 예방, 면역력 향상이 답",
        "subtitle": "얼굴·팔·다리·등에 피부 발진<br />\n심하면 폐렴 등 합병증도 유발<br />\n노년층, 20~30대에도 많이 발생<br />\n백신 접종해도 100% 예방 안돼<br />\n과로하지 말고 체력 관리해야",
        "newsdate": "2020-12-01T00:00:00",
        "page_title": "건강",
        "ref": 2893
    },
    {
        "newstitle": "\"백신효과 평생 안 가요…파상풍·홍역 등 재접종 필요\"",
        "subtitle": "예방접종 면역력은 시간 지나면 항체 소멸…고령화 사회에 중요성 커져<br />\n감염병 유행 변하거나 자연면역 생기지 않는 병도 있어 성인 접종 필수<br />\nA형간염 2회 접종시 10년 효과…임신부도 태아 위해 백일해 접종 권고",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "건강",
        "ref": 2890
    },
    {
        "newstitle": "아침 첫발 때 뒤꿈치 '저릿'…족저근막염 가능성",
        "subtitle": "발가락 ~ 뒤꿈치 연결조직에 염증 생기는 병…여성과 50대 발병률 높아<br />\n과체중이거나 평발 또는 갑자기 과격한 운동할 때 통증 발생할 수 있어<br />\n보존적 치료로 대부분 좋아져…스트레칭·발근력 강화운동 꾸준히 해야",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "건강",
        "ref": 2856
    },
    {
        "newstitle": "[전문의에게 듣는다] 기립 어지럼증…앉았다 일어나면 '핑'…빈혈 아닐수도",
        "subtitle": "만성피로·무기력·우울감 등으로 삶의 질 저하<br />\n낙상으로 대퇴골 골절·외상성 뇌출혈 위험도<br />\n매일 물 2ℓ이상 마시고 탄수화물 섭취 줄여야",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "건강",
        "ref": 2847
    },
    {
        "newstitle": "[전문의에게 듣는다] 갑상선암…위암 다음으로 흔한 癌, 흉터없이 제거 가능",
        "subtitle": "진행 느리고 예후 좋지만 방심하다간 큰코 다쳐<br />\n자연구개 이용 수술, 구강 등 통해 절개없이 접근<br />\n경구강 내시경 수술은 소요시간 짧고 통증 적어",
        "newsdate": "2021-01-19T00:00:00",
        "page_title": "건강",
        "ref": 2827
    },
    {
        "newstitle": "[대구한의대병원이 들려주는 한방이야기] 안면경련…얼굴떨림, 초기 치료해야 안면비대칭 방지",
        "subtitle": "간 상태 안좋을때 스트레스·외부자극으로 발생<br />\n심하면 자신감 결여·대인기피증·우울증 등 유발<br />\n한약·침치료 시행…보톡스·미세감압술 활용도",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "건강",
        "ref": 2822
    },
    {
        "newstitle": "[전문의에게 듣는다] 지방산…'착한 지방' 견과류도 많이 먹으면 염증 부른다",
        "subtitle": "식물성 지방 식품 아몬드·땅콩·버터 등에 포화지방 함유<br />\n오메가-6도 염증·악성질환 위험 높여 적절한 섭취 중요<br />\n오메가-3 영양제 권고량 없지만 심혈관질환땐 조절해야",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "건강",
        "ref": 2817
    },
    {
        "newstitle": "불안장애부터 사회부적응까지…ADHD 방치하면 평생 갑니다",
        "subtitle": "아동 100명 중 6~8명꼴 나타나…남아가 여아보다 3배가량 더 많이 발생<br />\n관심 받으려 부정적 행동하다 사회생활 능력 떨어지고 성인기까지 지속<br />\n조기발견해 약물 및 심리·사회치료 병행 필요…꾸준히 치료시 호전 가능",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "건강",
        "ref": 2815
    },
    {
        "newstitle": "[전문의에게 듣는다] 선천성 심장병…심부전·청색증 나타나면 전문의 진료 받아야",
        "subtitle": "1천명당 8~10명 발생…아직 뚜렷한 예방법 없어<br />\n심실 하나인 기능적 단심실, 최소 3번 수술 필요<br />\n성인돼도 소아심장 전문의 지속적 관찰이 중요",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "건강",
        "ref": 2803
    },
    {
        "newstitle": "'폭풍 성장' 골든타임, 사춘기 성장판 잡아라",
        "subtitle": "20대 초 전까진 성장 가능성 있어 사춘기 잘 관리하면 키성장 만회 가능<br />\n호르몬 부족·칼로리 결핍·유전자 이상 등 점검해 성장기회 놓치지 말아야<br />\n또래보다 사춘기 이르면 성조숙증 의심…성장판 닫히기 전 빠른 검사 권장",
        "newsdate": "2023-01-31T00:00:00",
        "page_title": "건강",
        "ref": 2790
    },
    {
        "newstitle": "[전문의에게 듣는다] 손목터널증후군…저릿저릿한 손목통증 10분 수술로 OK",
        "subtitle": "여성이 3배 많아 2020년엔 대구서만 환자 1만명<br />\n약물·주사치료로 버티면 통증만 더 심해질수도<br />\n다른 조직 손상 우려 수부전문병원서 수술해야",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "건강",
        "ref": 2782
    },
    {
        "newstitle": "합병증이 더 무서운 당뇨병…갑자기 살 빠지고 잦아진 소변 '혈당의 경고'",
        "subtitle": "초기에 별다른 증상 없어 발견 늦고<br />\n망막병증·신증·심질환·뇌졸중 등<br />\n이미 합병증 진행 중인 경우도 많아<br />\n의심증상땐 적극적 검사·관리 필요",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "건강",
        "ref": 2770
    },
    {
        "newstitle": "코로나로 무더위에도 마스크 착용 일상화, 숨 못쉬는 피부…가려움증·발진 등 트러블",
        "subtitle": "■ '접촉성 피부염' 원인과 예방·치료법",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "건강1",
        "ref": 2751
    },
    {
        "newstitle": "\"양치질은 하루 세 번 아니라 네 번\"",
        "subtitle": "하루 식후 세 번 더해 자기 전에도 양치질하고 자연식품 위주 식사해야<br />\n치아 나빠지면 소화기·심혈관질환 가능성…행복호르몬 분비에도 영향",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "건강",
        "ref": 2748
    },
    {
        "newstitle": "절단 가능성 있는 '당뇨발', 시작은 안 아파서 몰랐던 작은 상처",
        "subtitle": "당뇨 오래되면 신경 손상…압력 많이 가해지는 발에 염증 생겨도 고통 못느껴<br />\n감염 심하지 않으면 항생제만으로도 효과 보지만 심하면 발 절단할 수도<br />\n당뇨환자, 편한 신발로 하루 30분 운동 필요…끝나면 상처 없는지 확인 필수",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "건강",
        "ref": 2729
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 대장 속 겉주머니, 게실",
        "subtitle": "장 일부가 꽈리처럼 튀어나간 '게실'<br />\n증상 안 나타난다면 치료 필요 없어<br />\n소장게실은 장폐색·출혈 일으키기도<br />\n고섬유질 식단·금연으로 예방 가능",
        "newsdate": "2022-01-11T00:00:00",
        "page_title": "건강",
        "ref": 2714
    },
    {
        "newstitle": "[주 원장의 '건·다·이(건강한 다이어트 이야기)' ] 갱년기 체중증가 때는 이렇게",
        "subtitle": "여성호르몬 감소가 주요원인 꼽혀<br />\n건강 측면서 다이어트에 접근해야<br />\n우울증·불면 선행치료 필요할수도",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "건강",
        "ref": 2713
    },
    {
        "newstitle": "[민복기 원장의 피부톡톡] 건성피부와 수분부족형 지성피부",
        "subtitle": "메마른 피부, 건조함 때문에 피지 늘어나<br />\n본인 피부 타입 고려한 화장품 선택 중요<br />\n복합성은 부위별 수분도가 다른 것 써야",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "건강1",
        "ref": 2711
    },
    {
        "newstitle": "배 일부 유독 불룩하다면 지방 아닌 '탈장' 의심해야",
        "subtitle": "눕거나 손으로 눌렀을 때 돌출된 부위가 들어간다면 탈장일 확률 높아<br />\n발병원인, 고령·당뇨 등으로 '복벽 약화' 임신·만성 변비로 '복압 증가'<br />\n전체 75% 서혜부 탈장…호르몬 영향 내장지방 높아 남성 환자가 88%",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "건강",
        "ref": 2706
    },
    {
        "newstitle": "위암 초기 무증상이 80% 이상…조기 발견이 중요",
        "subtitle": "■ 위암의 발병 실태와 원인·치료법",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "건강1",
        "ref": 2692
    },
    {
        "newstitle": "[전문의에게 듣는다] 허리 통증…수술보다 4주 정도 약물·운동·물리치료 필수",
        "subtitle": "요통의 원인 알고보면 디스크탈출증 등 척추 문제<br />\n비슷한 증상도 개인별 원인 달라 정확한 진단 중요<br />\n흉추·요추 협착증 비수술적 치료는 하루만에 가능",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "건강",
        "ref": 2685
    },
    {
        "newstitle": "[전문의에게 듣는다] 외측 상과염…잦은 스마트폰 사용도 '테니스 엘보' 부른다",
        "subtitle": "팔꿈치 힘줄에 염증이나 미세한 파열로 통증<br />\n환자 70% 직업 관련 업무·생활습관으로 발병<br />\n운동·물리치료·체외충격파·PRP 주사 등 효과",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "건강",
        "ref": 2683
    },
    {
        "newstitle": "[건강칼럼] 다발성 경화증, 여러 증상으로 나타나는 초기신호 놓치지 말아야",
        "subtitle": "중추신경계에 발생하는 자가면역질환<br />\n시야흐림·운동장애 동시 발생시 의심<br />\n완치 어렵지만 조기 발견시 관리 가능",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "건강",
        "ref": 2673
    },
    {
        "newstitle": "[전문의에게 듣는다] 기면증, 낮에 졸음 쏟아져…약물치료로 일상생활 가능",
        "subtitle": "수면발작·탈력발작·가위눌림·환각 등 증상<br />\n뇌의 히포크레틴 물질 분비 감소하면서 발생<br />\n수면다원검사·수면잠복기반복검사로 진단",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "건강",
        "ref": 2656
    },
    {
        "newstitle": "[전문의에게 듣는다] 무릎 관절염과 인공관절…삶의 질 직결 무릎 고통, 임플란트로 일상 회복",
        "subtitle": "인공관절, 기술·재질 좋아져 수명 30년으로 연장<br />\n여성이 더 많은 퇴행성 관절염, 유전적 요인도 작용<br />\n꾸준한 체중관리·근력운동땐 발병 막고 진행 늦춰",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "건강",
        "ref": 2631
    },
    {
        "newstitle": "이세엽 계명대 동산의료원장 \"비수도권 첫 양성자 암치료기 도입...2025년부터 본격 가동\"",
        "subtitle": "개원 122주년 특별 인터뷰",
        "newsdate": "2021-10-05T00:00:00",
        "page_title": "건강",
        "ref": 2630
    },
    {
        "newstitle": "[전문의에게 듣는다] 말초동맥질환, 금연 가장 중요…치료 놓치면 다리 절단할 수도",
        "subtitle": "팔·다리 등 말단부위 동맥 좁아지거나 막혀 발생<br />\n당뇨병·고혈압·이상지질혈증·흡연이 위험 요인<br />\n동맥간 우회술·풍선확장술·스텐트 삽입술 효과",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "건강",
        "ref": 2629
    },
    {
        "newstitle": "\"합병증 위험 높은 독감…건강한 성인도 백신 맞아야 예방\"",
        "subtitle": "독감 예방주사, 해마다 모두 맞아야 할까?<br>변이 거듭하며 유행하는 독감 바이러스…작년 백신 맞아도 올해 예방 못해<br>항체 생성까지 2주 이상 걸려 이달 안 예방주사 필수…임신부도 접종해야",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "건강",
        "ref": 2616
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기]  담낭용종",
        "subtitle": "아무런 증상 없고 성인 5%서 발견<br />\n10㎜ 미만 용종은 초음파 추적관찰<br />\n10㎜ 넘을 땐 암 위험성 높아 수술",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "건강",
        "ref": 2608
    },
    {
        "newstitle": "수험생 고질병 '허리 통증', 지금이 치료 적기",
        "subtitle": "앉은 자세선 체중 2배 무게 척추 압박<br />\n온종일 공부하는 학생 디스크 위험 커<br />\n심리적 여유 없어 아파도 참아왔다면<br />\n자연치유력 잃기 전 병원 방문해봐야",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "건강",
        "ref": 2579
    },
    {
        "newstitle": "남자가 우울증이냐고?…의지 아닌 의술 필요한 엄연한 질병입니다",
        "subtitle": "우울증 환자 3명 중 1명은 남성<br />\n여성과 달리 공격성·짜증·무관심 등 증상…심하면 극단적 선택<br />\n약만 잘 먹어도 50~70%는 치유…경두개자극 치료·상담 등 도움",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "건강",
        "ref": 2577
    },
    {
        "newstitle": "[건강칼럼] 코로나 백신 접종과 해열 진통제 복용",
        "subtitle": "백신 접종 전 해열제·소염제 복용하면<br />\n백신 효과 감소·부작용 유발할 가능성<br />\n접종 후 가벼운 통증·미열도 복용 주의해야",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "건강",
        "ref": 2569
    },
    {
        "newstitle": "'침묵의 살인자' 일산화탄소, 캠핑족·귀농인 특히 주의",
        "subtitle": "색깔·냄새 없어 누출돼도 알아채기 어려워…폐로 유입되면 산소공급 막아<br />\n겨울캠핑 때 잘못된 화로 사용·노후 농가주택 리모델링했다가 사고 가능성<br />\n장기노출시 인지기능 저하·보행장애 등 유발…경보기 갖추고 환기 신경써야",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "건강",
        "ref": 2534
    },
    {
        "newstitle": "굴절검사 없이 맞춘 근시 안경, 우리 아이 눈 나빠지게 해",
        "subtitle": "만 6~7세 시력 발달 완성…시력 발달 저해 요소 발견 늦으면 약시 발생↑<br />\n대부분의 약시 한쪽 눈에서만 발생…정확한 굴절교정 후 안경 처방 중요<br />\n안경 써서 눈 나빠지는 것 아냐…근시, 신체와 함께 눈이 길게 자라기 때문",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "건강",
        "ref": 2520
    },
    {
        "newstitle": "\"비가 오려나\"…저기압땐 관절 부풀어 신경통 심해져",
        "subtitle": "장마철 어르신 관절염 관리<br />\n에어컨 찬바람에 힘줄 경직되거나<br />\n관절액 점도 낮아져 통증 심해지기도<br />\n아프다고 계속 누워있기만 하면 안돼<br />\n가벼운 운동으로 영양 공급 해줘야",
        "newsdate": "2021-06-15T00:00:00",
        "page_title": "건강",
        "ref": 2496
    },
    {
        "newstitle": "발열·오한과 함께 물집 생기면 대상포진 의심해야",
        "subtitle": "■ 대상포진 원인·증상·치료법",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "건강1",
        "ref": 2488
    },
    {
        "newstitle": "[전문의에게 듣는다] 늘어나는 젊은 황반변성 환자…시력 나빠지고 물체 찌그러져 보이면 즉시 검사 받아야",
        "subtitle": "실명유발 3대 질환중 하나…50대이하 환자 증가 추세<br />\n흡연·연령·염증·비만·영양·심혈관계 질환 등 위험인자<br />\n젊은 환자 대부분 근시성…1~2년에 한번 안과검사 중요",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "건강",
        "ref": 2467
    },
    {
        "newstitle": "비만이 코골이·수면 무호흡증 부른다",
        "subtitle": "■ 수면의 질 떨어뜨리는 '뱃살'",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "건강1",
        "ref": 2463
    },
    {
        "newstitle": "자각증상 없는 '침묵의 병' 간암, 고위험군 감시검사 필수",
        "subtitle": "초기에 증상으로 진단 거의 없고<br />\n어느정도 진행 땐 복부통증·황달<br />\n상태따라 절제·이식·고주파치료<br />\n치료중인 경우 식중독 등 치명적<br />\n익히지 않은 어패류 섭취 삼가야<br />\n검증 안 된 건강식품 간독성 주의",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "건강",
        "ref": 2459
    },
    {
        "newstitle": "[건강칼럼] 코로나19로 늘어난 위식도역류질환 대처법",
        "subtitle": "역류성 식도염 방치 땐 합병증 유발<br />\n규칙적 식사하고 과식·야식은 금물<br />\n식사 후 2시간 내 절대 눕지 말아야<br />\n재발 방지 위해 식습관 개선 가장 중요",
        "newsdate": "2021-03-09T00:00:00",
        "page_title": "건강",
        "ref": 2442
    },
    {
        "newstitle": "\"대장에 용종 발견됐다면 추적 검사 꼭 받으세요\"…암 발생률 2위 '대장암' 예방법",
        "subtitle": "골고루 먹되 과식은 금물<br />\n규칙적 운동과 금연·금주<br />\n과로와 스트레스 줄여야<br />\n수술 후 긍정적 생각 중요",
        "newsdate": "2020-11-10T00:00:00",
        "page_title": "건강",
        "ref": 2441
    },
    {
        "newstitle": "[전문의에게 듣는다] 위궤양, 식사 후 '콕콕' 쑤시는 배…위내시경으로 빠른 진단",
        "subtitle": "10명 중 1명은 겪는 흔한 질환…원인은 헬리코박터균 감염<br>상복부 통증 등 다양한 증상…궤양 반복 시 팽만감 등 유발<br>금연·금주·건강한 식사 습관 유지…스트레스 관리도 중요",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "건강",
        "ref": 2412
    },
    {
        "newstitle": "대구가톨릭대의료원, 12층 규모 새병원 건립 속도 낸다",
        "subtitle": "'중앙대 광명병원 벤치마킹 간담회 및 투어' 진행<br />\n우수한 의료 환경과 시설 등을 직접 보고 체험해",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "건강",
        "ref": 2388
    },
    {
        "newstitle": "지나치게 무거운 가슴…축소술 고민한다면 유방질환 유무 반드시 확인",
        "subtitle": "[전문의에게 듣는다] 유방비대증",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "건강2",
        "ref": 2341
    },
    {
        "newstitle": "\"50대 이상 흡연자, 약간의 혈뇨도 방심은 금물\"",
        "subtitle": "■ 방광암 원인과 증상<br />\n흡연은 방광암 위험 2~7배 증가시켜<br />\n혈뇨·빈뇨·야간뇨·요실금 증상 땐<br />\n비뇨의학과 전문의 진단 받아 봐야<br />\n치료 시기 놓치면 방광 제거 가능성<br />\n암 진행 땐 아랫배 덩어리 생기기도",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": "건강",
        "ref": 2340
    },
    {
        "newstitle": "[건강칼럼] 상상과 망상",
        "subtitle": "상상이 꿈을 이루는 정신에너지라면<br />\n망상은 현실에 맞지 않는 생각의 병<br />\n조현병 등 정신병의 진단기준 되기도",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "건강",
        "ref": 2316
    },
    {
        "newstitle": "우리 몸 면역세포 70%가 사는 장(腸), 섬유질 식단으로 유익균 늘리세요",
        "subtitle": "건강한 사람 장내에는 유익균 30% 중간균 60~65% 유해균 5~10% 존재<br />\n중간균은 장내환경 따라 역할 변화…채소·통곡물 등 유익균 증식 도움<br />\n항생제는 유익균 사멸시켜 주의…유산균 섭취 도움되지만 맹신 말아야",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "건강",
        "ref": 2298
    },
    {
        "newstitle": "[금쪽 같은 내 아기 육아상식] (하) 출산 후 되도록 빨리, 30분~1시간 이내 모유 먹여라",
        "subtitle": "분만 직후 초유, 단백질·면역 물질 다량 함유…WHO 등 모유 수유 권장<br />\n분유로 보충 수유할 경우 혼동 막으려면 우유병보다 스푼 사용해야 효과적<br />\n신생아 대사 이상 검사·청각 선별 검사도 제때 챙겨야 치명적 결과 막아",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "건강",
        "ref": 2269
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 구충제가 듣지 않는, 조심해야 할 두 가지 기생충 질환",
        "subtitle": "간흡충, 민물고기 날것 섭취 시 감염<br />\n인간 담즙 먹으며 매일 수천 개 알 낳아<br />\n20년 생존해 담도암으로 진행되기도<br />\n고래회충증, 자연산 활어 등 통해 침입<br />\n자연치유 안 된 경우 내시경 시술 제거",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "건강",
        "ref": 2255
    },
    {
        "newstitle": "[건강칼럼] 전통적 직업병인 소음성 난청",
        "subtitle": "85㏈이상 소음 장시간 노출시 발생<br />\n말 못 알아 듣거나 이명 나타나기도<br />\n일단 발생하면 회복 안돼 예방 중요<br />\n작업시간 제한하고 귀마개 착용 필수",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "건강",
        "ref": 2235
    },
    {
        "newstitle": "곽병원 '유방·갑상선 외과센터'오픈…본격 진료 돌입",
        "subtitle": "경북대 유방갑상선외과 정진호 교수 영입<br>자가 검진 및 정기검진 필요 당부",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "건강",
        "ref": 2230
    },
    {
        "newstitle": "국내 최고 수준 검진센터 대경영상의학과의원, '일취월장…누적 환자 110만명 돌파",
        "subtitle": "진료 질 향상 위해 최신 의료 장비 도입<br />\n다양한 분야 우수 의료진 영입에도 적극적",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "건강",
        "ref": 2210
    },
    {
        "newstitle": "스마트폰·자외선…4050 젊은 백내장 주의보",
        "subtitle": "이른 백내장 환자 증가",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "건강2",
        "ref": 2152
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 위암을 일으키는 세균, 헬리코박터 파일로리",
        "subtitle": "자연치유 어렵고 세계인구 절반이 감염<br />\n증상 없는 경우 많아 두려워 않아도 돼<br />\n만성위염·위암가족력 있을땐 치료권고",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "건강",
        "ref": 2151
    },
    {
        "newstitle": "[전문의에게 듣는다] 뇌전증…평소 양손 움찔하며 떨리면 '뇌전증' 전조 의심",
        "subtitle": "뇌신경 세포 일부가 과도한 전류로 반복적인 발작<br />\n예전 '간질'로 불려…韓 1천명당 7.6명꼴 발병 추정<br />\n유전·뇌졸중 등 원인 다양…60%는 약물로 조절 가능",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "건강",
        "ref": 2106
    },
    {
        "newstitle": "신장암 예방하고 싶다면 금연이 가장 효과적",
        "subtitle": "흡연, 가장 큰 위험인자…흡연자, 비흡연자보다 발병률 1.5~2.5배 높아<br />\n고혈압·비만·과다한 육류 섭취·고기 너무 태워 먹는 습관도 좋지 않아<br />\n옆구리에 혹 만져지거나 통증 땐 신장암 의심…확실한 치료는 수술적 절제",
        "newsdate": "2022-11-08T00:00:00",
        "page_title": "건강",
        "ref": 2091
    },
    {
        "newstitle": "코로나보다 오래된 팬데믹 '결핵'…규칙적으로 약 복용시 완치 가능",
        "subtitle": "한국, 6·25전쟁이래 유병률 낮아졌지만 발생률은 OECD 가입국 중 최고수준<br>국내 결핵사망자수 코로나보다 많고 치명률도 코로나보다 6.8배나 높아<br>약제 내성이 치료 실패의 가장 큰 요인…1차약제로 치료 끝내려 노력해야",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "건강",
        "ref": 2087
    },
    {
        "newstitle": "여름 복병 '대상포진', 숨어 있던 수두바이러스가 원인…면역력 저하시 발병 띠모양 물집",
        "subtitle": "체력 과부하·스트레스 심할 때 생겨…수일 전부터 열·몸살·권태감<br />\n여름철인 7~9월에 환자 집중…남자·여자 모두 40~60대서 많이 발생<br />\n60세이상 백신 접종 권고…병력 있어도 5년 지나면 다시 걸릴 가능성",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "건강",
        "ref": 2087
    },
    {
        "newstitle": "'개원 70주년' 곽병원 곽동협 병원장 \"욕심 버리고 내실 추구…70년 병원성장 이끈 원동력\"",
        "subtitle": "\"자동차 사고 크게 늘어나던 1970년대 정형·신경외과 신설<br />\n맹장·제왕절개 수술 기피하던 시기엔 종합병원으로 전환<br />\n이익을 좇지 않고 시대가 필요로 하는 것에 부응하며 성장<br />\n시설 새롭게 보강해 환자에 더 나은 의료서비스 제공 노력<br />\n노인복지·장학 등 사회공헌과 시민의식개혁 캠페인도 강화\"",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "건강",
        "ref": 2075
    },
    {
        "newstitle": "직장암 로봇수술, 복강경보다 입원 기간 짧고 합병증도 적어",
        "subtitle": "동산병원 대장암팀 연구",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 2056
    },
    {
        "newstitle": "[건강칼럼] 의약품 내성, 왜 생길까",
        "subtitle": "약물내성 가장 흔한 건 항생제 내성<br />\n임의로 약 복용 중단하면 세균 적응<br />\n처방받은 용량·기간 지켜 복용해야",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "건강",
        "ref": 2054
    },
    {
        "newstitle": "[특별기고] 의사 수가 많아지면 생기는 문제점",
        "subtitle": "의사 '직업 전문성' 훼손 땐<br />\n환자가 우선 피해볼 가능성<br />\n과잉 공급으로 비용 상승도",
        "newsdate": "2020-08-11T00:00:00",
        "page_title": "건강1",
        "ref": 2053
    },
    {
        "newstitle": "주현수 신월성정신건강의학과 원장, \"비만도 질병…다이어트 약물 오남용 말고 전문의 도움 받아야\"",
        "subtitle": "천편일률적인 약 처방에 앞서<br />\n잘못된 생활습관부터 고치고<br />\n우울 등 정신과 문제 살펴야<br />\n식욕억제제 환각·중독 위험<br />\n1~2주 한번 부작용 체크 필요",
        "newsdate": "2021-11-23T00:00:00",
        "page_title": "건강",
        "ref": 2052
    },
    {
        "newstitle": "증상 나타나면 이미 늦었다…중년남성 건강 위협 '전립선암'",
        "subtitle": "65세 남성 암 증가율 182.2% 예측<br />\n전립선 비대증과 초기 증상 구분 안돼<br />\n2년에 한번씩 PSA 검사로 예방해야<br />\n저위험 암이라면 '적극적 관찰요법'<br />\n고위험 시 부작용 적은 로봇수술 권고",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "건강",
        "ref": 2035
    },
    {
        "newstitle": "나이 드니 자꾸 깜빡깜빡…치매 아닌 우울증일 수도",
        "subtitle": "노년기 우울증, 기억력 저하 탓 치매로 오해 쉬워…두통·복통 동반하기도<br />\n고혈압 앓거나 갱년기 증상 심했던 여성·배우자와 사별한 노인 등 발병 위험<br />\n조기에 발견·치료하면 회복률 80%…사회적으로 고립되지 않게 노력해야",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "건강",
        "ref": 2028
    },
    {
        "newstitle": "[전문의에게 듣는다] 골반저질환과 치질",
        "subtitle": "구병원 구자일 병원장<br />\n직장류·탈직장 등으로 일생생활 어려워져<br />\n증상 초기 식이요법·약물치료로 개선효과<br />\n배변시간 5분 내외로 짧게하면 예방에 도움",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "건강2",
        "ref": 2024
    },
    {
        "newstitle": "[전문의에게 듣는다] 요로결석…\"땀 많이 흘리는 한여름 요로결석 환자 최다\"",
        "subtitle": "과도한 수분 배출로 소변 속 칼슘 등 잘 뭉쳐져<br />\n참을 수 없는 옆구리 통증…냉한·구토 동반도<br />\n물 많이 마시고 염분·비타민C 과다 복용 주의",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "건강",
        "ref": 2012
    },
    {
        "newstitle": "[전문의에게 듣는다] 유명재 W병원 수부미세재건센터 과장....발가락이전술",
        "subtitle": "\"손가락 없는 불편함, 발가락 이전술로 해소\"",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "건강2",
        "ref": 1987
    },
    {
        "newstitle": "향 이용한 치매 진단·치료…\"향으로 뇌 인지기능 회복시켜 치매 증상 개선\"",
        "subtitle": "국내 치매 환자 80만명…10년새 4배나 늘어<br />\n임상실험서 알츠하이머 향치료 가능성 확인<br />\n최근 향이 몸·마음에 미치는 영향 속속 규명",
        "newsdate": "2021-06-01T00:00:00",
        "page_title": "건강",
        "ref": 1981
    },
    {
        "newstitle": "기침하다가 '찔끔' 새는 복압성 요실금, 간단한 수술로도 생활 속 불편 최소화",
        "subtitle": "■ 요실금·과민성 방광 원인과 치료법",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "건강1",
        "ref": 1977
    },
    {
        "newstitle": "[금쪽같은 내 아기 육아상식] (상) 붉게 물든 기저귀, 암녹색 태변…신생아에겐 자연스러운 현상",
        "subtitle": "출생 후 4주, 자궁 외 환경서 생존 위한 생리적 적응 현상 완성되는 취약 시기<br />\n수분 섭취보다 손실 많아 체중 3~5% 감소…소변 하루 6회 미만은 진료 필요<br />\n감염 피하려면 탯줄 탈락 전까지 탕 목욕 자제…생리적 황달은 정상 증세",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "건강",
        "ref": 1977
    },
    {
        "newstitle": "[전문의에게 듣는다] 중증 건선, 피부병 '건선' 방치하면 관절·심혈관 망친다",
        "subtitle": "다양한 합병증에 우울증·불안장애 위험 높여<br />\n생물학적 제제 등장으로 치료효과 크게 개선<br />\n비용 부담도 완화…초기부터 적절한 관리 필요",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "건강",
        "ref": 1976
    },
    {
        "newstitle": "[건강칼럼] 마이봄샘 기능장애",
        "subtitle": "눈물 분비 부족·피부과적 이상 동반<br />\n눈꺼풀 위 따뜻한 수건 10분 올려두기<br />\n깨끗한 면봉으로 분비물 정리 등 도움",
        "newsdate": "2020-09-22T00:00:00",
        "page_title": "건강",
        "ref": 1961
    },
    {
        "newstitle": "환절기마다 기침하고 가슴 답답하다면 천식 의심해야",
        "subtitle": "기관지에 염증 생겨 과민해지는 만성 질환…국내 환자, 전체 인구의 5%<br />\n소아뿐만 아니라 성인도 발병…소아, 완전 개선 가능하지만 성인은 불가<br />\n치료 3가지 목적, 현재 증상 없애기·악화 예방·무증상 시 폐기능 저하 예방",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "건강",
        "ref": 1949
    },
    {
        "newstitle": "3가지 이상 증상 해당되면 '오십견' 심각",
        "subtitle": "①옷 갈아 입기도 힘들다 ②자다가 아파서 잘 깬다 ③팔이 안 들린다<br />\n④머리 감기도 힘이 든다 ⑤운동하면 통증이 심하다",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "건강",
        "ref": 1936
    },
    {
        "newstitle": "[전문의에게 듣는다] 어지럼증…말 어눌하고 두통 심하다면 중추성 어지럼 의심",
        "subtitle": "현훈·실신성 어지럼·평형 실조·현기증 총 네 가지로 분류<br />\n기립성 저혈압 등 원인 다양해…가장 흔한 질환은 이석증<br />\n대부분 환자 운동이나 생활습관 교정으로 초기 완치 가능",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "건강",
        "ref": 1924
    },
    {
        "newstitle": "[전문의에게 듣는다] 비문증, 시야 가려보이면 반드시 정밀검사 받아라",
        "subtitle": "눈 앞에 벌레 등 점 같은 작은 물체 떠다니는 현상<br />\n근시 심할수록 빨리 발생…젊은 층도 조심해야<br />\n고혈압·당뇨 등일 경우 눈 이상유무 확인 필요",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "건강",
        "ref": 1916
    },
    {
        "newstitle": "과음·과식·과로 후 우상복부 동통 있다면 담석증 의심해야",
        "subtitle": "비만인구 증가·고령화로 10년간 2배↑…식생활 서구화돼 '콜레스테롤 담석'↑<br />\n임신횟수 많은 40대 女, 담석 생길 확률 높아…황달 동반 시 즉시 병원 가야<br />\n담석, 물 많이 마셔도 저절로 빠져나가지 않아…불포화지방산 섭취 권장",
        "newsdate": "2023-02-07T00:00:00",
        "page_title": "건강",
        "ref": 1857
    },
    {
        "newstitle": "[전문의에게 듣는다] 탈모, 약 먹거나 바르는 게 가성비 제일 좋다",
        "subtitle": "머리 당겼을 때 2~3가닥 이상 지속해 빠지면 의심<br />\n탈모예방 제품보다 두피에 맞는 샴푸가 효과적<br />\n평소 균형 잡힌 식단으로 모발에 영양 공급해야",
        "newsdate": "2022-11-08T00:00:00",
        "page_title": "건강",
        "ref": 1845
    },
    {
        "newstitle": "[전문의에게 듣는다] 대상포진…'통증의 왕' 피하려면 60세 이상 예방접종해야",
        "subtitle": "수두 바이러스 면역력 떨어질수록 잘 생겨<br />\n대상포진 후 신경통 등 합병증도 신경써야<br />\n딱지 앉기 전 손 잘 씻는 습관으로 전파 예방",
        "newsdate": "2022-11-15T00:00:00",
        "page_title": "건강",
        "ref": 1833
    },
    {
        "newstitle": "[민복기 원장의 피부톡톡] 점인 줄 알았는데 피부암이라니…",
        "subtitle": "기저세포암·흑색종 등 악성 피부질환들<br />\n예방하려면 자외선 B 차단하는 게 중요<br />\n피부색 희고 가족력 있는 사람 더 '위험'",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "건강1",
        "ref": 1832
    },
    {
        "newstitle": "[건강칼럼] 비정상적 질 출혈",
        "subtitle": "방치하다 병 키우는 경우 많아<br />\n자궁내막 병증 위험 증가 우려<br />\n비정형성이라면 암으로도 발전<br />\n몸의 이상 신호 땐 진료 받아야",
        "newsdate": "2021-05-18T00:00:00",
        "page_title": "건강",
        "ref": 1813
    },
    {
        "newstitle": "[전문의에게 듣는다] 당뇨발…고압산소 공급하면 당뇨발 절단위험 낮춰",
        "subtitle": "궤양 상태에 따라 변연절제술 적합하게 적용<br />\n굳은살 제거 등으로 주원인인 압력 해소해야<br />\n국소경피산소분압기 통해 절단부위 최소화",
        "newsdate": "2022-12-20T00:00:00",
        "page_title": "건강",
        "ref": 1799
    },
    {
        "newstitle": "항암치료 막연한 두려움 버려라…제때 시작하면 효과↑ 부작용↓",
        "subtitle": "표적치료제·면역항암제 개발 등 최근 10년새 치료법 급진적으로 발전<br />\n고령자도 말기환자도 가능…불안감만 키우지 말고 시작해보는 게 좋아",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "건강",
        "ref": 1797
    },
    {
        "newstitle": "기침했는데 허리뼈가 '뚝' 뼛속 텅텅 비는 골다공증… 50대이상 여성 특히 주의",
        "subtitle": "50대 여성 환자, 남성 환자보다 22배 정도 많고 60대 남성보다 25배 많아<br />\n칼슘 충분한 섭취 필수…바쁘더라도 하루 30~60분·주 3~5회 햇빛 쬐어야",
        "newsdate": "2022-01-18T00:00:00",
        "page_title": "건강",
        "ref": 1788
    },
    {
        "newstitle": "면역력 키워야 코로나 이긴다…NK세포 활성화 힘써야",
        "subtitle": "위드코로나 시대 건강키워드<br />\n선천적 면역 세포 'NK세포' 이물질 침투 시 1차적 방어·암세포 직접 공격<br />\n활성도 낮으면 염증수치 높아…암환자·일반인 사이 면역력 7배 이상 차이<br />\n청결한 생활 습관·스트레스 조절·항산화 식품 섭취·규칙적 운동·숙면 도움",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "건강",
        "ref": 1784
    },
    {
        "newstitle": "기침·쉰목소리·피로, '흉선종' 의심해 봐야",
        "subtitle": "[전문의에게 듣는다] 흉선종<br />\n종양 커지면서 얼굴·목 붓고 두통·어지러움 동반되기도<br />\n전체 암발생 약 0.4% 차지…유전·면역체계 이상 가능성<br />\n흉부CT 진단…개흉술 완전 절제로 5년 생존율 약 90%<br />\n대구가톨릭대병원 심장혈관흉부외과 전윤호 교수",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "건강",
        "ref": 1778
    },
    {
        "newstitle": "\"고도비만이 게으름 탓? 최선의 선택은 수술\"",
        "subtitle": "식욕억제호르몬 이상으로 폭식 잦아<br />\n지방도 너무 커져 운동·식이요법 한계<br />\n보존적 치료 후 5년 내 재발 95% 넘어<br />\n동산병원 작년 '비만대사수술' 50건<br />\n부작용 없이 평균 28.6㎏ 감소 성과",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "건강1",
        "ref": 1777
    },
    {
        "newstitle": "뇌졸중 발생 후 3시간 내 응급실 도착 확률 42%…초기 증상 꼭 기억해 두세요",
        "subtitle": "혈관 막히면 '뇌경색' 터지면 '뇌출혈'…고혈압, 뇌졸중 위험 4~5배↑<br />\n갑자기 두통 심하거나 어지럽고 발음 어눌해지면 뇌졸중 전조증상<br />\n급성기 치료도 중요하지만 위험인자 조절 통한 1차 예방 가장 중요",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "건강",
        "ref": 1771
    },
    {
        "newstitle": "[전문의에게 듣는다] 탈모…\"안드로겐 탈모, 먹거나 바르는 치료법이 최선\"",
        "subtitle": "모발이식은 빠른 효과 가능하지만 약물치료 필요<br />\n저용량 광선치료 제품 보조적 사용 수준서 제안<br />\n혈소판 풍부 혈장치료는 아직 이론적 근거 약해",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "건강",
        "ref": 1750
    },
    {
        "newstitle": "[자각 증상 없는 난소암] '쉿!' 침묵하는 난소암, 정기검진만이 예방길",
        "subtitle": "초기엔 무증상 대부분…환자 70%는 3기 이상 진행된 암에서 발견돼<br />\n간혹 하복부 불편감·통증 등 증상 나타나 다른 질환 오인 가능성 多",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "건강",
        "ref": 1721
    },
    {
        "newstitle": "[건강칼럼] 소아 화상 대처법",
        "subtitle": "화상 입었을 땐 차가운 물에 환부 식히고<br />\n깨끗한 수건·거즈로 가리고 병원 가야<br />\n집에서 물집 터트리면 2차감염 위험성",
        "newsdate": "2020-08-18T00:00:00",
        "page_title": "건강1",
        "ref": 1654
    },
    {
        "newstitle": "[전문의에게 듣는다] 만성 폐쇄성 폐질환 \"평지 걸어도 숨 차다면 금연 필수…폐기능 빠른 저하 막을 수 있어\"",
        "subtitle": "발병 초기엔 증상 없거나 기침·가래만 생겨<br />\n일생생활 못할 정도로 호흡곤란 악화 가능성<br />\n주 2~5일 적절한 유산소 운동도 예방에 도움",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "건강",
        "ref": 1649
    },
    {
        "newstitle": "근시환자의 57% 0~19세가 차지…스마트폰이 '용의자'",
        "subtitle": "■ 아이들의 '근시'실태와 예방법",
        "newsdate": "2020-06-16T00:00:00",
        "page_title": "건강1",
        "ref": 1643
    },
    {
        "newstitle": "나이 드니 뱃살 늘고 눈물 '핑'…男갱년기는 증상 더디게 진행",
        "subtitle": "30대후반부터 남성호르몬 줄어 발생…주사·경구제 등으로 보충해 치료<br />\n나이 탓으로만 돌리기보다 내분비계 질환으로 보는 인식의 전환 중요",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "건강",
        "ref": 1643
    },
    {
        "newstitle": "[전문의에게 듣는다] 유방암…\"증상 없더라도 만 40세 이상 유방촬영 필수\"",
        "subtitle": "비만 증가·늦은 출산 등 영향 발병률 갈수록 상승<br />\n검진 통한 조기 발견땐 10년 이상 생존율 92% 달해<br />\n유방촬영·초음파 함께 시행해야 정확한 진단 가능",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "건강",
        "ref": 1604
    },
    {
        "newstitle": "한밤중에도 타는 듯한 통증…방치했다간 손 못쓴다",
        "subtitle": "[전문의에게 듣는다 - 수근관증후군(손목터널증후군)] 대구가톨릭대병원 채승범 교수<br />\n손목 과도한 사용이 원인…손가락까지 저리고 감각 둔화<br />\n중년여성에 흔하고 심하면 신경섬유 변성·마비 올 수도<br />\n쉬어도 통증 호전 없고 수개월 지속땐 인대 절개술 필요",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "건강",
        "ref": 1590
    },
    {
        "newstitle": "갑자기 찾아오는 뇌졸중…위험인자 관리로 예방해야",
        "subtitle": "국내 5분에 1명 진단·20분에 1명 사망…환자 1년 내 재발률 약 10%에 달해<br />\n고혈압·당뇨·고지혈증·심장질환·비만 등 관리해야 발생위험 낮출 수 있어<br />\n얼굴·팔·다리 감각이상이나 어눌한 발음·복시·두통 등으로 전조증상 나타나",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "건강",
        "ref": 1579
    },
    {
        "newstitle": "[건강칼럼] 조기 발견땐 완치율 높은 대장암",
        "subtitle": "위암 다음으로 많이 발생하는 암<br />\n용종 제거가 가장 효과적 예방법<br />\n건강한 식사·운동·정기검진 중요",
        "newsdate": "2020-05-19T00:00:00",
        "page_title": "건강1",
        "ref": 1562
    },
    {
        "newstitle": "다친 손·발 24시간 수술 가능…\"수도권 환자도 헬기 타고 옵니다\"",
        "subtitle": "[대구의료계 허리강화프로젝트] <4·끝> W병원",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "건강",
        "ref": 1540
    },
    {
        "newstitle": "[건강칼럼] 강직성 척추염",
        "subtitle": "허리통증 아침에 심하고 서서히 감소<br />\n남성환자가 여성보다 두배이상 많아<br />\n방치하면 척추 전체 일자형으로 굳어",
        "newsdate": "2021-08-03T00:00:00",
        "page_title": "건강",
        "ref": 1539
    },
    {
        "newstitle": "[전문의에게 듣는다] 소리없는 시력 도둑 '녹내장'",
        "subtitle": "74%가 '우연히 발견'…실명 직전까지 '무증상'",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "건강",
        "ref": 1538
    },
    {
        "newstitle": "잘 닦아도 달라붙는 치석…스케일링이 잇몸 살린다",
        "subtitle": "외래 진료 최다 치주염 막는 스케일링의 오해와 진실",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "건강",
        "ref": 1538
    },
    {
        "newstitle": "\"오대남이라면 해마다 전립선암 검진하세요\"",
        "subtitle": "■ 세계 남성암 유병률 1위 전립선암<br />\n전립선 내부에 국한된 '국소암'일 땐<br />\n방사선치료로 생존율 ↑·삶의 질 유지<br />\n다른 장기로 전이된 시점서 발견땐<br />\n치료 어렵고 생존율 절반 이하로 뚝<br />\n조기발견 위해 정기검진 생활화해야",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "건강",
        "ref": 1525
    },
    {
        "newstitle": "호흡 곤란·기침·운동불내성, 반려견 심장병의 80% 차지…수술 후 약물없이 생존 가능",
        "subtitle": "넬 동물의료센터, 민간 동물병원 첫 '이첨판폐쇄부전증' 수술 성공<br />\n경북대 수의학과 출신 원장 의기투합…최고 수준 수의학적 성취<br />\n중년 소형견 유병률 커…기대수명 5개월 이하 몰티즈 치료 성과",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "건강",
        "ref": 1525
    },
    {
        "newstitle": "[전문의에게 듣는다] 경추간판 탈출증…팔 아프고 손끝 저린 게 목 디스크 때문이라고?",
        "subtitle": "뼈 사이 완충 역할 디스크, 잘못된 습관·사고로 손상되면<br />\n수핵 튀어나와 신경 압박…연결부위 목·팔·손 감각 이상<br />\n쥐는 힘 떨어져 물건 놓치거나 팔 올리기 힘든 마비증상도",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "건강",
        "ref": 1522
    },
    {
        "newstitle": "인플루엔자 주의보...\"예방접종 필수…개인위생도 철저히 해야\"",
        "subtitle": "대구지역 환자 꾸준히 증가세<br />\n발열·기침·인후통 등 증상땐<br />\n마스크 착용하고 병원 찾아야",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "건강2",
        "ref": 1507
    },
    {
        "newstitle": "\"가볍게 넘기는 수면질환, 협심증·뇌졸중 부를 수도\"",
        "subtitle": "김광훈 맥수면 이비인후과 원장이 말하는 수면의 중요성<br />\n학업부진·성격장애·조기 치매발병 연관 등 수면질환 합병증 다양<br />\n밤에 충분히 잤는데도 낮 졸음 심하다면 반드시 수면검사 받아야<br />\n퇴근 이후 하룻밤 시간 투자로 수면문제 정확히 찾고 삶의 질 개선<br />\n月 커피 4잔 값 '양압기' 치료만으로도 코골이·무호흡증 100% 해결",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "건강",
        "ref": 1507
    },
    {
        "newstitle": "대구 굿모닝병원 '신종 코로나 선제대응' 주목…지역 중소병원 최초로 면회객 통제",
        "subtitle": "확산 징후에 24시간 관리시스템 가동<br />\n열화상카메라 설치 선별진료소 운영",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "건강2",
        "ref": 1496
    },
    {
        "newstitle": "항노화 삼위일체 치료병원 '트리니티 라파엘로 청담' 개원",
        "subtitle": "성형·내과·광성형 전문가 협업치료",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "건강",
        "ref": 1478
    },
    {
        "newstitle": "[전문의에게 듣는다] 당뇨병 환자의 백신 접종…당뇨환자에 치명적인 폐렴, 합병 예방 위해 독감백신 접종해야",
        "subtitle": "감염성 질환 발생위험 높고 관련 사망 위험도 증가<br>수두바이러스 면역 저하로 대상포진백신도 접종 권고<br>과식 삼가고 규칙적 습관 중요…당도 높은 과일 피해야",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "건강",
        "ref": 1471
    },
    {
        "newstitle": "'뇌가 맞는 일격' 뇌졸중, 추워질수록 더 조심해야",
        "subtitle": "겨울기온 3℃ 떨어지면 10% 더 많이 발생…혈관수축해 혈압 높아지기 때문<br />\n뇌혈관 막혀 생기는 허혈성·뇌혈관 터져 뇌조직 손상되는 출혈성으로 구분<br />\n30~40대에서도 발병…언어장애·반신마비 가능성 있고 심하면 사망할수도",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "건강",
        "ref": 1469
    },
    {
        "newstitle": "[전문의에게 듣는다] 류머티즘 질환, 자고나니 붓고 뻣뻣…'뼈마디 변형' 경고등",
        "subtitle": "흡연이 유발하는 염증성 자가면역 질환…치주병도 영향<br />\n퇴행성관절염과 달리 진행 속도 빠르고 좌우 대칭적 발병<br />\n완치 어렵지만 조기진단땐 대부분 약물 치료로 일상생활",
        "newsdate": "2023-07-18T00:00:00",
        "page_title": "건강",
        "ref": 1468
    },
    {
        "newstitle": "담배 태우다 속 태울라…만성폐쇄성폐질환 '금연이 답'",
        "subtitle": "한번 발병하면 완치 어렵고 평생 지속<br />\n흡연자, 비흡연자보다 발병률 3배 높아<br />\n오르막 오를 때 기침·쌕쌕거림 등 증상<br />\n40세이상, 10년간 흡연 땐 검사 해봐야",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "건강1",
        "ref": 1464
    },
    {
        "newstitle": "[건강칼럼] 자주 일어날 수 있는 의약품 부작용과 대처 방법",
        "subtitle": "소염진통제 등서 위장장애 흔히 발생<br />\n식사 직후 복용시 부작용 줄일 수 있어<br />\n고혈압약·항우울제는 어지럼증 주의<br />\n감기약 등 입마름 증상엔 껌·사탕 도움",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "건강",
        "ref": 1462
    },
    {
        "newstitle": "'살이 키로 간다'는 옛말…표준체중 유지해야 키 경쟁력 높인다",
        "subtitle": "아이 자랄 수 있는 시기 정해져 있어 키·몸무게 일정 간격 측정·기록해야<br />\n충분한 수면 시간·양질의 단백질 섭취·꾸준한 운동·바른 자세 유지 필요<br />\n너무 기름지거나 식품첨가물 다량 함유된 음식 줄이고 비만하지 않게 주의<br />\n여아 8세·남아 9세 이전 이차 성징 발현 시 성조숙증 치료 시기 놓쳐선 안 돼",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "건강",
        "ref": 1457
    },
    {
        "newstitle": "중년의 심장이 떨고 있다…위험한 불청객 '협심증'",
        "subtitle": "50세 이상, 전체 환자의 97% 차지…동맥경화에 의한 관상동맥 협착이 원인<br />\n주로 가만히 있을 때보다 운동 중·극심한 스트레스 상황 등에 증상 발현<br />\n스텐트 시술 후 10% 1년 내 재발…생활습관 관리·꾸준한 약물 복용 필요",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "건강",
        "ref": 1456
    },
    {
        "newstitle": "[전문의에게 듣는다] 부인암 근접 방사선치료…\"자궁경부암, 겁부터 먹지 마세요\"",
        "subtitle": "암조직에만 높은 방사선량 투여…정상조직 보호 '근접 방사선치료'<br />\n<br />\n자궁경부암 2B기서 항암화학 약물·외부 방사선치료 후<br />\n잔존 병소 '근접방사선치료' 시행…석달 뒤 암 소실 확인<br />\n치료 전 MRI·CT로 3차원 방사선치료 계획 수립은 필수",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "건강",
        "ref": 1453
    },
    {
        "newstitle": "더편한속연합내과, 대구경북 내과의원 유일 '우수내시경실' 인증",
        "subtitle": "113개 까다로운 평가기준 통과<br>대한소화기내시경학회서 인증",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "건강",
        "ref": 1445
    },
    {
        "newstitle": "여성이 더 취약한 치매, 치료 빠를수록 진행 느리다",
        "subtitle": "환자 97%는 65세 이상·72%는 여성<br />\n80세 이상의 노인 유병률 40% 달해<br />\n정신과 질환으로 잘못 보일 수 있어<br />\n이상행동시 보호자·의사 확인 필수",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "건강",
        "ref": 1436
    },
    {
        "newstitle": "최소 절개·빠른 회복 '로봇수술'…환자 만족도 최상",
        "subtitle": "구병원, 로봇수술로 혁신적 도약 '눈길'",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "건강",
        "ref": 1426
    },
    {
        "newstitle": "MS재건병원, 첨단검사장비·무균수술실 보유…외상 파트별 대학병원급 전문치료",
        "subtitle": "전담 간호인력 24시간 환자 케어<br />\n손가락 재건 등 고도의 치료 제공",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "건강",
        "ref": 1416
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 한겨울 불청객 '노로바이러스'",
        "subtitle": "겨울철 노로바이러스 환자 급증<br />\n감염자는 타인과 수건 따로 쓰고<br />\n식사 전후 손 깨끗이 자주 씻어야<br />\n구토물·분변 처리 땐 각별히 조심",
        "newsdate": "2021-12-07T00:00:00",
        "page_title": "건강",
        "ref": 1408
    },
    {
        "newstitle": "잦은 두통, 원인부터 찾아 발병 양상에 맞게 치료하라",
        "subtitle": "'편두통' 완치 목표로 삼기보다 발병 빈도·강도 낮추는 관리부터 해야<br />\n'긴장형 두통' 스트레스 주원인…냉찜질 등 통증부위 자가 물리치료 도움<br />\n'어지럼증' 빙글빙글 도는지 쓰러질것 같은지 상태부터 구분하고 접근",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "건강",
        "ref": 1404
    },
    {
        "newstitle": "[전문의에게 듣는다] 어지럼증의 다양한 유형…고령층 여성, 마비증상 없는데 갑자기 어지럽다면 뇌졸중 전조",
        "subtitle": "현훈·현기증·심인성 어지럼증·실조 등 네 가지로 구분<br />\n뇌졸중 연관 증상 그냥 두면 6개월 내 20~30%서 뇌경색<br />\n운동하고 스트레스 관리해야…혈전 방지 약물 복용 중요",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "건강",
        "ref": 1398
    },
    {
        "newstitle": "[전문의에게 듣는다] 소아 뇌전증…어린 환자엔 항경련제 치료가 가장 효과적",
        "subtitle": "경련 지속시간·모양·과거력 등으로 원인 파악<br />\n진단시 뇌파검사·머리 자기공명영상 검사 중요<br />\n항경련제 복용 효과 없으면 난치성 뇌전증 의심",
        "newsdate": "2023-01-31T00:00:00",
        "page_title": "건강",
        "ref": 1371
    },
    {
        "newstitle": "[건강칼럼] 갑상샘 결절, 그냥 두고 지내도 될까",
        "subtitle": "대부분 서서히 커지고 증상 없지만<br />\n급격한 크기 증가·목부위 압박감땐<br />\n결절 양상에 따른 적절한 치료 필요",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "건강",
        "ref": 1364
    },
    {
        "newstitle": "서부덕 대구시간호사회장 \"간호 환경 개선에 온 힘 쏟을 것\"",
        "subtitle": "간호법 제정도 적극 추진",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "건강",
        "ref": 1353
    },
    {
        "newstitle": "\"우리 지역 좋은 병원, 한눈에 쉽게 찾으세요\" 심평원 앱·홈페이지서 공개",
        "subtitle": "질환·의료기관별 결과 제공",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 1351
    },
    {
        "newstitle": "면역세포 자극해 암 없앤다",
        "subtitle": "면역항암제, 암 세포의 면역회피 꼼수 사용하지 못하게 해 암 사멸 도와<br />\n세포독성·표적항암제가 정상세포에 작용해 생기는 기존 부작용 드물어<br />\n피부 질환·갑상선 문제·위장관 질환·폐렴 등 면역 관련 증상 나타날 수도",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "건강",
        "ref": 1346
    },
    {
        "newstitle": "[전문의에게 듣는다] 경도인지장애, 많이 읽고 걷고…치매 징검다리를 끊어라",
        "subtitle": "건망증-치매 중간단계…심뇌혈관 질환 등 원인<br />\n진단환자 10명 중 8명이 6년 이내 치매로 진행<br />\n인지검사로 조기발견 가능하고 30% 정상 회복",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "건강",
        "ref": 1339
    },
    {
        "newstitle": "혹시 유방암?…30代 여성 매월 자가검진 40代, 1~2년마다 검진 필수",
        "subtitle": "■ 유방암 발생 실태와 치료·자가검진법",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": "건강1",
        "ref": 1338
    },
    {
        "newstitle": "[전문의에게 듣는다] 공황장애, 극도의 불안·숨 막히는 공포…마음만 먹으면 스스로 극복 가능",
        "subtitle": "〈게티이미지뱅크〉<br />\n교감신경 수시로 항진되는 발작…우울증과 동반되기도<br />\n최근 5년 새 환자 수 40% 이상 증가…20대·노년층서 급증<br />\n호흡법 등 인지행동치료기법 배워 통제하는 능력 키워야<br />\n영남대병원 정신건강의학과 천은진 교수",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "건강",
        "ref": 1336
    },
    {
        "newstitle": "[김용림 제39대 경북대병원장 인터뷰] \"경영 손실 나더라도 공공병원 책무 다할 것\"",
        "subtitle": "격무에 지쳐 불친절로 이어지지 않도록<br />\n의료인들 적절한 업무량 유지 힘 쏟을 것<br />\n병원이 경쟁력 가지려면 투자 뒤따라야<br />\n개원 늦어진 임상실습동 10월말 문 열어",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "건강2",
        "ref": 1335
    },
    {
        "newstitle": "[주 원장의 건·다·이(건강한 다이어트 이야기)] 비만약, 알고 제대로 사용하자",
        "subtitle": "일률적 비만약 처방 탓 부작용 많아<br />\n비만은 표면상 드러나는 현상일뿐<br />\n기저엔 정신적 문제 숨어있을 수도",
        "newsdate": "2021-07-06T00:00:00",
        "page_title": "건강",
        "ref": 1326
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 6월까지 연장된 건강검진...미리 챙겨야 할 것들",
        "subtitle": "검진 당일은 물 포함 껌·담배 피해야<br />\n혈압약 제외 약 복용도 안하는 게 좋아<br />\n수면내시경 후 운전, 음주운전보다 위험",
        "newsdate": "2021-05-04T00:00:00",
        "page_title": "건강",
        "ref": 1325
    },
    {
        "newstitle": "잠 못들어 걱정…걱정하다 불면 \"애쓰지 않아야 숙면합니다\"",
        "subtitle": "인구의 30~50%는 불면증 겪어…이 중 10~15%는 일상생활에 악영향<br />\n술 의지하면 잠에 빨리 들어도 수면 질 떨어지고 위식도역류 가능성<br />\n잘 땐 시계 보지 않게 치워야…심하면 의사 상담 후 약 먹는 것 도움",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "건강",
        "ref": 1299
    },
    {
        "newstitle": "[전문의에게 듣는다] 아이들 건강관리, 새학기 잦은 복통 호소…꾀병 아닙니다",
        "subtitle": "바뀐 환경 탓 스트레스 받아…일상생활에도 지장<br />\n찬음료·튀긴음식 자제시키고 심리상태 잘 살펴야<br />\n코로나로 활동 줄어 비만 증가…주3회이상 운동도",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "건강",
        "ref": 1299
    },
    {
        "newstitle": "[건강칼럼] 대마 합법화에 관한 오해와 진실",
        "subtitle": "대부분 국가·UN선 불법약물로 규정<br />\n허용한 곳도 엄격하게 통제한 후 사용<br />\n의료목적용은 환각작용 없는 성분 위주<br />\n합법화 국가서 나타나는 피해 적잖아",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "건강",
        "ref": 1290
    },
    {
        "newstitle": "여름엔 해수바닥서 비브리오균 떠올라…배앓이 안하려면 날로 먹지 마세요",
        "subtitle": "■ 여름 '비브리오 패혈증' 주의",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "건강",
        "ref": 1283
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] A형 간염 백신 맞으셨나요",
        "subtitle": "A형간염 대부분 시간 지나면 낫지만<br />\n간이식 필요하거나 사망할 가능성도<br />\n1970~2000년생은 면역 얻을 기회 적어<br />\n2번의 백신 접종으로 100% 예방 가능",
        "newsdate": "2022-04-05T00:00:00",
        "page_title": "건강",
        "ref": 1270
    },
    {
        "newstitle": "[건강칼럼] 꿈 수면 질환(렘수면 행동 장애)",
        "subtitle": "꿈속 사건이 말·행동으로 표출되는<br />\n렘수면 행동장애 중 흔한 건 잠꼬대<br />\n코골이·수면 무호흡증·약물 등 원인",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "건강",
        "ref": 1256
    },
    {
        "newstitle": "주변 시선 두려워 여름에도 긴옷 입는 '건선'",
        "subtitle": "만성 면역 매개성 질환으로 전염되진 않지만 10~20년 지속적 재발 이어져<br />\n최근 치료 환경 발전…유발인자 직접 차단하는 처방으로 완치급 호전 기대<br />\n중증 판상, 산정특례 질환에 포함…기준 부합 시 본인 부담금 10%로 줄어",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "건강",
        "ref": 1247
    },
    {
        "newstitle": "\"뇌경색도 시간이 생명\"…골든타임 '4시간30분'",
        "subtitle": "[전문의에게 듣는다] 뇌졸중",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "건강",
        "ref": 1246
    },
    {
        "newstitle": "[2020 메디시티 대구 .4] 국제적 의료도시 준비하는 '메디시티'",
        "subtitle": "환자·의사 동시공략 10년 성과, 해외서 관광객 3만명 유치 꽃피운다",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "건강3",
        "ref": 1242
    },
    {
        "newstitle": "이세엽 동산의료원장 \"암세포만 골라 파괴하는 '양성자 암치료기' 도입 조만간 이뤄질 것\"",
        "subtitle": "[인터뷰] <br />\n최신 의료기기·진료체계 갖춰<br />\n병원 평가서 전국적인 우위에<br />\n美 친환경건축물 인증 획득도<br />\n특화센터 서비스 향상에 주력",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "건강",
        "ref": 1239
    },
    {
        "newstitle": "[전문의에게 듣는다] 눈 주위 뼈 부러지는 '안와골절'…눈 주변 강하게 맞았다면 '골절' 의심하세요",
        "subtitle": "스포츠·일상 속 사고 주요 원인…통증·시력 저하 등 증상<br>냉찜질 필수·코 풀기 금지…빠르게 치료해야 후유증 없어<br>예방 차원 충분한 보호 장비 착용·안전 규칙 준수도 필수",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "건강",
        "ref": 1234
    },
    {
        "newstitle": "[전문의에게 듣는다] 겨울철 척추건강 관리…척추건강, 평소 꾸준한 근력운동이 '보약'",
        "subtitle": "골절 등 부상 방지위해 운동전후 스트레칭 필수<br />\n노년층 낙상사고·40대 이후 골다공증 예방 중요<br />\n급성요통·골절 통증 심하면 2~3일 안정 취해야",
        "newsdate": "2021-12-28T00:00:00",
        "page_title": "건강",
        "ref": 1218
    },
    {
        "newstitle": "대구가톨릭대의료원장 노광수 신부 \"사람 우선으로 의료원 경영…경북권 감염병전문병원 공모 재도전\"",
        "subtitle": "[인터뷰]",
        "newsdate": "2021-04-06T00:00:00",
        "page_title": "건강",
        "ref": 1212
    },
    {
        "newstitle": "[건강칼럼] 크론병 치료 '시작이 반'",
        "subtitle": "장 내 비정상적 염증 호전과 재발 반복<br />\n완치 어렵지만 꾸준한 치료땐 일상 가능<br />\n최근 생물학제제 늘어 유리한 환경 조성",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "건강1",
        "ref": 1203
    },
    {
        "newstitle": "[건강칼럼] 녹내장에서 수술이란",
        "subtitle": "약물 사용 불가 등 대안 없을 때 조치<br />\n여분의 방수, 안압 높여 시신경 손상<br />\n정상압 발병 많아 주기적 검사 필요<br />\n망가진 시신경 교체·재생 기술 없어",
        "newsdate": "2022-08-02T00:00:00",
        "page_title": "건강",
        "ref": 1198
    },
    {
        "newstitle": "이원혁 국립치의학연구원 대구유치위원장 \"치의학연구원 품게 되면 대구 세계적 덴탈시티로 도약할 것\"",
        "subtitle": "치과의료 관련 풍부한 산업 인프라<br />\n우수 연구기관까지 보유한 '최적지'<br />\n치의학 연구공백 해소·전주기 완성<br />\n부족했던 응용연구 활성화도 가능<br />\n市 육성 5대 미래신산업 중 세 분야<br />\n치의학연구원 설립취지와 동일 선상<br />\n지자체 차원 적극적 유치 지원 기대",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "건강",
        "ref": 1190
    },
    {
        "newstitle": "대구동산병원 15일부터 정상진료 \"병원 내 고강도 멸균·소독 작업 완료\"",
        "subtitle": "코로나19-외래 환자 동선 엄격 분리<br />\n1~5층 21개 진료과 배치 동선 줄여<br />\n응급실·인공신장실 등도 정상운영<br />\n감염병 환자, 9병동으로 격리 조치<br />\n호스피스병동 내달 18개 병상 운영",
        "newsdate": "2020-06-09T00:00:00",
        "page_title": "건강2",
        "ref": 1180
    },
    {
        "newstitle": "[전문의에게 듣는다] 녹내장, 3大 실명 질환…말기까지 특별한 증상 없어",
        "subtitle": "시신경 이상으로 시야 결손 '진행성 질환'<br />\n안압 낮추는 안약 꾸준히 써야 악화 막아<br />\n수술하더라도 정기 검사·치료 병행해야",
        "newsdate": "2022-06-21T00:00:00",
        "page_title": "건강",
        "ref": 1179
    },
    {
        "newstitle": "[전문의에게 듣는다] 안구건조증, 화끈거리고 뻑뻑한 눈…폐경기 또 하나의 적",
        "subtitle": "급격한 호르몬 변화로 피로·이물감 증상 빈도 높아<br />\n심하면 각막상처·혼탁으로 시력저하 유발될 수도<br />\n안검염 동반땐 인공눈물만으론 자연회복 힘들어",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "건강",
        "ref": 1164
    },
    {
        "newstitle": "[건강칼럼] 늘어나는 고도비만, 질병으로 인식하고 의학적 치료해야",
        "subtitle": "생활습관문제란 편견 탓 의학치료 지연<br />\n고도·초고도비만환자 위한 치료법으로<br />\n미국국립보건원, 비만대사수술 소개<br />\n전문의와 수술·비수술 치료 고려해야",
        "newsdate": "2022-03-01T00:00:00",
        "page_title": "건강",
        "ref": 1162
    },
    {
        "newstitle": "[건강칼럼] 선택적 함묵증 아동의 미술치료",
        "subtitle": "의사소통 장애 아닌 기술 부족 문제<br />\n사회적 상황 속 불안 외현화된 행동<br />\n미술치료, 언어 한계성 탈피·저항↓<br />\n정서 이완 통해 자유로운 표현 도움",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "건강",
        "ref": 1159
    },
    {
        "newstitle": "[전문의에게 듣는다] 귀 함부로 만지지 마세요…샤워하고 귀 닦는 습관, 여름철 외이도염 부른다",
        "subtitle": "외이도 자가 청소·세균 번식 억제하는 귀지로 청결 유지<br />\n잘못된 귀 후비기·세척하는 습관이 귀 건강 헤칠 수 있어<br />\n습도 높고 더운 환경으로 세균 감염↑…자극하지 말아야",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "건강",
        "ref": 1143
    },
    {
        "newstitle": "[건강칼럼] '비만'을 먼저 잡아야 '당뇨'가 잡힌다",
        "subtitle": "당뇨병 환자의 과반수는 '비만형'<br />\n체중감량·체질개선 노력 매우 중요<br />\n약물치료·수술 등 전문의 협진도",
        "newsdate": "2022-04-12T00:00:00",
        "page_title": "건강",
        "ref": 1142
    },
    {
        "newstitle": "[전문의에게 듣는다] 호흡기 질환 일으키는 황사·미세먼지, 봄바람 타고 와 염증반응…작다고 무시하면 '큰코'",
        "subtitle": "1급 발암물질…입자 매우 작아 인체 깊은 곳 유입 가능<br />\n폐·기관지 붓게 하거나 혈관 타고 전신증상 일으키기도<br />\n외출시 보건용마스크 써야… 배·미나리·미역 섭취 도움",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "건강",
        "ref": 1140
    },
    {
        "newstitle": "경북대병원 신경외과 박재찬 교수, 눈썹 절개 뇌동맥류 수술 1천례 달성",
        "subtitle": "국내 최다 수술례<br>해외에서도 드문 성과",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "건강",
        "ref": 1137
    },
    {
        "newstitle": "[건강칼럼] 참을성 없는 환자가 더 이득인 '무릎병'",
        "subtitle": "젊은 연령 환자 증가 추세지만<br />\n대부분 방치하다 치료시기 놓쳐<br />\n인공관절치환술 65세이상 권장<br />\n연령 무관 늑연골세포이식 관심",
        "newsdate": "2021-06-22T00:00:00",
        "page_title": "건강",
        "ref": 1136
    },
    {
        "newstitle": "[건강칼럼] 공공의료 확충의 필요성과 방안",
        "subtitle": "지역 공공의료인력 부족 사회적 문제<br />\n인력 수급 계획수립과 컨트롤타워 세워<br />\n데이터베이스 구축…관리 컨설팅 필요",
        "newsdate": "2020-12-22T00:00:00",
        "page_title": "건강",
        "ref": 1133
    },
    {
        "newstitle": "[건강칼럼] 중심성 망막염",
        "subtitle": "황반에 물 고여 시력 저하 특징<br />\n스트레스·스테로이드제 원인<br />\n6개월 지속시 적극 치료 필요",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "건강",
        "ref": 1132
    },
    {
        "newstitle": "불안감도 하나의 감정…피할수록 더 커져, 직시하고 관찰해보자",
        "subtitle": "대비하는 수준 넘어선 지나친 걱정<br />\n손 떨림·호흡곤란 등 신체불안 동반<br />\n코로나 불안 심하다면 뉴스 보지 말고<br />\n외부 자극 피해 평소 패턴 유지해야",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "건강1",
        "ref": 1131
    },
    {
        "newstitle": "\"난임치료 고숙련 의사·연구원 갖춰…높은 임신성공률로 가치 증명\"",
        "subtitle": "개원 2주년 맞은 대구차병원 난임센터…전국서 10만명 이상 환자 내원<br />\n 수도권 동일 기술력·최첨단 장비 구비…PGT 등 독보적 의술 자랑 <br />\n 고령·환경적 난임에 개인맞춤 치료 제공…\"환자와 소통·공감 중요\"",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "건강",
        "ref": 1128
    },
    {
        "newstitle": "[건강칼럼] 업무상 뇌심혈관 질병과 과로",
        "subtitle": "주당 55시간 이상의 장시간 노동<br />\n업무 관련 질병의 3분의 1 책임성<br />\n좋은 노동시간의 가장 큰 요건은<br />\n사람이 건강하게 일할 수 있는 것",
        "newsdate": "2022-05-17T00:00:00",
        "page_title": "건강",
        "ref": 1119
    },
    {
        "newstitle": "반복된 두통·시야 흐림 뇌가 위험하다",
        "subtitle": "[전문의에게 듣는다] 뇌질환<br />\n대표적인 뇌혈관 질환 '뇌졸중'…손발 저림·균형 감각 저하 발생<br />\n큰 위험 요인은 고혈압…일과성 허혈발작 반드시 정밀검사 필요<br />\n혈류 돕는 유산소운동, 뇌세포 보호 오메가3 꾸준한 섭취로 예방",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "건강",
        "ref": 1117
    },
    {
        "newstitle": "경북의대 100주년 개교기념식 대성황…의료계·정치인 등 1천여명 참석",
        "subtitle": "100년사 현정, 미래비전 발표<br />\n6·25 전몰 학우 명예졸업장 수여",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "건강",
        "ref": 1076
    },
    {
        "newstitle": "[전문의에게 듣는다 ] 어지럼증의 대표주자 '이석증'",
        "subtitle": "어지럽고 메스꺼우면 '이석증' 의심하세요<br />\n'평형유지' 속귀 전정기관 내 작은 칼슘 결정체 '이석'<br />\n반고리관으로 이탈해 어지럼증…퇴행성 주 요인<br />\n이석정복술 물리치료로 완치…비타민D 섭취 '예방'<br />\n중앙이비인후과 박재율 원장",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "건강",
        "ref": 1071
    },
    {
        "newstitle": "올해 100주년 맞는 경북의대 \"한국 의료 선도한 1만명 양성…첨단의학 투자로 새 100년 준비\"",
        "subtitle": "세미나 등 연중 다양한 기념행사<br />\n국내외 동문 기금모금 활동 진행<br />\n9월 '동문의 밤' 행사 하이라이트<br />\n인재양성·시설개선 과감한 투자<br />\n글로벌 의학교육 기관 도약 준비",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "건강",
        "ref": 1070
    },
    {
        "newstitle": "[구수정 원장의 건강칼럼] '완경' 중장년, 동백꽃같은 만개한 삶을 위해",
        "subtitle": "폐경과 여성호르몬 급감으로 心身 변화<br />\n전반적 건강상태 평가후 증상·목적 따라<br />\n호르몬·대체요법 등 개별화된 치료 필요",
        "newsdate": "2020-01-21T00:00:00",
        "page_title": "건강1",
        "ref": 1069
    },
    {
        "newstitle": "[전문의에게 듣는다] 여성 요실금 바로알기…부끄럽다고 쉬쉬하면 골반장기탈출증 올 수도",
        "subtitle": "전체 여성 50%가 경험…비만·나이·출산 등 원인<br />\n복압성·절박성·범람성 등 해당 유형 구분 중요<br />\n체중조절·케겔운동·방광훈련·수술적 치료 도움",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "건강",
        "ref": 1061
    },
    {
        "newstitle": "불청객 꽃가루·황사…천식 환자들은 괴롭다",
        "subtitle": "■ 기관지 천식 원인·증상과 치료법",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "건강1",
        "ref": 1058
    },
    {
        "newstitle": "[전문의에게 듣는다] 황반변성…사물 구부러져 보이거나 중심 어둡게 보이면 의심",
        "subtitle": "나이 많을수록 발생률↑…격자검사법으로 자가진단<br />\n유형 따라 치료법 달라져…습성황반변성은 안구주사<br />\n균형 잡힌 식단·루테인 등 눈 영양제 복용으로 예방",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "건강",
        "ref": 1050
    },
    {
        "newstitle": "[전문의에게 듣는다] 고위험 임신, 태교만큼 중요한 건강 관리…고위험 임신, 미리 예방",
        "subtitle": "고령 임신 10년 사이 2배 늘어…저체중 출생아도 증가 추세<br />\n갑작스러운 두통·심한 부종 등 임신성 고혈압 악화 증상<br />\n임신 계획 3개월 전 엽산 복용 도움·표준 체중 유지 중요",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "건강",
        "ref": 1050
    },
    {
        "newstitle": "[건강칼럼] 어지러움에 대한 단상",
        "subtitle": "회전감부터 흔들림까지 증상 다양<br />\n중추성·심장·소화기 질환 등 원인<br />\n환자 주관도 포함돼 정확한 진단 필요",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": "건강",
        "ref": 1049
    },
    {
        "newstitle": "W병원, 영남권 유일 수부외과 세부전문의 배출",
        "subtitle": "올해 자격시험 합격한 박광현 과장<br />\n복지부 연속 지정 수지접합 전문병원<br />\n단일 병원 중 가장 많은 전문의 보유",
        "newsdate": "2024-02-13T00:00:00",
        "page_title": "건강",
        "ref": 1040
    },
    {
        "newstitle": "[건강칼럼] 해외여행과 시차적응",
        "subtitle": "서쪽보다 동쪽 여행지 적응 더 힘들어<br />\n출국 1주일 전 잠자는 시간 조절 권장<br />\n광선치료·멜라토닌 약물 처방도 대안<br />\n목적지 첫날 아침 햇빛 30분 쬐기 추천",
        "newsdate": "2023-01-31T00:00:00",
        "page_title": "건강",
        "ref": 1038
    },
    {
        "newstitle": "[전문의에게 듣는다] 사측방 요추 유합술 \"자르지 않고 벌려 수술…근육·인대 손상 없어\"",
        "subtitle": "배·등쪽 아닌 옆구리 통해 수술 부위에 접근<br />\n신경 주변 비노출…출혈 거의 일어나지 않아<br />\n\"수술 효과·안정성 강점…점차 선호하게 될 것\"",
        "newsdate": "2021-10-26T00:00:00",
        "page_title": "건강",
        "ref": 1031
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 간암·간경화를 일으키는 의외의 병, 지방간",
        "subtitle": "한국인 30% 지방간…비만인은 60~70%<br />\n10년정도 지속되면 25%는 암으로 진행<br />\n비알코올성 증가…자각증상 거의없어<br />\n운동이 유일 치료법…섭취열량 줄여야",
        "newsdate": "2022-02-22T00:00:00",
        "page_title": "건강",
        "ref": 1031
    },
    {
        "newstitle": "명절 후유증 방치하면 관절질환 악화…스트레칭·마사지로 아픈 부위 풀어야",
        "subtitle": "■ 추석연휴 후 건강관리는 지금부터",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "건강",
        "ref": 1014
    },
    {
        "newstitle": "깜박깜박 잦은 건망증…\"나이 들어서 그런가\" 방치 말고 우울증 의심을",
        "subtitle": "■ 치매로 착각하기 쉬운 노인 우울증<br />\n복통·두통·오한·흉통·호흡곤란 등<br />\n정신과적 증상보다 신체 통증 호소<br />\n홀몸노인, 사회적 단절로 증상 악화<br />\n심각하다면 전문의 상담후 약물치료<br />\n호전됐다고 복용 약물 임의중단 안돼",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": "건강",
        "ref": 1010
    },
    {
        "newstitle": "[의료산업칼럼] 왜, 모두가 대구의 의료관광을 부러워할까",
        "subtitle": "의료적 처치로 인해 체류기간 길어져<br />\n자연히 쇼핑·관광 등 고부가가치 창출<br />\n기존 시설로 추가 외화벌이 일거양득<br />\n대구 2009~2019년 연평균 27.2% 성장",
        "newsdate": "2022-10-04T00:00:00",
        "page_title": "건강",
        "ref": 1009
    },
    {
        "newstitle": "엉거주춤 걸음 방치하면 '꼬부랑 허리' 부른다",
        "subtitle": "[전문의에게 듣는다] 요추관 협착증…W병원 척추센터 신동욱 부장(신경외과 전문의)",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "건강",
        "ref": 1001
    },
    {
        "newstitle": "[건강칼럼] 당뇨망막병증",
        "subtitle": "초기 증상 없고 시력 정상인 경우 많아<br />\n악화 땐 눈 안 출혈·시력 갑자기 떨어져<br />\n치료 않으면 실명 위험…초기 치료 중요",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "건강",
        "ref": 1000
    },
    {
        "newstitle": "해외여행 전 백신 접종…감염 증상 땐 즉시 신고해야",
        "subtitle": "■ 감염병 예방 주의보",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "건강1",
        "ref": 998
    },
    {
        "newstitle": "[전문의에게 듣는다] 월경통 한방치료...심한 월경통 반복 땐 기저질환 여부 확인해야",
        "subtitle": "여성 절반 월경곤란증 겪고 그중 15%는 심한 통증<br />\n기혈 부족·순환정체 원인…침·뜸·한약으로 개선<br />\n자궁근종·내막증이 원인이라면 질환 치료가 우선",
        "newsdate": "2020-11-03T00:00:00",
        "page_title": "건강",
        "ref": 998
    },
    {
        "newstitle": "[건강칼럼] 직업성 만성폐쇄성폐질환",
        "subtitle": "흡연·유해가스·먼지 흡입 원인<br />\n호흡곤란·기침·가래 증상 동반<br />\n분진 등 유발 작업장 환경 개선<br />\n직장내 금연 분위기 조성 나서야",
        "newsdate": "2022-06-07T00:00:00",
        "page_title": "건강",
        "ref": 998
    },
    {
        "newstitle": "[건강칼럼] 잠이 보약이다",
        "subtitle": "코골이 심하면 자다가 자주 깨어나<br />\n8시간이상 자도 피곤·두통·졸림 증상<br />\n돌연사 발생하기도…조기 치료 중요",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "건강",
        "ref": 996
    },
    {
        "newstitle": "담배와 결별도 '지피지기'…흡연패턴부터 파악하자",
        "subtitle": "■ 새해 금연 성공확률 높이려면…<br />\n모든 癌 3분의 1이 담배 때문에 생기고<br />\n흡연기간 길수록 중독 심해 금연 난관<br />\n어떤 상황서 얼마나 피우는지 관찰 후<br />\n한달쯤 회식없는 날 금연시작일로 낙점<br />\n3일이 고비…12주 지나면 단기적 성공<br />\n흡연욕구땐 심호흡·냉수마시기·양치질",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "건강1",
        "ref": 993
    },
    {
        "newstitle": "우리들병원 \"20년 발전시킨 척추 인대재건술…더 많은 환자 걷게 하길\"",
        "subtitle": "스파인헬스학회 춘계학술대회 개최<br>핵심 기술·발전 방향 등 집중 논의",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "건강",
        "ref": 982
    },
    {
        "newstitle": "[건강칼럼] 조현병 환우들을 위한 기도",
        "subtitle": "남 눈엔 잘 띄지만 스스로는 잘 몰라<br />\n현실 검증능력↓…사람과 관계 단절<br />\n입원치료, 격리로 오해 거부감 높아<br />\n사회서 이들 품고 치료환경 조성해야",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "건강",
        "ref": 978
    },
    {
        "newstitle": "수도관 터뜨리는 한파, 혈관도 터뜨린다",
        "subtitle": "추울땐 체온유지 위해 심장 더 빨리 뛰지만 혈관은 수축해 부담 증가<br />\n혈압 높아져 심혈관·장기 손상…혈전 생성으로 뇌졸중 위험도 커져<br />\n겨울엔 새벽운동 삼가고 흉통 생겼다면 병원 방문해 진단 받아봐야",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": "건강",
        "ref": 972
    },
    {
        "newstitle": "[건강칼럼] 간헐외사시",
        "subtitle": "한쪽 눈이 바깥쪽으로 향하는 증상<br />\n10세 이하 어린이에게 발병률 높아<br />\n굴절이상 있다면 반드시 안경 착용",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "건강",
        "ref": 971
    },
    {
        "newstitle": "학령기 아이, 성장장애·소아비만 신경써야",
        "subtitle": "[대구한의대병원이 들려주는 한방이야기] 성장 단계별 한방 건강관리<br />\n또래와 키 10㎝ 이상 차이나면 한약·침 맞춤치료<br />\n단체생활 시작 유아기땐 감염병·알레르기 주의<br />\n청소년기는 학업 스트레스·면역기능 관리 중요",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "건강",
        "ref": 963
    },
    {
        "newstitle": "고려H한방병원·풋시스 '손발톱 무좀 치료 극대화' 협약 체결",
        "subtitle": "원내 발톱 무좀 레이저 치료<br>풋시스의 관리 클리닉 연동<br>재발률 낮추고 효과적 개선",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "건강",
        "ref": 955
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 만성 기침",
        "subtitle": "8주 이상 지속 시 자연치유 드물어<br />\n만성질환 탓에 발생하는 경우 많아<br />\n병원 진찰·검사 통해 원인 규명 필요<br />\n흡연 유무·복용약 등 의사에 알려야",
        "newsdate": "2022-10-25T00:00:00",
        "page_title": "건강",
        "ref": 941
    },
    {
        "newstitle": "[전문의에게 듣는다] 관절염·신경통 관리, 궂은 날씨 저리는 삭신…\"따뜻하게 해야\"",
        "subtitle": "여름철 강한냉방 피하고 실내온도 25~28℃ 유지<br />\n하루 30~40분 적절한 걷기운동 관절건강에 도움<br />\n계단 오르내림·쪼그려 앉기·양반다리 등 삼가야",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "건강",
        "ref": 937
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 담석증 예방 첫걸음은 삼시세끼 제때 먹기",
        "subtitle": "규칙적 식사땐 담즙 농축 담석화 줄여<br />\n불포화 지방·섬유질 음식 충분히 섭취<br />\n운동 병행하는 건강 다이어트도 효과",
        "newsdate": "2022-05-10T00:00:00",
        "page_title": "건강",
        "ref": 930
    },
    {
        "newstitle": "'외상 후 스트레스 장애' 증상과 치료…사고 후 고통 재생 'PTSD' 조기치료로 반복 끊어내야",
        "subtitle": "심리적·육체적 재난 겪은 뒤 공포감 반복…악몽·공황발작 등 나타나<br />\n'정서적 안정화 기법'이 치료의 첫 단계…급성기엔 약물 치료가 도움",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "건강",
        "ref": 929
    },
    {
        "newstitle": "[건강칼럼] 수면 검사가 왜 필요한가",
        "subtitle": "렘수면, 낮 동안의 정보 정리·저장<br />\n숙면 못 취하면 성적·성과 떨어져<br />\n객관적인 수면 건강 체크·치료 필요",
        "newsdate": "2022-08-30T00:00:00",
        "page_title": "건강",
        "ref": 911
    },
    {
        "newstitle": "[주 원장의 '건·다·이(건강한 다이어트 이야기)'] 회식에서 살 적게 찌는 법",
        "subtitle": "술은 포만감 억제해서 많이 먹게 해<br />\n안주는 내장에 쌓여 복부 비만 유발<br />\n술자리선 안주 덜 먹고 물 많이 마셔야",
        "newsdate": "2021-09-28T00:00:00",
        "page_title": "건강",
        "ref": 910
    },
    {
        "newstitle": "\"건강해도 환절기 과격한 운동은 피하세요\"",
        "subtitle": "■ 초겨울 문턱, 심혈관 질환 주의보<br />\n갑자기 찬바람에 노출 땐 혈관 수축<br />\n심장질환 있다면 외출시 옷 껴입어야<br />\n식후 곧바로 야외활동 심장에 부담<br />\n비 온 다음 날도 기온 떨어져 주의를",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "건강",
        "ref": 907
    },
    {
        "newstitle": "\"개나 사람에 물린 상처 절대 곧바로 봉합 하면 안돼!\"",
        "subtitle": "동물과 사람에게 물린 상처, 감염 위험 높아<br />\n상처 봉합 전 염증 관리의 중요성 강조",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "건강",
        "ref": 901
    },
    {
        "newstitle": "폭염의 계절…일사병·냉방병·식중독 조심하세요",
        "subtitle": "■ 면역력 저하되기 쉬운 여름철 건강관리법",
        "newsdate": "2020-07-14T00:00:00",
        "page_title": "건강1",
        "ref": 893
    },
    {
        "newstitle": "6개월·1년에 한번 검진…남성도 예방접종해야",
        "subtitle": "■ 자궁경부 이형성증과 암 예방법<br />\n암 진행속도 느려 조기발견하면 완치<br />\n악화 땐 골반통증·질 출혈 등 증상<br />\n주로 성관계로 HPV바이러스 감염<br />\n세포 변형 경증은 2년 내 자연치유<br />\n고도 이형성증은 원추절제술 시행<br />\n만 20세이상 女 2년에 한번 무료검진",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "건강",
        "ref": 891
    },
    {
        "newstitle": "붓을 든 성형외과 의사…변진석 원장 두 번째 개인전",
        "subtitle": "9일까지 대백프라자갤러리서 개최<br>여행지에서 만난 풍경 주제로 표현",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "건강",
        "ref": 890
    },
    {
        "newstitle": "[의료산업칼럼] 왜, 대구는 대한민국의 메디시티인가",
        "subtitle": "팔·모발 이식 최초의 역사 만들어<br />\n전국 최상위 수준 의료 인프라 구축<br />\n보건의료계 다 모인 유일한 협의체",
        "newsdate": "2022-09-06T00:00:00",
        "page_title": "건강",
        "ref": 888
    },
    {
        "newstitle": "[전문의에게 듣는다] 염증성 장질환 치료·검사…재발 반복 크론병, 호전 돼도 유지치료 필요",
        "subtitle": "약물로 우선적 치료…효과 없을 땐 수술도 고려<br />\n증상 20년이상 지속된 환자의 80%가 수술 경험<br />\n궤양성대장염, 진단후 1~2년 간격 선별검사해야",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "건강",
        "ref": 880
    },
    {
        "newstitle": "[전문의에게 듣는다 ] 치아 투명교정 치료, 한 듯 안 한 듯…교정 중에도 자신있게 웃자",
        "subtitle": "홍미희 경북대 치과병원 치과교정과 부교수<br />\n브래킷 대신 맞춤형 3D 프린팅 치료기 사용 심미성 개선<br />\n가벼운 부정교합이나 고정식 교정 마무리 등에 적극 활용<br />\n치관 부착 어태치먼트 개발로 경사 이동 취약점도 보완",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "건강",
        "ref": 875
    },
    {
        "newstitle": "하버드 의료기술 도입…대구보건대병원, 국내 최고 재활병원 도약",
        "subtitle": "스폴딩 재활병원 현장방문 교육·심포지엄<br />\n뇌졸중·근골격계 재활동향 세션발표…전국 의료진·치료사 150여명 참석<br />\n\"대구보건대 기존 장점에 선진기술 더해져 국제 역량 갖춘 병원 거듭날 것\"",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "건강",
        "ref": 874
    },
    {
        "newstitle": "[특별기고] 윤여승 (영주적십자병원장)...공공의료에 관한 단상(斷想)",
        "subtitle": "코로나 계기 공공의료 중요성 더 커져<br />\n양질의 서비스 위한 인프라 구축 필수<br />\n우수인력 양성 노력 꾸준히 이뤄져야",
        "newsdate": "2021-06-08T00:00:00",
        "page_title": "건강",
        "ref": 870
    },
    {
        "newstitle": "자도자도 잠올 땐 '규칙적 수면·스트레칭'...봄철 증상과 극복 방법",
        "subtitle": "꽃가루알레르기 '외출시 마스크 착용 필수'",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "건강1",
        "ref": 866
    },
    {
        "newstitle": "\"사진 속 얼굴만 보고도 고혈압 유무 진단\"",
        "subtitle": "한국한의학연구원 이상훈 박사 연구팀 연구 결과 최근 발표<br />\n안색·안형 등 얼굴 특성 분석환자와 정상인 간 차이 찾아내",
        "newsdate": "2021-04-20T00:00:00",
        "page_title": "건강",
        "ref": 859
    },
    {
        "newstitle": "경북 1인당 최다 입원진료비는 알츠하이머성 치매",
        "subtitle": "건강보험심사평가원 '2020년 지역 환자 통계'<br />\n치매 입원치료비 1인당 1500만원 넘어 압도적…뇌경색은 2위<br />\n입원진료 최다 질병은 노년백내장…외래는 치은염·치주질환<br />\n경북 내 위암·대장암 등 평가 우수기관 29곳·양호기관 572곳<br />\n\"지역 우수병원 많아…가까운 곳 자주 찾는 게 건강관리 효율적\"",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 847
    },
    {
        "newstitle": "[건강칼럼] 의약품 중복 복용 피하려면",
        "subtitle": "해열제·소화제 등 중복 복용 사례 많아<br />\n복용중인 약 기록해 보관하는 습관 필요<br />\n제형 다른 동일 의약품 등도 유의해야",
        "newsdate": "2022-11-15T00:00:00",
        "page_title": "건강",
        "ref": 845
    },
    {
        "newstitle": "\"환자를 내 가족같이\"…71년간 대구 의료복지 선봉장",
        "subtitle": "[대구의료계 허리강화프로젝트]〈3〉곽병원",
        "newsdate": "2023-03-28T00:00:00",
        "page_title": "건강",
        "ref": 845
    },
    {
        "newstitle": "과한 음주·근력운동 부족…남성 체중 '적신호'",
        "subtitle": "증가하는 성인남성 비만율<br />\n여성보다 유병률 15.3%p 높고 병원 찾는 경우는 절반도 안돼<br />\n고도비만 이상이면 고혈압·당뇨병·심혈관질환 등 발병 위험<br />\n미용적 측면보다 의학적 관점에서 장기적 치료 계획 세워야",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "건강",
        "ref": 844
    },
    {
        "newstitle": "[건강칼럼] 전립선비대증 환자와 급성요폐",
        "subtitle": "자의로 소변 보기 힘든 '급성요폐'<br />\n전립선비대증환자들은 특히 주의<br />\n추운날 장시간 야외활동 자제하고<br />\n감기약 처방받을때 콧물약 피해야",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "건강",
        "ref": 841
    },
    {
        "newstitle": "여성에게 특히 유병율 높은 골다공증의 원인과 예방",
        "subtitle": "\"골다공증, 검진 통해서 골절 예방 나서야\"<br />\n만성 신부전 있거나 장기간 스테로이드 등 사용 땐 증상 유발<br />\n폐경 후 에스트로겐 분비 감소…골흡수 진행으로 유병률 증가<br />\n기저질환 없는 노령층의 경우 年 1회 검진으로 예방치료 가능",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "건강1",
        "ref": 835
    },
    {
        "newstitle": "[건강칼럼] 직장인들의 수면 질환",
        "subtitle": "숙면을 취하려면 소음·빛 차단 중요<br />\n수면 패턴 반대 시 광선요법도 도움<br />\n졸피뎀 등 수면제 습관적 복용 위험",
        "newsdate": "2022-09-27T00:00:00",
        "page_title": "건강",
        "ref": 835
    },
    {
        "newstitle": "[건강칼럼] 꿈의 분석",
        "subtitle": "꿈에서 보는 내용 그 자체 '발현몽'<br />\n숨은 의미 잠재몽 파악 '꿈의 분석'<br />\n금기시 된 욕망은 꿈에서도 변형돼",
        "newsdate": "2022-07-19T00:00:00",
        "page_title": "건강",
        "ref": 820
    },
    {
        "newstitle": "안철수 \"국민참여형 방역 추적시스템 필요…과학적 기준으로 거리두기\"",
        "subtitle": "대구시의사회, 메디컬 토크 콘서트<br />\n지역 전공의·의대생과 의료 현안 소통",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "건강",
        "ref": 819
    },
    {
        "newstitle": "\"야외작업 땐 소매 여미고 바지 양말 안에 넣으세요\"…치명률 높은 SFTS 증상·유의점",
        "subtitle": "고열·오심·구토·설사 등 대표 증상<br />\n작년 국내 환자 178명 중 28명 숨져<br />\n4~10월 집중…백신도 없어 주의해야<br />\n풀밭 위에 옷 벗어두거나 눕지 말고<br />\n귀가 후 곧바로 세탁·꼼꼼히 씻어야<br />\n야외활동후 2주내 의심 땐 병원 방문",
        "newsdate": "2022-04-19T00:00:00",
        "page_title": "건강",
        "ref": 818
    },
    {
        "newstitle": "[곽호순 원장의 정신세계] 걱정말아요 그대",
        "subtitle": "우울증은 '감정의 어려움'<br />\n사고·인지 어려움도 동반<br />\n전문가 치료로 호전 가능",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "건강1",
        "ref": 812
    },
    {
        "newstitle": "[전문의에게 듣는다] 노쇠의 진단과 치료…사망률 높이는 노쇠, 질병보다 더 무섭다",
        "subtitle": "노화에 따른 생리적 변화·근육 감소 등 원인<br />\n걷는 속도 느려지고 악력 줄어…우울 증상도<br />\n적절한 운동·단백질 섭취·만성질환 조절해야",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "건강",
        "ref": 812
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 여러 단계를 거쳐야 하는 빈혈 검사",
        "subtitle": "무증상 많지만 심각 수준 땐 증상 발현<br />\n진단 후 피검사·CT 등 검사 반복돼도<br />\n적혈구 부족 원인 찾는 추가 검사 중요",
        "newsdate": "2022-07-12T00:00:00",
        "page_title": "건강",
        "ref": 807
    },
    {
        "newstitle": "한·양방 고품격 협진 '여성암 드림팀' 떴다",
        "subtitle": "암특화 진료 본격 나선 고려H한방병원",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "건강",
        "ref": 806
    },
    {
        "newstitle": "[전문의에게 듣는다] 물놀이 부상…물놀이 후 '허리 뻐근' 오래가면 척추질환 의심",
        "subtitle": "여름철 수상 스포츠 부상 중 허리 통증 가장 흔해<br />\n심한 경우 디스크 탈출·척추 골절까지 부를 수도<br />\n이상 증세 있다면 빠른 진단·치료로 악화 막아야",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "건강",
        "ref": 797
    },
    {
        "newstitle": "[건강칼럼] 노안과 백내장",
        "subtitle": "백내장 진행되기 전까지 노안 증상과 비슷<br />\n질환 방치하거나 뒤늦게 병원가는 경우 많아<br />\n밝은곳서 글씨 잘 보이지 않으면 백내장 의심",
        "newsdate": "2020-10-06T00:00:00",
        "page_title": "건강",
        "ref": 794
    },
    {
        "newstitle": "잡곡밥 위주 건강한 식습관…혈당 잡고 당뇨병 예방까지",
        "subtitle": "혈관 건강의 지표, 혈당 조절<br />\n30세 이상 성인 6명 중 1명 당뇨병…현미·귀리 등 전곡류 섭취 권장<br />\n단백질·지방도 골고루 먹어야 …규칙적 소식·운동 병행 시 효과↑",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "건강",
        "ref": 794
    },
    {
        "newstitle": "겨울철 미세먼지주의보… 작아서 더 무서운 미세먼지, 혈관 타고 장기 곳곳 악영향",
        "subtitle": "머리카락 5분의 1 ~ 20분의 1 크기…코털 등서 걸러지지 않아<br />\n염증반응 일으켜 조직 손상 가져오고 치매 위험성까지 높여<br />\n먼지농도 상승하는 겨울철에는 KF94이상 마스크 착용 권고",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "건강",
        "ref": 788
    },
    {
        "newstitle": "[전문의에게 듣는다] 봄철 척추 건강, 운동 부르는 봄…척추부터 깨우세요",
        "subtitle": "몸 동작 커지며 겨울에 불어난 체중 허리 압박<br />\n걷기 등 가벼운 활동부터 시작해야 부상 막아<br />\n디스크 얇아지는 야간보다 오전 운동이 더 안전",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "건강",
        "ref": 776
    },
    {
        "newstitle": "일찍 진단하고 수술 후 보조요법 '폐암' 공포 → 완치 희망 커진다",
        "subtitle": "'암 사망 원인 1위' 폐암, 조기 진단·표적 항암제 도입…'5년 생존율' 88%",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "건강",
        "ref": 762
    },
    {
        "newstitle": "닥터스영상의학과의원·종합검진센터 내과 전문의 김세환 원장 \"아프지 않으면 검진 필요없다? NO! 건강할 때 챙겨야\"",
        "subtitle": "120세시대 질환 조기발견·예방 중요<br />\n나이 들수록 뇌·심장 중점 정밀진단<br />\n20~30대 고지혈증 40~50대 위·대장<br />\n60대 심뇌혈관·퇴행성질환 검진 권장<br />\n연령대·개인 건강에 맞는 검사 중요<br />\n올바른치료 제공하는 파트너되길 바라",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "건강",
        "ref": 756
    },
    {
        "newstitle": "디스크인 줄 알았는데 척추에 종양이?",
        "subtitle": "[전문의에게 듣는다] 오인하기 쉬운 척수신경종양<br />\n원발성 척수신경에 발생하는 수막종 등 척수외종양 흔해<br />\n대게 양성 진단…완전 절제 가능해 치료 예후 좋은 편<br />\n수술 후유증 두려움으로 최적 치료 시기 놓치지 않아야",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "건강",
        "ref": 755
    },
    {
        "newstitle": "[건강칼럼] 눈물",
        "subtitle": "'눈물길' 이상 없어도 눈물 흐를 수 있어<br />\n과다분비는 중추신경계 질환으로도 발생<br />\n원인에 따른 치료로 눈물흘림 증상 완화",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "건강",
        "ref": 751
    },
    {
        "newstitle": "[건강칼럼] 사업주의 건강 위해 산재보험 가입해야",
        "subtitle": "산재보험, 사업주 100%부담 의무보험<br />\n사업주 자신에 대해선 선택할 수 있어<br />\n1인 자영업자·300인미만 사업주도 가능<br />\n위험 도사리는 현장서 권리이자 방패",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "건강",
        "ref": 740
    },
    {
        "newstitle": "간동맥 혈류 차단, 암세포 굶겨 사멸 유도",
        "subtitle": "[전문의에게 듣는다] 간동맥 화학색전술<br>간동맥에 항암제 직접 투여해 정상세포 피해 최소화<br>절제수술·고주파열치료 어려운 경우 2차적으로 시행<br>시술 후 상복부 통증·구토 줄이는 새로운 치료법 병행",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "건강",
        "ref": 738
    },
    {
        "newstitle": "[주 원장의 건·다·이(건강한 다이어트 이야기)] 비만, 의지로만 극복하기 너무 힘든 유전자의 힘",
        "subtitle": "비만의 70%정도는 유전에 의해 나타나<br />\n7시간 이상 수면으로 뇌 안정시키고<br />\n공복시간 늘려 몸 쉬게 해야 체중 줄어",
        "newsdate": "2021-08-17T00:00:00",
        "page_title": "건강",
        "ref": 737
    },
    {
        "newstitle": "[건강칼럼] 올바른 의약품 사용은 보관에서부터 시작",
        "subtitle": "햇빛 안 닿고 서늘·건조한 곳에 보관<br />\n수개월치 약 한꺼번에 타지 말아야<br />\n튜브형 연고, 개봉후 6개월 사용 적당",
        "newsdate": "2021-08-24T00:00:00",
        "page_title": "건강",
        "ref": 736
    },
    {
        "newstitle": "\"나이·성·가족력·직업력 사전에 상담한 후 검진하세요\"",
        "subtitle": "효과적인 건강검진 받으려면<br />\n대사질환·암·만성질환 조기 발견 목표…개인별 특성 달라 맞춤검진 필요<br />\nCT 촬영시 방사선 노출·내시경 검사 땐 출혈 등 부작용 충분히 고려해야",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "건강",
        "ref": 728
    },
    {
        "newstitle": "폭 좁고 굽 높은 하이힐에 여성들 발병난다",
        "subtitle": "다양한 발 질환과 치료법",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "건강",
        "ref": 721
    },
    {
        "newstitle": "‘신경외과 명의’ 이창영, 구병원서 새 출발…진료 본격화",
        "subtitle": "30년 경력, 5천600례 수술 집도…뇌혈관 치료 새 기준 제시<br />\n뇌동맥류·허혈성 뇌질환·혈관내 치료까지…최첨단 의료서비스 강화",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "건강",
        "ref": 721
    },
    {
        "newstitle": "[건강칼럼] 아동의 스마트폰 과다 사용 해소를 위한 미술치료",
        "subtitle": "외로움·자기 감시 탓 중독현상 증가<br />\n미술, 자기 감정 표출·감정 정화시켜<br />\n정서 표현 도움·자기조절능력 향상<br />\n작품창조 시 폰 대체하는 몰입 경험",
        "newsdate": "2022-12-20T00:00:00",
        "page_title": "건강",
        "ref": 718
    },
    {
        "newstitle": "[건강칼럼] 내 의도대로 조절할 수 없는 자율신경",
        "subtitle": "마음이 움직이는 대로 몸이 반응<br />\n腦시상하부는 자율신경 조절 역할<br />\n정서를 통제하는 기관으로 불려<br />\n마음·몸의 반응 조화로워야 건강",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "건강1",
        "ref": 715
    },
    {
        "newstitle": "읽기·쓰기 힘들어하는 우리 아이…혹시 난독증?",
        "subtitle": "반복된 읽기 실패…학습 저하 부른다<br />\n글자 정확히 못 읽고 철자법 어려운 학습장애…유전적 요인 커<br />\n원인은 음운처리 결함…학령기 연령대 따라 양상 다르게 나타나<br />\n난독증 진단 시 학습환경 조절·아이 수준에 맞는 교육법 찾아야",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "건강",
        "ref": 710
    },
    {
        "newstitle": "연골 닳은 퇴행성으로 오인…지체하면 관절변형 진행",
        "subtitle": "[전문의에게 듣는다] 류마티스 관절염",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "건강",
        "ref": 709
    },
    {
        "newstitle": "류영욱 계명대 동산병원장 \"전국 1위 비결…기본 충실·꾸준한 환자 케어가 전부\"",
        "subtitle": "이번 환자 경험 평가서 '전국 1위'<br />\n'빙그레케어' 실천해 환자와 교감<br />\n의료진 위한 스마트 병원 사업 추진<br />\n특성화 센터, 수도권 수준의 성과<br />\n'빅5'보다 높은 평가…경쟁력 강화<br />\n낮은 의사 영역 점수, 인력 문제 커<br />\n수도권 집중 현상은 정부가 도와야<br />\n환자 존중·진료 문화 정착이 목표",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "건강",
        "ref": 695
    },
    {
        "newstitle": "노화성 난청이 치매 부른다…적시에 보청기 착용해야",
        "subtitle": "난청, 치매 개선 가능 위험요인 중 기여위험분율 23%로 흡연 제친 최고치<br />\n의사소통에 더 많은 인지 보유고 사용해 다른 인지과정에 쓸 사용분 감소<br />\n청각보조 장치, 남은 청력 재활적 측면 관리·인지 보유고 고갈 줄이는 효과<br />\n원활한 소통 위해 근거리 대화하기·내용 정리해 맞장구 치기 등 실천 권고",
        "newsdate": "2023-01-10T00:00:00",
        "page_title": "건강",
        "ref": 686
    },
    {
        "newstitle": "[건강칼럼] 마음에 대한 진단과 심리검사",
        "subtitle": "꾸밈없이 말하는 아이들과 달리<br />\n꽁꽁 숨어있는 어른들의 본 마음<br />\n심리검사로 들여다볼 수 있을까",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "건강",
        "ref": 664
    },
    {
        "newstitle": "화 치밀 땐 잠시 '타임아웃'…감정에 맞서지 말고 가만히 지켜보세요",
        "subtitle": "분노조절 유난히 힘들다면 과거의 치유되지 않은 상처가 자극된 것일 수도<br />\n불편함 없애려고만 하기보다 마음에 시간 주면 스스로 치유하는 힘 생겨",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "건강",
        "ref": 664
    },
    {
        "newstitle": "W병원 우상현 병원장, 선천성 합지증 치료법으로 국제적 주목",
        "subtitle": "사타구니 이식의 한계 극복… 손과 닮은 자연스러운 피부색 구현<br />\n국내 유일 수지접합 전문 W병원, 매년 500례 이상 수술로 명성",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "건강",
        "ref": 662
    },
    {
        "newstitle": "[건강칼럼] 망막혈관폐쇄",
        "subtitle": "망막혈관이 찌꺼기에 막혀 시력저하<br />\n망막동맥폐쇄는 실명 위험 높은 질환<br />\n근본적 치료법도 없어 정기검진 중요",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "건강",
        "ref": 656
    },
    {
        "newstitle": "[건강칼럼] 간호단독법·의료인면허박탈법, 패스트트랙 타야 하는 ?",
        "subtitle": "타 직역 침범 큰 간호단독법<br />\n과도한 법 적용 면허박탈법<br />\n법사위서 더 많은 논의 필요",
        "newsdate": "2023-03-21T00:00:00",
        "page_title": "건강",
        "ref": 654
    },
    {
        "newstitle": "[건강칼럼] 성장기 수면장애",
        "subtitle": "청소년기 생리변화에 수면주기 달라져<br />\n휴대폰·태블릿 통해 접하는 '블루레이'<br />\n정상적 수면 유도 지연하는 주원인<br />\n잠들기 힘들다면 자연광 20분 쬐기",
        "newsdate": "2022-12-27T00:00:00",
        "page_title": "건강",
        "ref": 653
    },
    {
        "newstitle": "[전문의에게 듣는다] 한의학-감염병 일상화 시대 병 나기 전 한방으로 관리 한약·침·뜸 병행 '원기회복'",
        "subtitle": "당뇨·고혈압, 약 먹을 정도 아닐 땐 한방치료 도움<br />\n맥문동, 체액 보충해 폐렴 치료 후 회복에 효과적<br />\n3·6개월 단위 몸 상태 체크하며 약재 등 복용해야",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": "건강2",
        "ref": 649
    },
    {
        "newstitle": "[건강칼럼] 한국인의 문화관련 증후군, 화병",
        "subtitle": "분노를 오랫동안 누른 탓에 생긴 병<br />\n한국인들 정신장애 용납하기 힘들어<br />\n방치 시 울화증·우울감 동반하기도",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "건강",
        "ref": 647
    },
    {
        "newstitle": "잠든 동안 더 선명한 세상 만드는 기적 '드림렌즈'",
        "subtitle": "대구 메트로안과의원 이진영·박수진 전문의",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "건강",
        "ref": 647
    },
    {
        "newstitle": "노희목 대구시한의사회장 \"한의사도 감염병 관리…노령화 발맞춰 만성질환도 담당해야\"",
        "subtitle": "실손보험 적용 등 공약으로 연임<br />\n삿포로축제 등 해외 부스 운영해<br />\n다양한 행사서 대구 한의약 알려<br />\n한의대 정원 정책 맞춰 조정 필요<br />\n한방 난임 치료 지원 대구 희망자<br />\n모두 선택 가능하도록 제도화해야",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "건강",
        "ref": 645
    },
    {
        "newstitle": "원규장 영남대의료원 의학연구처장 \"의사과학자 많아야 노벨의학상 배출할 수 있어…정부 중장기 정책 필요\"",
        "subtitle": "의사과학자, 임상 대신 치료법 연구<br />\n약물·의료기기 개발에 뛰어들기도<br />\n한국의학 발전 위한 기본적인 토대<br />\n중도 이탈 막으려면 경제지원 필수<br />\n포괄 연구 가능한 기관도 설립해야",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "건강",
        "ref": 644
    },
    {
        "newstitle": "[건강칼럼] 코로나19와 마약 중독은 어떤 관계가 있을까",
        "subtitle": "팬데믹 여파 경기침체·실업률 증가<br />\n마약류 불법 경작 확산으로 이어져<br />\n고립상황, 중독에 빠지는 주요 원인<br />\n관심·배려로 사회적관계 회복 필요",
        "newsdate": "2023-02-07T00:00:00",
        "page_title": "건강",
        "ref": 642
    },
    {
        "newstitle": "\"신종 코로나 확산은 위기이자 기회…시장 다변화 계기로 활용해야\"",
        "subtitle": "[2020 메디시티 대구 .5 끝] 대구의료관광 발전 토론회",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "건강3",
        "ref": 640
    },
    {
        "newstitle": "[건강칼럼] 간염에서 간암까지 '기본' 충실한 치료 중요",
        "subtitle": "B형 바이러스 보유자 특히 조심<br />\n초기 발견하면 수술적 치료 가능<br />\n방치 치료시기 놓치는 경우 많아",
        "newsdate": "2020-07-28T00:00:00",
        "page_title": "건강1",
        "ref": 639
    },
    {
        "newstitle": "[건강칼럼] 눈꺼풀 성형술 알고 합시다",
        "subtitle": "가장 흔한 합병증으로 양안 비대칭<br />\n연조직 출혈 생겨 혈종 발생하기도<br />\n안구뒤혈종, 실명 초래할 수도 있어<br />\n전문의 충분한 상담·경과 관찰 필수",
        "newsdate": "2022-11-22T00:00:00",
        "page_title": "건강",
        "ref": 637
    },
    {
        "newstitle": "[전문의에게 듣는다] 나이관련 황반변성, 노인 실명원인 1위…50대 이상 매년 검진해야",
        "subtitle": "노화·가족력·흡연·심혈관계 질환 등 위험인자<br />\n초기 아무 자각증상 없어 치료시기 놓치기 쉬워<br />\n독서·운전·세밀한 작업 불편 느끼면 검진 필요",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "건강",
        "ref": 634
    },
    {
        "newstitle": "[건강칼럼] 마약빵, 맛있나요?",
        "subtitle": "마약류 사범 나이 점차 낮아져<br />\n중독 급속 확산 막는 최선책은<br />\n청소년 대상으로 한 예방교육<br />\n청소년 대상으로 한 예방교육",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "건강1",
        "ref": 633
    },
    {
        "newstitle": "'YESDEX 2023' 이지호 조직위원장 \"영남권 5개 치과의사회 AI 덴티스트리·최신 임상 노하우 등 교류\"",
        "subtitle": "올해 대구지부 주최 엑스코서 개최<br />\n120개 업체 550개 부스 '지방 최대'<br />\n최신제품 만지고 보는 소비자 경험<br />\n자매결연 해외치과이사임원도 참여<br />\n치과계 화두 구강스캐너 실습 코스<br />\n디지털 치의학 중점 조명 학술강연",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "건강",
        "ref": 628
    },
    {
        "newstitle": "[건강칼럼] 여성의 생애주기별 맞춤 한의 치료",
        "subtitle": "초경·출산·폐경, 세번의 '호르몬 변화'<br />\n일시적 몸 불균형 등 다양한 변화 일으켜<br />\n시기 때마다 관리 여부가 삶의 질 결정",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "건강",
        "ref": 627
    },
    {
        "newstitle": "\"약물·행동요법, 금연 성공률 20~60% 높여\"",
        "subtitle": "니코틴 의존 높을수록 금단 증상 심해<br />\n짜증·배변장애·식욕증가·우울증 동반<br />\n스스로 끊기 어렵다면 클리닉 등 방문<br />\n진단 후 본인에 맞는 금연법 시도해야<br />\n금연, 빠를수록 질병 발생 위험 감소",
        "newsdate": "2021-01-12T00:00:00",
        "page_title": "건강",
        "ref": 609
    },
    {
        "newstitle": "경북대 의대 '지역사회 건강 등불'…새 미래 100년 새 각오",
        "subtitle": "27일~내달 2일 \\'개교 100돌 기념주간\\'<br>학술 심포지엄 등 다양한 행사 진행",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "건강",
        "ref": 609
    },
    {
        "newstitle": "[기고] 코로나 위기에서 국민건강보험의 큰 역할",
        "subtitle": "조기 진단과 치료가 가능했던 것은<br />\n낮은 병원비 부담 등 열린 의료환경<br />\n든든하게 자리잡은 건보제도 덕분",
        "newsdate": "2020-05-26T00:00:00",
        "page_title": "건강1",
        "ref": 605
    },
    {
        "newstitle": "예측 불허 고난도 신경 수술…성공 보람은 '짜릿'",
        "subtitle": "대만 장궁병원 성형외과 쟈니 추이엥이 루 부교수",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "건강",
        "ref": 604
    },
    {
        "newstitle": "다리 좌우로 넓게 벌리고 보폭 좁게 걸어야 낙상사고 막는다",
        "subtitle": "겨울철 건강관리 방법<br />\n추워도 실외서 하루 30분 이상 햇빛 쬐야 비타민D 생성·신진대사 원활해져<br />\n신체 경직돼 있어 운동 전 전신 준비운동 통해 체온 높이고 근육 풀기 필수<br />\n골절 진료, 2015~2019년 연평균 2.8%↑…기온 낮은 1월에 입원환자 많아",
        "newsdate": "2023-01-03T00:00:00",
        "page_title": "건강",
        "ref": 594
    },
    {
        "newstitle": "[건강칼럼] 골든타임",
        "subtitle": "중증 응급환자 20~30% 골든타임 허비<br />\n일반 진료시간 외 근무 인력 부족 탓<br />\n응급환자 야간·공휴일 수술지원사업<br />\n대구·경북이 선두에서 추진하고 있어",
        "newsdate": "2021-08-31T00:00:00",
        "page_title": "건강",
        "ref": 592
    },
    {
        "newstitle": "민복기 대한醫協 대선기획단장 \"차기 정부 시급한 과제는 무너진 의료전달체계 정립\"",
        "subtitle": "\"3차 종합병원 직행 진료 규제 사실상 무의미해져<br />\n경북환자는 대구로, 대구환자는 서울로 쏠림 지속<br />\n지방 의료공백 해법은 공공의대·의대 증원이 아닌<br />\n동네 중소 병의원 등 1차 의료기관부터 살리는 것<br />\n반복될 감염병 위기 대응 위해 독립된 보건부 필요<br />\n보건소는 진료기능 없애고 지역민 건강증진 집중\"",
        "newsdate": "2022-03-15T00:00:00",
        "page_title": "건강",
        "ref": 592
    },
    {
        "newstitle": "퇴행성 관절염, 제때 치료 받으면 고통도 안녕",
        "subtitle": "욱신거리는 관절…지긋지긋한 통증은 이제 그만",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "건강",
        "ref": 589
    },
    {
        "newstitle": "김종연 영남대의료원장 \"환자·고객이 힐링할 수 있는 병원으로 만들어 갈 것\"",
        "subtitle": "[인터뷰] 김종연 제20대 영남대 의무부총장 겸 의료원장<br />\n유물·미술품 전시공간 만들고<br />\n편의시설·주차공간 대폭 확충<br />\n병상 증설 등에 1500억원 투자<br />\n재활 돕는 로봇 개발해 사업화",
        "newsdate": "2021-03-23T00:00:00",
        "page_title": "건강",
        "ref": 587
    },
    {
        "newstitle": "대구의료원 '통합외래진료센터' 건립 본격화",
        "subtitle": "900억원을 들여 지하 2층, 지상 6층 규모(연면적 1만5천㎡)<br>내년 착공한 뒤, 2026년 완공 목표",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "건강",
        "ref": 583
    },
    {
        "newstitle": "[건강칼럼] 약 사용 전 주의 사항은",
        "subtitle": "수면제·신경안정제 등 향정신성의약품<br />\n너무 쉽게 약물에 의존하는 경향 많아<br />\n생활습관 개선 노력 후 신중히 접근해야",
        "newsdate": "2021-04-27T00:00:00",
        "page_title": "건강",
        "ref": 580
    },
    {
        "newstitle": "\"병원급 의료기관만 정부 보상 제외 코로나19 사투 피해 커…지원 절실\"",
        "subtitle": "고삼규 대구경북병원회장 인터뷰<br />\n대구 감염병 확산, 모든 의료기관 힘 모아 막아냈지만<br />\n규모 클수록 피해도 큰 병원급은 지원 못 받아 상실감<br />\n특별재난지역 中企와 같은 혜택 받는다면 큰 힘 될 것",
        "newsdate": "2020-06-30T00:00:00",
        "page_title": "건강2",
        "ref": 577
    },
    {
        "newstitle": "마이클 심, 계명대 동산병원 발전기금 2억 원 전달",
        "subtitle": "병원 진료 인연으로 2019년부터 총 3억여 원 기탁",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "건강",
        "ref": 576
    },
    {
        "newstitle": "[건강칼럼] 진통제의 선택 기준은?",
        "subtitle": "카페인 함량 높은 진통제 많아<br />\n복용 가능 나이 확인 후 섭취를",
        "newsdate": "2020-09-08T00:00:00",
        "page_title": "건강1",
        "ref": 574
    },
    {
        "newstitle": "온열질환 주의보…때이른 무더위…\"목 안 말라도 물 자주 마셔야\"",
        "subtitle": "외출 땐 양산·모자로 햇볕 차단<br />\n건강상태 고려해 업무강도 조절<br />\n환자 발생 땐 119 가장 먼저 신고<br />\n서늘한곳 눕힌 후 온도 내려야",
        "newsdate": "2022-05-24T00:00:00",
        "page_title": "건강",
        "ref": 574
    },
    {
        "newstitle": "[전문의에게 듣는다] 아이들 후유증 없이 치료하기…'쿵' 작은 충격에도 큰 불안감, 아이 교통사고 후 안정 필수",
        "subtitle": "이상 없어도 통증 호소할 수 있어…일정 기간 상태 살펴야<br />\n사고 이후 정서 불안 증상, 뜸·부항 치료 등으로 신경 안정",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "건강",
        "ref": 572
    },
    {
        "newstitle": "대구보건대병원, 세계 최고 재활의술 美서 도입한다",
        "subtitle": "하버드 제휴 스폴딩병원과 1년 협약…상호 인력 파견 기술 공유<br />\n재활 프로그램·전문인력 개발 컨설팅하고 심포지엄 공동 개최<br />\n최근 재활의료 인증기관 선정 경사…글로벌 병원 도약 '시너지'",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": "건강",
        "ref": 570
    },
    {
        "newstitle": "한국뇌연구원 '외상 후 스트레스 장애' 극복 가능성 열었다",
        "subtitle": "■ 구자욱·이석원 박사 연구팀<br />\n공포기억 관여 뇌영역 세계 첫 규명<br />\n국제학술지 '분자 뇌' 2월호에 게재",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "건강2",
        "ref": 568
    },
    {
        "newstitle": "배성근 대구 비엘성형외과의원 원장, 모범납세자 기획재정부 장관 수상",
        "subtitle": "향후 나눔봉사와 재능 기부 적극 추진",
        "newsdate": "2023-03-14T00:00:00",
        "page_title": "건강",
        "ref": 563
    },
    {
        "newstitle": "[2020 메디시티 대구 .2] 의료기술 수출하는 대구",
        "subtitle": "亞太 안티에이징코스(항노화 국제 의료 학술대회) 대구서 시작…내수 넘어 세계 뷰티산업 주도",
        "newsdate": "2020-01-14T00:00:00",
        "page_title": "건강3",
        "ref": 560
    },
    {
        "newstitle": "고려H한방병원, 첩약 건강보험 시범사업 선정…\"환자 의료비 부담 줄 듯\"",
        "subtitle": "기능성 소화불량 등 총 6종 상병에 첩약 건강보험 혜택 적용",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "건강",
        "ref": 558
    },
    {
        "newstitle": "[곽호순 원장의 정신세계] 심리검사로 알아보는 '마음'",
        "subtitle": "마음은 알려고 하면 할수록 저항<br />\n점점 깊은 곳으로 숨어 버리는 것<br />\n마음은'마음가진 본인'만이 평가",
        "newsdate": "2020-01-28T00:00:00",
        "page_title": "건강1",
        "ref": 557
    },
    {
        "newstitle": "[건강칼럼] 폭염 속 현장 노동자의 건강은",
        "subtitle": "더위 탓 보호구 벗고 일하기도 해 위험<br />\n휴식공간 열악하고 휴식시간도 빠듯<br />\n건설노동자 75% \"작업단축 경험못해\"",
        "newsdate": "2021-08-10T00:00:00",
        "page_title": "건강",
        "ref": 556
    },
    {
        "newstitle": "연극역사·저력·인프라 응집 대구…공연문화특화도시로 압도적 강점",
        "subtitle": "제2국립극단 대구유치 공론화(중)-왜 대구가 최적지인가<br />\n대구예총·연극협회 아트포럼<br />\n\"예술단체 밀집 대명공연거리<br />\n수도권 이남 최고의 제작환경\"",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "건강",
        "ref": 553
    },
    {
        "newstitle": "[건강칼럼] 체중 감량 및 유지 어려울 땐 의학적 도움 필수",
        "subtitle": "합병증 유발 고도비만, 의학치료 필요<br />\n비만대사수술이 선택사항 될 수 있어<br />\n지역별 병원의 비만클리닉 활용 권장",
        "newsdate": "2022-03-22T00:00:00",
        "page_title": "건강",
        "ref": 543
    },
    {
        "newstitle": "박언휘 내과의원 \"새 진료소서 발전된 의료 서비스 제공\"",
        "subtitle": "확장 이전 행사 개최…본격 진료",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "건강",
        "ref": 542
    },
    {
        "newstitle": "[인터뷰] 류현욱 대구응급의료협력추진단장\"지역책임형 응급의료체계 신속히 구축해야\"",
        "subtitle": "지역 권역응급의료센터 규모 작아…대구는 경북대·영남대병원뿐<br />\n중증도 따른 응급실 이용 어렵고 소아청소년 응급의료 인력 부족<br />\n인프라 확충 위한 장단기적 의료정책 지역정부 차원서 마련 필요",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "건강",
        "ref": 540
    },
    {
        "newstitle": "[정연수 원장의 속편한 이야기] 알코올과 소화장애",
        "subtitle": "알코올은 국제암연구소 1급발암물질<br />\n소량 음주라도 심혈관·소화기 악영향<br />\n'적당량의 음주' 란 없어…금주해야",
        "newsdate": "2023-02-21T00:00:00",
        "page_title": "건강",
        "ref": 532
    },
    {
        "newstitle": "[건강칼럼] 의료용 약물서 불법 약물로 운명이 바뀐 마약류는",
        "subtitle": "2차대전 때 피로해소제로 쓴 필로폰<br />\n심각한 중독 피해로 금지약물 지정<br />\n미국·유럽 가정상비약이던 '진정시럽'<br />\n아이사망 원인으로 밝혀져 판매금지",
        "newsdate": "2022-01-25T00:00:00",
        "page_title": "건강",
        "ref": 530
    },
    {
        "newstitle": "내달 2일 임시공휴일, 대구 상급종합병원 중 경북대병원만 휴진",
        "subtitle": "계명대 동산병원과 대구가톨릭대병원, 영남대병원 정상진료<br>의료 공백과 내원객 불편한 최소화 하기 위한 것",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "건강",
        "ref": 530
    },
    {
        "newstitle": "[건강칼럼] 의약품과 건강기능식품",
        "subtitle": "고령사회, 건강에 대한 관심 높아져<br />\n쏟아지는 의약품·건강기능식품 속<br />\n광고 등 영향으로 과다 복용할 우려<br />\n건강상태·복용제품 잘 알고 선택해야",
        "newsdate": "2021-03-16T00:00:00",
        "page_title": "건강",
        "ref": 529
    },
    {
        "newstitle": "[건강칼럼] 마약성진통제 사용",
        "subtitle": "18세 미만엔 사용 않는 것 원칙임에도<br />\n청소년의 불법 사용·판매 범죄 늘어<br />\n의사 처방 의약품이라 경각심 떨어져<br />\n전문가가 먼저 규칙 정확히 지켰어야",
        "newsdate": "2022-12-13T00:00:00",
        "page_title": "건강",
        "ref": 517
    },
    {
        "newstitle": "계명대 동산병원, 비수도권 첫 ‘Aveir’ 무선 심박동기 삽입 성공",
        "subtitle": "전국 두 번째 시술 성공…감염·출혈 위험 줄이고 치료 효과 극대화<br />\n배터리 교체 가능해져 장기 치료도 유리…환자 삶의 질 향상 기대",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "건강",
        "ref": 517
    },
    {
        "newstitle": "[건강칼럼] 의료용 마약류 식욕억제제 사용, 이대로 괜찮을까",
        "subtitle": "높은 처방건수 외모 중시 풍조 유추<br />\n16세 이하 복용 금지인데 다수 처방<br />\n남용·의존 가능성 부작용 명심해야<br />\n미용 아닌 비만 치료 목적 사용 유념",
        "newsdate": "2022-08-23T00:00:00",
        "page_title": "건강",
        "ref": 514
    },
    {
        "newstitle": "[전문의에게 듣는다] 틱장애",
        "subtitle": "눈 깜빡·코 찡긋·킁킁…아이가 보내는 시그널, 조기 발견 치료해야",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "건강",
        "ref": 514
    },
    {
        "newstitle": "[건강칼럼] 좋은 수면 습관",
        "subtitle": "불면증, 약 없이 90% 이상 치료가능<br />\n일정시간 취침·기상하고 햇빛 쫴야<br />\n체온 낮으면 깊은 잠 드는 데 수월",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "건강",
        "ref": 511
    },
    {
        "newstitle": "'지역과 동고동락 100년' 경북대 의대, 재도약 시동",
        "subtitle": "설립 100주년 다양한 기념 행사",
        "newsdate": "2023-02-28T00:00:00",
        "page_title": "건강",
        "ref": 507
    },
    {
        "newstitle": "간·담도·췌장 치료의 허브, 대구가톨릭대 간담췌병원 2025년 1월 3일 개원",
        "subtitle": "최첨단 의료 기술과 협진 시스템 도입…환자 맞춤형 진료 제공<br />\n‘원스톱 시스템’으로 환자 편의 극대화, 이동 동선 최소화<br />\n간담췌 전용 수술실과 병동 완비…중증 질환 치료 역량 강화",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "건강",
        "ref": 504
    },
    {
        "newstitle": "[인터뷰] 취임 100일 앞둔 양진영 대구첨복재단 이사장…\"글로벌 신약·의료기기, 기술개발~사업화 전과정 적극 지원\"",
        "subtitle": "코로나 대처 대구시민 성숙<br />\n8월 취임후 46개 기관 만나<br />\n첨복재단 아직도 안 알려져<br />\n임기 동안 홍보활동에 집중<br />\n입주기업 성장 점차 가시화<br />\n2년만에 수출 160배 증가도<br />\n내년 첨단임상시험센터 개소",
        "newsdate": "2021-11-16T00:00:00",
        "page_title": "건강",
        "ref": 503
    },
    {
        "newstitle": "계명대 동산의료원·지멘스 헬시니어스<주>, 스마트 병원 구축 위한 업무협약",
        "subtitle": "원무, 병동, 진단, 물류 이송 스마트화 탄력",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "건강",
        "ref": 502
    },
    {
        "newstitle": "'대구 의료 어벤저스', 배려 더한 봉사로 세계에 온기",
        "subtitle": "[2020 메디시티 대구.1] 메디시티대구협의회 해외봉사",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "건강3",
        "ref": 498
    },
    {
        "newstitle": "세계적 명의 잇따라 W병원 찾는 이유는?",
        "subtitle": "13일 미국 하버드대학병원 에버린 교수, 의료진 등 대상 특강",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "건강",
        "ref": 491
    },
    {
        "newstitle": "[전문의에게 듣는다] 맞춤형 어깨 인공관절 치환술…정확도↑ 부작용↓ 환자에 꼭 맞춘 어깨 인공관절",
        "subtitle": "대구·경북 최초 내비게이션 시스템·3D 프린팅 도입<br>수술 전 3차원 CT 분석 뒤 환자 어깨 구조 미리 파악<br>주관적 판단 들어간 기존과 달리 오차 없이 삽입 가능",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "건강",
        "ref": 490
    },
    {
        "newstitle": "뜨거운 태양이 켠 건강 적색등…여름철 세균 감염 조심하라",
        "subtitle": "포도상구균·살모넬라균 등 식중독 일으켜 음식물 만질 땐 손 씻기 필수<br />\n비브리오 패혈증, 간 질환 보유자에게 발병률 높아…어패류 익혀 먹어야<br />\n레지오넬라균, 방치하던 냉방시설 사용하면서 흡입돼…심한 경우 폐렴",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "건강",
        "ref": 488
    },
    {
        "newstitle": "대구 의료산업·한의약 우수성 세계 알린다...메디엑스포코리아·대한민국한방엑스포 내달 2~4일 엑스코",
        "subtitle": "최신 의료·재활기기 등 소개<br />\n의료관광전 중국 3개성 중계<br />\n한방엑스포 80여개 부스 마련<br />\n무료진료·한방제품도 선보여",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "건강",
        "ref": 486
    },
    {
        "newstitle": "칠곡경북대병원 소화기내과 이현석 교수, 소화기 국제 연관학회 심포지엄 ‘라이징 스타상’",
        "subtitle": "세계 소화기 분야에서 괄목할만한 최신 성과를 보이는 의사 선정<br />\n심포지엄서 대장암에 대한 다학제 치료의 최신 지견 발표",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "건강",
        "ref": 482
    },
    {
        "newstitle": "W종합병원, 299병상 신관 개원…새로운 도약의 발판 마련",
        "subtitle": "최첨단 수술실과 소아전용 병동 구축, 환자 편의성 강화<br />\n최혜경 행정원장·노홍진 행정이사, 병원 발전에 핵심 역할",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "건강",
        "ref": 478
    },
    {
        "newstitle": "■ '신종 코로나' 어떻게 대응해야 하나",
        "subtitle": "느슨한 조치 땐 감염자 급증할수도<br />\n질본·복지부·청와대 등 컨트롤타워<br />\n우왕좌왕하다간 국민건강 위협 초래",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "건강1",
        "ref": 476
    },
    {
        "newstitle": "[건강칼럼] 근로자 건강 위협하는 산업보건환경",
        "subtitle": "산재사망 6할은 6개월미만의 노동자<br />\n안전보다 이윤 앞세운 사업주 많은 탓<br />\n사업주들 시대에 맞는 소명의식 가져야",
        "newsdate": "2021-09-07T00:00:00",
        "page_title": "건강",
        "ref": 474
    },
    {
        "newstitle": "[건강칼럼] 의료용 마약류",
        "subtitle": "다이어트·피로회복제로 구매 후<br />\n마약류일 경우도 드물게 나타나<br />\n인터넷 통한 의약품 취급 주의를",
        "newsdate": "2020-10-13T00:00:00",
        "page_title": "건강",
        "ref": 473
    },
    {
        "newstitle": "[건강칼럼] 마음에도 색깔이 있다면",
        "subtitle": "우울증을 색으로 표현한다면 '블루'<br />\n코로나로 무기력·고독감 호소 많아<br />\n하얀 도화지 위에 마음 그려 본다면<br />\n다양한 '무지개색'이 정상적인 마음",
        "newsdate": "2021-01-26T00:00:00",
        "page_title": "건강",
        "ref": 468
    },
    {
        "newstitle": "[건강칼럼] 마음을 안다는 것",
        "subtitle": "우울·절망·짜증·불안·자기혐오…<br />\n사람은 기분에 따라 마음도 달라져<br />\n사고·언어·행동·기억도 잘 살펴야",
        "newsdate": "2021-05-11T00:00:00",
        "page_title": "건강",
        "ref": 463
    },
    {
        "newstitle": "[건강칼럼] 암과 신체활동",
        "subtitle": "운동은 암재발률 줄이고 수명연장 도움<br />\n유연성·근력·유산소운동 적절히 조합<br />\n피로감 안 느낄 정도 지속적으로 해야",
        "newsdate": "2022-02-08T00:00:00",
        "page_title": "건강",
        "ref": 461
    },
    {
        "newstitle": "대구가톨릭대의료원 재활의학과 권동락 교수, 보건복지부 '수요자 중심 돌봄로봇 및 서비스 실증 연구개발",
        "subtitle": "4년6개월간 약 16억 2천만원 연구비 지원 받아<br />\n다양한 환자 생태별 맞춤형 이동 돌봄로봇 제작",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "건강",
        "ref": 461
    },
    {
        "newstitle": "정부-의료계 갈등 해법은 '지역 의사제'…'대구 슈바이처' 박언휘 의학 박사",
        "subtitle": "지방의대생 해당 지역 근무해야",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "건강",
        "ref": 460
    },
    {
        "newstitle": "뇌 질환 24시간 신속대응…'골든타임' 사수",
        "subtitle": "개원 3주년 맞은 포항세명기독병원 뇌병원<br>응급환자 도착 즉시 전문의 간 빠른 연계…수술까지 40분 단축 효과<br>지역 첫 어지럼증센터 개설…중복 검사 배제하는 다학제 협의 진료",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "건강",
        "ref": 458
    },
    {
        "newstitle": "계명대 동산병원 신경과 이형 교수, 동아 뉴로프런티어 학술상",
        "subtitle": "대한신경과학회 평의원 추천에 의한 업적 심사 통해 결정",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "건강",
        "ref": 452
    },
    {
        "newstitle": "안철수 대표 \"인류는 바이러스에 계속 노출…후배 의료인 10년 후 내다봐야\"",
        "subtitle": "대구시의사회가 마련한 메디컬 토크 콘서트 강연자로 대구 방문",
        "newsdate": "2021-10-12T00:00:00",
        "page_title": "건강",
        "ref": 450
    },
    {
        "newstitle": "'국립치의학연구원, 대구 유치를 위한 심포지엄', \"풍부한 치의학 인프라…글로벌 메카로 거듭날 것\"",
        "subtitle": "지자체 공무원·의원·산학계 주요인사들 참여해…유치 의지 함께 다져<br />\n뇌연구원 등 연구 인프라 잘 갖춰…첨단 미래 치과 산업 클러스터 구축<br />\n전국 치과의료 수출액 30% 차지하는 등 타 지역比 치과 관련 기업 다수",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "건강",
        "ref": 444
    },
    {
        "newstitle": "코로나 탓 10대 '확찐자' 급증…영양결핍 환자도 함께 늘었다",
        "subtitle": "5년간 비만환자 10대 3.6배·10세미만 3배 ↑…배달음식 많이 먹고 운동 줄인 탓<br />\n10대 영양결핍 환자수는 182% 늘어…잡곡 섭취 늘리고 야외활동으로 햇볕 쫴야",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "건강",
        "ref": 438
    },
    {
        "newstitle": "[인터뷰] 대구시의사회 정홍수 회장 \"3차 의료기관 쏠림 심각…경증·중증에 맞는 의료기관 찾아야\"",
        "subtitle": "30일 '2차 의료기관 역할 강화' 관련 지역의료발전 심포지엄<br />\n의료체계 붕괴 막기 위해 의료전달체계 확립·인식 개선 필요<br />\n응급실 보유한 2차 종합병원 현실·전달 체계 점검 위해 계획",
        "newsdate": "2022-11-29T00:00:00",
        "page_title": "건강",
        "ref": 438
    },
    {
        "newstitle": "칠곡경북대병원 신경외과 김명수 교수, 대한뇌혈관내치료의학회 정기학술대회 ‘젊은 연구자상’ 수상",
        "subtitle": "향후 뇌지주막하출혈 및 뇌혈관 질환 연구 활발 약속",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "건강",
        "ref": 437
    },
    {
        "newstitle": "“곽병원, 의료붕괴 속 시민 생명을 구해”",
        "subtitle": "“병상 부족에도 중증 환자 받아…지역 의료의 새 희망”<br />\n“대퇴골 골절과 폐렴 치료의 협진, 위중한 환자 회복시켜”",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "건강",
        "ref": 437
    },
    {
        "newstitle": "칠곡경북대병원 혈액종양내과 교수진, 대한종양내과학회 국제학술대회 수상",
        "subtitle": "채의수·이수정·이인희 교수 대한종양내과학회서 두각",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "건강",
        "ref": 423
    },
    {
        "newstitle": "철결핍성 빈혈 하지불안증후군 새치료법 개발",
        "subtitle": "계명대 동산병원 수면센터 조용원 교수",
        "newsdate": "2021-09-14T00:00:00",
        "page_title": "건강",
        "ref": 422
    },
    {
        "newstitle": "[전문의에게 듣는다] 난방병…규칙적 환기·수분 섭취로 난방병 예방해야",
        "subtitle": "겨울철 마른기침 하거나 두통 심해지면 의심<br />\n직장인 10명 중 6명 경험…과한 실내난방 조심<br />\n여성·알레르기 병력 있으면 2배 더 영향 받아",
        "newsdate": "2023-01-17T00:00:00",
        "page_title": "건강",
        "ref": 420
    },
    {
        "newstitle": "[건강칼럼] 녹내장이 무엇인가요",
        "subtitle": "통증 없으나 주변 시야 좁아져<br />\n안압 상승·연령 높을수록 위험<br />\n방치땐 실명도…조기치료 중요",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "건강",
        "ref": 417
    },
    {
        "newstitle": "[전문의에게 듣는다] 수해지역 감염병 예방수칙…잘 씻고 잘 말리고 통풍 잘 되게",
        "subtitle": "여름 감염성 피부염 예방 3대 팁",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "건강",
        "ref": 416
    },
    {
        "newstitle": "[메디아이] \"음주와 흡연이 뇌의 노화 촉진\"",
        "subtitle": "1만7308명 MRI 영상 분석 결과",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "건강1",
        "ref": 412
    },
    {
        "newstitle": "[건강칼럼] 마약문제, 우리에게 남아있는 시간은 얼마일까",
        "subtitle": "단속·처벌 치중땐 되레 중독자 양산<br />\n어릴 때부터의 철저한 마약 예방교육<br />\n체계적 치료·재활시스템 구축이 해법",
        "newsdate": "2023-05-02T00:00:00",
        "page_title": "건강",
        "ref": 409
    },
    {
        "newstitle": "국립치의학연구원 대구유치 치과계 팔 걷었다",
        "subtitle": "설립 관련법 21대 국회 제출<br />\n대구시치과의사회 심포지엄<br />\n대구 유치 당위성 적극 알려<br />\n치과 연구 인력·인프라 풍부",
        "newsdate": "2020-10-20T00:00:00",
        "page_title": "건강",
        "ref": 403
    },
    {
        "newstitle": "[건강칼럼] 우리나라 청소년, 마약류 위협으로부터 안전한가",
        "subtitle": "호기심 일으키는 정보 인터넷에 범람<br />\n학교교육은 20년넘게 흡연·음주 위주<br />\n경각심 갖고 정확한 예방교육이 최선",
        "newsdate": "2021-06-29T00:00:00",
        "page_title": "건강",
        "ref": 400
    },
    {
        "newstitle": "대가대 최윤석 교수팀 SCI저널 논문 게재",
        "subtitle": "생리 과다 진단, 구체적 척도 제시",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "건강",
        "ref": 399
    },
    {
        "newstitle": "경북대병원 안과 박동호 교수, 국제 저명 학술지 '어드밴스드 사이언스' 논문 게재",
        "subtitle": "우수한 치료활성의 당뇨망막병증 점안제 치료제 개발",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "건강",
        "ref": 399
    },
    {
        "newstitle": "[건강칼럼] 당신의 마음은 안녕하십니까",
        "subtitle": "마음은 기분·생각·인지로 구성<br />\n각각 연관된 질병과 현상 달라<br />\n정신건강은 완벽한 상태가 아냐<br />\n조금씩 아파도 걱정 안해도 돼",
        "newsdate": "2021-07-13T00:00:00",
        "page_title": "건강",
        "ref": 398
    },
    {
        "newstitle": "W병원, 수지접합·관절 두 분야 전문병원 선정…전국 의료계 ‘주목’",
        "subtitle": "“환자 중심 치료로 지역 의료 기준 세웠다\"<br />\n전국서 드문 사례, 전문병원의 새 지평",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "건강",
        "ref": 394
    },
    {
        "newstitle": "\"국가적 위기에 지역민 건강수호…설립이념이 빛 발하는 순간이었죠\"",
        "subtitle": "조치흠 계명대 동산병원장 인터뷰",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "건강2",
        "ref": 390
    },
    {
        "newstitle": "\"불안한 마음은 정상적 감정…불확실함 받아들여야\"",
        "subtitle": "■ 코로나19 극복 '마음건강 지침'<br />\n과도한 불안은 몸·마음 소진시켜<br />\n반복적 뉴스정보는 스트레스 가중<br />\n가족·친구·동료와 연락하며 소통<br />\n규칙적 생활…운동으로 활력유지",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "건강2",
        "ref": 389
    },
    {
        "newstitle": "[건강칼럼] 묻지마 폭력에 대한 실질적 대비책",
        "subtitle": "이상 행동시 어릴 때부터 관심 갖고<br />\n개인별·그룹별 심리치료 병행 필요<br />\n전문가 양성·지원 인프라 구축해야",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "건강",
        "ref": 379
    },
    {
        "newstitle": "[특별기고] 포용적 이민정책 적극 추진해야",
        "subtitle": "OECD 중 한국이 가장 빠른 고령화<br />\n대구 인구, 2011년 정점 이후 감소세<br />\n국내체류 외국인, 경제에 이바지해<br />\n문제 해결 위해 다민족 국가로 가야",
        "newsdate": "2022-08-09T00:00:00",
        "page_title": "건강",
        "ref": 373
    },
    {
        "newstitle": "첨단요양병원, 보건복지부 요양병원 간병 지원 1차 시범사업 선정",
        "subtitle": "비용 부담 덜어주면서 질 높은 서비스 제공 가능",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "건강",
        "ref": 369
    },
    {
        "newstitle": "\"필수의료 체계 견고하게…응급환자 지역서 책임져야\"",
        "subtitle": "대구시의사회 응급의료전달체계 확립 심포지엄<br />\n응급의료 시스템 문제점 짚고 일본과 비교분석<br />\n환자상태에 따라 진료기관 분류·목록화 효과적<br />\n이송체계 재정비…1·2차 의료기관과 소통 필요",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "건강",
        "ref": 366
    },
    {
        "newstitle": "척추 전문 우리들병원, 오는 10일 ‘의학교과서 출간기념 및 제6회 스파인헬스학회’ 연다",
        "subtitle": "행사는 대구 중구 SHL동성빌딩에서 개최<br />\n전국 우리들병원 의료진과 스파인헬스학회원 참석",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "건강",
        "ref": 364
    },
    {
        "newstitle": "세계가 주목한 배성근 비엘성형외과의원 원장의 페이스리프팅 연구",
        "subtitle": "페이스리프팅 수술의 새로운 기준 제시<br />\n다양한 얼굴 타입별 최적 수술술기 개발<br />\n1천여 건의 수술 결과 분석 통한 혁신적 접근",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "건강",
        "ref": 361
    },
    {
        "newstitle": "신경 수술의 새 지평, W병원 가인호 과장 대한말초신경수술학회 최우수상",
        "subtitle": "신경종 수술법 TMR·RPNI로 절단 환자 통증 획기적 감소<br>대한말초신경수술학회서 절단 환자 위한 혁신적 연구 발표<br>절단 환자의 재활과 삶의 질 향상에 기여하는 신경 수술법",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "건강",
        "ref": 360
    },
    {
        "newstitle": "대구파티마병원 재활의학과 박동휘 과장 '한국을 빛낸 사람들' 선정",
        "subtitle": "양질의 진료 제공할 것",
        "newsdate": "2023-04-11T00:00:00",
        "page_title": "건강",
        "ref": 359
    },
    {
        "newstitle": "[건강칼럼] 마음의 구조",
        "subtitle": "욕구와 타협하려는 자아와<br />\n욕심보다 배려하려는 자아<br />\n마음의 조화가 성격을 결정",
        "newsdate": "2020-08-04T00:00:00",
        "page_title": "건강1",
        "ref": 358
    },
    {
        "newstitle": "[건강칼럼] 불면증의 이해 (1)",
        "subtitle": "스트레스·카페인·운동 부족 등 원인<br />\n우울증이나 정신과 질환은 상관없어<br />\n초기대처 놓치면 수개월 지속될 수도",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "건강",
        "ref": 357
    },
    {
        "newstitle": "\"경북의대, 난치병 치료 등 종사할 연구자 양성해야\"",
        "subtitle": "김성중 경북의대·의학전문대학원 동창회장",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 355
    },
    {
        "newstitle": "신임 한국건강관리협회 경상북도지부 본부장에 정성윤 서울서부지부 본부장 취임",
        "subtitle": "검진관리본부 영상검사차장 등 역임",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "건강",
        "ref": 352
    },
    {
        "newstitle": "우리들병원, 척추관 협착증 최신 수술법 집중 보고…'스파인헬스 학술대회' 성료",
        "subtitle": "최소침습 기술 임상 증례 논의<br />\n정기학회 통해 발전 방향 고민",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "건강",
        "ref": 352
    },
    {
        "newstitle": "영남대병원, 심장 이식 수술 성공…\"협진으로 이뤄낸 성과\"",
        "subtitle": "최근 미국 의료계 선진적 방법 적용",
        "newsdate": "2024-02-20T00:00:00",
        "page_title": "건강",
        "ref": 351
    },
    {
        "newstitle": "[전문의에게 듣는다] 임상시험도 스마트 시대",
        "subtitle": "의료 콘퍼런스서 원격 정보수집·진단·분석 플랫폼 발표<br />\n질병전파 위험 없고 전체 임상시험 비용 줄어드는 장점<br />\n다년간 연구로 안전·유효성 실증…메타버스 진료 추진",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "건강",
        "ref": 350
    },
    {
        "newstitle": "D-방역 신화, 의료진 현장경험·신속 판단이 3차 팬데믹도 막는다",
        "subtitle": "전문가 5인에게 듣는 '대구형 방역' 성공 요인<br />\n1 확진자 발생 4일 전담병원 지정<br />\n2 확진자 발생 12일 생활치료센터 운영<br />\n3 전 세계 최초 드라이브 스루 검사 시스템 도입",
        "newsdate": "2020-12-15T00:00:00",
        "page_title": "건강",
        "ref": 349
    },
    {
        "newstitle": "[건강칼럼] 만성질환 관리를 위한 올바른 의약품 복용법",
        "subtitle": "투약중인 약의 상자나 봉투 함께 보관<br />\n병원이나 약국 방문시 제시하면 좋아<br />\n약달력 사용으로 복용여부 점검하고<br />\n부작용 발생하면 종이에 기록해둬야",
        "newsdate": "2021-12-21T00:00:00",
        "page_title": "건강",
        "ref": 348
    },
    {
        "newstitle": "병원에서 열린 교보문고 팝업마켓…대구가톨릭대병원 이색 이벤트",
        "subtitle": "교직원과 내원객 위한 도서, 문구류 등 특별 할인행사",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "건강",
        "ref": 346
    },
    {
        "newstitle": "[건강칼럼] 건강한 핑계를 댑시다",
        "subtitle": "우울한 사람은 자신에게 부정적 경향<br />\n외부서 원인 찾으면 좋아질 기회 생겨<br />\n제대로 된 인지변화는 우울증치료 도움",
        "newsdate": "2022-02-15T00:00:00",
        "page_title": "건강",
        "ref": 338
    },
    {
        "newstitle": "신임 대구 수성구의사회장에 김은용 현 부회장 선출",
        "subtitle": "의료현안 극복에 최선 다할 것",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "건강",
        "ref": 337
    },
    {
        "newstitle": "\"치과계 대축제, 'DIDEX 2024' 대구서 3일간 펼쳐진다\"",
        "subtitle": "16개 세션 학술대회, 최신 치과 지식 총망라<br />\n200여 부스, 최첨단 치과기자재 전시<br />\n국내외 바이어와의 만남, 비즈니스 기회 확대",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "건강",
        "ref": 337
    },
    {
        "newstitle": "[건강칼럼] 약물 중독, 조기발견과 대처가 중요한 이유",
        "subtitle": "진통·소화제·변비약 등 약물류도<br />\n과도한 복용으로 인한 중독성 주의<br />\n평소 잘못된 사용습관 되돌아봐야",
        "newsdate": "2021-02-09T00:00:00",
        "page_title": "건강",
        "ref": 332
    },
    {
        "newstitle": "한국한의약진흥원, 한의약 우수성 세계에 알린다",
        "subtitle": "美·獨 등 19개국 535명 대상<br />\n온라인 교육·연수사업 진행<br />\n대구한의대 등 5개기관 참여<br />\n공익적 임상연구 지원도 활발",
        "newsdate": "2021-12-14T00:00:00",
        "page_title": "건강",
        "ref": 329
    },
    {
        "newstitle": "미래먹거리 항노화산업 주도…메디시티 대구 국제적 위상 높인다",
        "subtitle": "내달 3~5일 엑스코서 아시아태평양안티에이징 콘퍼런스",
        "newsdate": "2021-11-30T00:00:00",
        "page_title": "건강",
        "ref": 328
    },
    {
        "newstitle": "대한성형외과학회, 오는 12~13일 경주화백컨벤션센터서 기초재건성형 학술대회 연다",
        "subtitle": "최신 지견 접하는 좋은 기회 될 듯",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "건강",
        "ref": 328
    },
    {
        "newstitle": "격동의 세월 헤치며 의학교육 선도…국내 의료발전의 굵직한 기틀",
        "subtitle": "경북대 의과대 100주년 발자취<br />\n1923년 대구자혜의원 사립의학강습소로 출발 '근대의학교육의 터전'<br />\n이후 지역민 성원 힘입어 도립의학전문학교 승격…1952년 경북대 개교<br />\n연구시설·교수진 확충 등 교육환경 개선 적극 투자…매년 출중한 의사 양성",
        "newsdate": "2023-08-29T00:00:00",
        "page_title": "건강",
        "ref": 328
    },
    {
        "newstitle": "고려에이치한방병원, 김성진 진료원장 초빙…'통합암면역센터 양·한방 협진 의료서비스 강화'",
        "subtitle": "지난달 25일부터 진료 시작<br />\n동산의료원 응급의학과 교수 등 역임",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "건강",
        "ref": 327
    },
    {
        "newstitle": "[건강칼럼] 성격이라는 것",
        "subtitle": "성격은 마음의 구조가 드러나는 것<br />\n서로 다른 구조가 개성으로 나타나<br />\n나와 다른 성격 틀렸다고 보면 안돼",
        "newsdate": "2021-07-27T00:00:00",
        "page_title": "건강",
        "ref": 326
    },
    {
        "newstitle": "국립치의학연구원 설립 최적지는 '대구'…대구경북첨단의료산업진흥재단 입지 우수",
        "subtitle": "설립 부지 답사하고 간담회 가져",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "건강",
        "ref": 326
    },
    {
        "newstitle": "영남대병원, 수도권 외 지역 첫 '복강경 생체공여 간이식' 성공",
        "subtitle": "간담췌외과 조찬우 교수",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "건강",
        "ref": 325
    },
    {
        "newstitle": "[건강칼럼] 성격과 방어기전",
        "subtitle": "자기합리화 모습을 띤 방어기전<br />\n사용 방어기전에 따라 성격 결정<br />\n'투사'보단 성숙한 '승화' 사용을",
        "newsdate": "2022-06-14T00:00:00",
        "page_title": "건강",
        "ref": 321
    },
    {
        "newstitle": "\"이제 서울 안 가도 돼\" 대구·경북 간담췌치료 허브 탄생",
        "subtitle": "대구가톨릭대의료원 간담췌병원 개원",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "건강",
        "ref": 316
    },
    {
        "newstitle": "50년 역사를 품은 경북치대, 내달 1일 성대한 기념행사 연다",
        "subtitle": "'과거, 그리고 미래를 잇다'이란 주제로 학술대회 및 기념행사 개최<br />\n개교 50년사 발간 및 연혁 보고와 축하 공연 등 다채롭게 진행",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "건강",
        "ref": 313
    },
    {
        "newstitle": "경북 슈바이처들, 캄보디아서 사랑의 인술",
        "subtitle": "5개 보건단체 4년만에 해외 찾아 4박6일 봉사<br />\n14개科 의사·간호사·약사·의료기사 4천여명 진료…한국의술 전하기도<br />\n경북도·적십자사·제약사 후원 내실 더해…\"역대최다 봉사단 참여 감사\"",
        "newsdate": "2023-09-12T00:00:00",
        "page_title": "건강",
        "ref": 312
    },
    {
        "newstitle": "신경·유방 재건의 새 시대, 로봇 미세수술로 열다",
        "subtitle": "W병원 주관 '세계적인 명의 초청 강연회'",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "건강",
        "ref": 308
    },
    {
        "newstitle": "[건강칼럼] 마음의 뇌과학",
        "subtitle": "뇌손상 뒤 성격 변한 '게이지 사건' 후<br />\n마음은 뇌와 관련 있다는 이론 확산<br />\n뇌세포 신경전달물질 연구 발전 계기",
        "newsdate": "2023-02-14T00:00:00",
        "page_title": "건강",
        "ref": 307
    },
    {
        "newstitle": "[건강칼럼] 봄철 척추 건강을 챙기는 실외운동 안전수칙",
        "subtitle": "요통환자 뛰기보다 빨리걷기가 안전<br />\n등산은 낮은 코스를 정기적으로 해야<br />\n어떤 종목도 준비·마무리운동이 필수",
        "newsdate": "2023-04-04T00:00:00",
        "page_title": "건강",
        "ref": 307
    },
    {
        "newstitle": "[건강칼럼] 어린이 의약품 사용시 주의할 점은",
        "subtitle": "임상시험 어려워 전용약 개발 못 해<br />\n아이 몸무게 맞춰 성인약 조절·조제<br />\n정확한 용량 지키고 약 섞지 말아야<br />\n첫 복용시점 기록해 보관·폐기 준수",
        "newsdate": "2022-07-26T00:00:00",
        "page_title": "건강",
        "ref": 306
    },
    {
        "newstitle": "[건강칼럼] 마음 봄",
        "subtitle": "우울함 있다면 숨기지말고 드러내야<br />\n자신을 얽매는 것 직시할 수 있다면<br />\n정신적으로 더 성숙해지는 법 배운 것",
        "newsdate": "2022-04-26T00:00:00",
        "page_title": "건강",
        "ref": 305
    },
    {
        "newstitle": "\"감염병 정책도 지방분권 필요…정부 일률적 통제론 현장대응 한계\"",
        "subtitle": "메디시티대구협의회 주관<br />\n코로나 대응 전문가 좌담회",
        "newsdate": "2022-03-29T00:00:00",
        "page_title": "건강",
        "ref": 303
    },
    {
        "newstitle": "[건강칼럼] 마음의 3가지 영역",
        "subtitle": "마음의 병 '사고' '감정' '인지'로 구분<br />\n기쁘고 슬프고 화나는 다양한 마음 변화<br />\n종잡을 수 없고 길들이려 해도 쉽지 않아<br />\n다양하지 않고 치우친다면 오히려 문제",
        "newsdate": "2020-11-24T00:00:00",
        "page_title": "건강",
        "ref": 300
    },
    {
        "newstitle": "\"MRI와 AI 결합\"…영남대 신경외과 전익찬 교수의 의료 혁신",
        "subtitle": "연구 성과, 척추 분야 최고 학술지에 게재<br />\nPET 영상의 장점, 방사선 노출 없이 MRI로 구현",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "건강",
        "ref": 298
    },
    {
        "newstitle": "[건강칼럼] 예측하기 어려운 약의 운명",
        "subtitle": "질환 따라 결과 달라지는 신약<br />\n부작용 우려에도 긴급승인 백신<br />\n충분한 임상시험 거쳐 시판돼야",
        "newsdate": "2020-12-29T00:00:00",
        "page_title": "건강",
        "ref": 297
    },
    {
        "newstitle": "칠곡경북대병원·경북대병원 연구팀, 광주과학기술원 공동연구로 최상위 국제학술지 신장병 관련 논문 게",
        "subtitle": "생물학연구정보센터의 한국을 빛내는 사람들에도 이름 올려",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "건강",
        "ref": 293
    },
    {
        "newstitle": "2004년 봉사단 만들어 이웃사랑·인술 실천하는 대장항문전문병원",
        "subtitle": "구병원, 지역사회공헌 인정기관 선정·특별상 수상",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "건강",
        "ref": 293
    },
    {
        "newstitle": "\"지역 의료의 새 장 연다\"…대구가톨릭대병원, 간담췌 전문 병원 추진",
        "subtitle": "암센터·장기이식센터 리모델링…내년 1월 개원 목표<br />\n환자 중심의 원스톱 시스템 도입, 편의성 극대화<br />\n전문 의료진과 최신 장비로 국내 최고 수준 의료 서비스 제공",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "건강",
        "ref": 290
    },
    {
        "newstitle": "[건강칼럼] 꿈",
        "subtitle": "꿈은 마음의 상태를 반영하는 창문<br />\n억압감·불안함 등 정서 표출하기도<br />\n소원을 이뤄주기도 하는 고마운 선물",
        "newsdate": "2022-12-06T00:00:00",
        "page_title": "건강",
        "ref": 289
    },
    {
        "newstitle": "김성중 경북의대 동창회장 \"미래 100년 준비\"",
        "subtitle": "32대 신임회장 대구 W병원 원장<br />\n\"100주년 행사 동문들 자긍심 고취\"",
        "newsdate": "2024-03-05T00:00:00",
        "page_title": "건강",
        "ref": 289
    },
    {
        "newstitle": "경북대병원 신경외과 이상우 전임의, 대한척추신경외과학회 '나누리 학술상'",
        "subtitle": "연구 주제는 최소 침습척추수술 중 하나",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "건강",
        "ref": 288
    },
    {
        "newstitle": "계명대 동산의료원, 환자 중심 스마트 병원 환경 조성 본격화",
        "subtitle": "계명대 동산의료원·<주>지오로봇, 물류 자동화 시스템 구축을 위한 업무협약",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "건강",
        "ref": 287
    },
    {
        "newstitle": "계명대 동산의료원, 3개 병원 전산 시스템 통합",
        "subtitle": "경주동산병원 'BESTCare 2.0' 구축 완료<br />\n유기적 진료체계와 협진 시스템 강화 기대",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "건강",
        "ref": 283
    },
    {
        "newstitle": "부정맥 치료의 판도 바꾼 계명대 동산병원",
        "subtitle": "부작용 줄이고 치료 시간 단축…차세대 기술로 주목<br />\n대구·경북 넘어 전국 환자 위한 부정맥 치료 허브 도약",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "건강",
        "ref": 283
    },
    {
        "newstitle": "대구시치과의사회, 국립치의학연구원 유치 본격 시동",
        "subtitle": "지난 2일 국민의 힘 조명희 국회의원과 간담회<br />\n전국 최고의 교통 요충지 등 당위성 적극 설명",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "건강",
        "ref": 282
    },
    {
        "newstitle": "아미덴, 어린이 맞춤 고·저불소 치약 출시…구강 건강 증진 기여",
        "subtitle": "과학적 접근, 어린이와 유아의 충치 예방 강화<br />\n치약의 유기농 인증 및 국제 표준 충족, 안전성과 효능 입증",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "건강",
        "ref": 282
    },
    {
        "newstitle": "[메디아이] 대구 찾은 외국인 의료관광객 작년 3만1천명…비수도권 최다",
        "subtitle": "경북은 2400여명…전년比 48%↑",
        "newsdate": "2020-07-21T00:00:00",
        "page_title": "건강1",
        "ref": 280
    },
    {
        "newstitle": "대구가톨릭대병원 김지원 교수, 대한류마티스학회 춘계학술대회 '우수구연상'",
        "subtitle": "향후 강직척추염 환자 치료하는데 큰 도움 될 듯",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "건강",
        "ref": 279
    },
    {
        "newstitle": "계명대 대구동산병원, '경북권(대구) 공공어린이재활의료센터' 건립",
        "subtitle": "2억 원 투입, 최첨단 시설로 장애 아동 치료<br />\n2025년 2월 개소 목표, 맞춤형 재활 치료 제공<br />\n계명대 신일희 총장, \"희망찬 미래 준비 최선 다할 것\"<br />\n홍준표 대구시장, \"세계적 의료기관으로 성장 기대\"",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "건강",
        "ref": 279
    },
    {
        "newstitle": "[건강칼럼] 현재의 감정은 과거와 관련이 있다",
        "subtitle": "오랫동안 느껴온 막연한 불안<br />\n감추어진 옛 기억 때문일 수도<br />\n두려움 대상 직시하면 나아져",
        "newsdate": "2022-03-08T00:00:00",
        "page_title": "건강",
        "ref": 277
    },
    {
        "newstitle": "W병원, 어린이 환아 위한 그림그리기 대회로 신관 개관 축하",
        "subtitle": "7월 19일부터 8월 11일까지 온라인 접수 진행<br />\n대상 1명 100만 원 등 총 상금 620만 원",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "건강",
        "ref": 277
    },
    {
        "newstitle": "국민건강보험공단 대경본부, 장기요양기관 대표자 설명회 개최",
        "subtitle": "노인학대 예방교육 등 진행",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "건강",
        "ref": 274
    },
    {
        "newstitle": "마라톤부터 AI까지, '스포츠의학 심포지엄 2024' 대구서 열린다",
        "subtitle": "최신 지견 공유하는 좋은 계기 될 듯<br />\n다양한 세션 마련하는 등 다채롭게 준비",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "건강",
        "ref": 274
    },
    {
        "newstitle": "W병원, 칠곡경북대병원과 손잡고 의료서비스 혁신",
        "subtitle": "진료협력 강화로 신속하고 전문적인 의료 환경 조성<br />\n협력병원 현판 전달식 및 신관 첨단 시설 공개<br />\n지역 주민들에게 더 나은 의료 환경 제공 목표",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "건강",
        "ref": 274
    },
    {
        "newstitle": "칠곡경북대병원 유방갑상선외과 이지연 교수팀, 국내 다기관 데이터로 최소침습법 안전성 입증",
        "subtitle": "유두·유륜 괴사율 감소로 최소침습 수술의 새로운 가능성 제시",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "건강",
        "ref": 272
    },
    {
        "newstitle": "박언휘 원장, 28년간 1만5천 명에 의료봉사… LG복지재단 '의인상'",
        "subtitle": "국내외 의료 사각지역 정기적 방문<br />\n소외계층에 매년 백신 1억 원 기부도",
        "newsdate": "2024-02-06T00:00:00",
        "page_title": "건강",
        "ref": 270
    },
    {
        "newstitle": "칠곡경북대병원에 세워진 '코로나19 승차 선별검사소 조형물'",
        "subtitle": "높이 150㎝에 운영 시작일 등 관련 내용 포함<br>최근 병원 관계자 참석한 가운데 제막식 행사",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "건강",
        "ref": 268
    },
    {
        "newstitle": "대구보훈병원, 대구 첫 냉각풍선절제술 100례 달성…심장 치료 새 지평",
        "subtitle": "기존 시술보다 빠르고 안전한 치료법…심장질환 치료 선도<br />\n시술 시간 절반 단축, 부작용도 최소화…심방세동 환자들에게 희소식",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "건강",
        "ref": 268
    },
    {
        "newstitle": "환자 중심 의료 실현…구병원 QI 경진대회 성공적 마무리",
        "subtitle": "외과(외래) 대상 수상, 수술실·진단검사의학과 등 우수<br />\n환자 안전·의료질 향상 목표…부서별 혁신 활동 선보여",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "건강",
        "ref": 265
    },
    {
        "newstitle": "경북대병원, 2호선 경대병원역에 ‘심뇌혈관질환 예방을 위한 건강관리존’ 조성",
        "subtitle": "고혈압 정보 등 다양한 내용 구성",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "건강",
        "ref": 259
    },
    {
        "newstitle": "곽호순병원 곽호순 병원장, 책 '마음 생각' 출간",
        "subtitle": "비밀 16가지를 시적인 문장과 아름다운 그림으로 소개",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "건강",
        "ref": 259
    },
    {
        "newstitle": "W병원, 대구·경북 최초로 간호 1등급  획득…의료계 판도 변화 예상",
        "subtitle": "W병원, 1인당 환자 수 2.5명 미만으로 최고 등급 달성<br />\n우상현 병원장 \"환자 중심의 의료서비스 제공 약속\"",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "건강",
        "ref": 255
    },
    {
        "newstitle": "[전문의에게 듣는다] 요로감염, 균형 깨진 몸의 신호…잦아진 소변과 통증",
        "subtitle": "과도한 하체근육 사용 감염 불러…노동량 줄이고 무리 않아야<br />\n원활한 혈액순환 위해 활동 전 충분한 음식 섭취로 에너지 비축<br />\n보온·피로도 등 환경요인 조절…면역체계·신체 균형 유지해야",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "건강",
        "ref": 250
    },
    {
        "newstitle": "[건강칼럼] 중대재해기업처벌법과 보건관리",
        "subtitle": "형사처벌 대상에 최고책임자 명기해<br />\n관심의 중심에 선 중대재해처벌법<br />\n안전은 현장직원·사장 모두의 책임<br />\n부담 아닌 당연한 문화 자리잡아야",
        "newsdate": "2022-07-05T00:00:00",
        "page_title": "건강",
        "ref": 249
    },
    {
        "newstitle": "손대구 동산병원 성형외과 교수,'한 손에 잡히는 모든 상처' 지침서 출간",
        "subtitle": "상처치료에서 흉터관리까지 상처치유 모든 것 담아",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "건강",
        "ref": 247
    },
    {
        "newstitle": "국민 구강 보건에 힘쓴 과거…치의학 100년 미래 선도",
        "subtitle": "경북대 치대 개교 50주년 행사 대성황<br>치의학계 인사 등 1천여 명 참석…지자체 대형 연구프로젝트 수주 등 성과<br>국립치의학연구원 유치 추진·실질적 국제 교류 등 지역 치과 산업에 기여<br>지방 첫 치대로서 국내외 균형적 발전 이룩…대구경북 경제·고용 큰 역할",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "건강",
        "ref": 246
    },
    {
        "newstitle": "계명대 동산병원 비만대사수술 300례 달성",
        "subtitle": "2020년 11월 100례 기록후 3년만<br>향후 전문적이고 체계적인 치료 약속",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "건강",
        "ref": 245
    },
    {
        "newstitle": "신임 대구 동구의사회장에 손대호 현 수석 부회장 선출",
        "subtitle": "\"화원들의 실질적인 권익 향상을 위해 노력 할 것\"",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "건강",
        "ref": 244
    },
    {
        "newstitle": "간협, 100주년 기념식 … “간호법 제정으로 세계간호 주도”",
        "subtitle": "“간호법, 세계 보건정책의 기준 … 법 제정 정당성과 필요성 충분”<br />\n전국서 회원 6천여 명 참석 ‘성황’… 국민 위한 간호 다짐",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "건강",
        "ref": 241
    },
    {
        "newstitle": "신임 대구 달서구의사회장에 배상근 현 부회장 선출",
        "subtitle": "\"상호 간 소통과 친목 위해 노력 할 것\"",
        "newsdate": "2024-02-27T00:00:00",
        "page_title": "건강",
        "ref": 240
    },
    {
        "newstitle": "건협, 캄보디아 주민 기생충 감염 조사",
        "subtitle": "메콩강 유역 1천여명 대변 수거<br />\n감염자 집단 투약·보건교육도",
        "newsdate": "2020-02-04T00:00:00",
        "page_title": "건강3",
        "ref": 239
    },
    {
        "newstitle": "이동원 대구가톨릭대병원 이비인후과 교수, SCIE 저널 논문 게재",
        "subtitle": "ADH7 유전자 다형성, 한국인 두경부 편평세포암 발병과 연관성 확인",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "건강",
        "ref": 238
    },
    {
        "newstitle": "근골격계 전문 이다니엘 원장, 고려에이치한방병원 합류",
        "subtitle": "장시간 앉아있는 직장인들을 위한 맞춤형 치료 제공<br />\n환자 중심의 철학으로 근본적인 건강 회복 목표",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "건강",
        "ref": 237
    },
    {
        "newstitle": "환자중심병원으로 거듭나는 대구동산병원, 신관 건립 구체화",
        "subtitle": "2025년 완공 목표…차세대 환자중심병원 사업 일환<br />\n붉은 벽돌과 복층 유리로 통일감·개방감 모두 잡는다",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "건강",
        "ref": 236
    },
    {
        "newstitle": "'마취·내시경' 두 마리 토끼 잡은 곽병원",
        "subtitle": "건강보험심사평가원 평가에서 평균 훌쩍 뛰어넘어<br />\n3주기 연속 우수내시경실 인증, 2027년까지 유효<br />\n마취 관리부터 환자 체온 유지까지, 곽병원 철저한 대응",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "건강",
        "ref": 235
    },
    {
        "newstitle": "[건강칼럼] 녹내장 최소절개 수술",
        "subtitle": "시신경 손상돼 시야 결손 진행<br />\n레이저시술·스텐트 삽입술 등<br />\n부담 적고 효과 빨라 많이 시행",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "건강",
        "ref": 232
    },
    {
        "newstitle": "계명대 동산병원, 신임 간호부원장에 조화숙 임명",
        "subtitle": "간호교육부터 감염병 대응까지… 풍부한 경력 주목",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "건강",
        "ref": 229
    },
    {
        "newstitle": "\"폐암 수술 10명 중 7명 완치 가능\"",
        "subtitle": "서울아산병원 흉부외과 폐암 수술팀 조사",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "건강1",
        "ref": 227
    },
    {
        "newstitle": "[건강칼럼] 신종 마약류란 무엇일까",
        "subtitle": "환각·중독 더 강한 548종 전세계 유통<br />\n약물 성분·인체 부작용 짐작도 못해<br />\n호기심으로 손댔다간  '실험 동물' 전락",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "건강",
        "ref": 224
    },
    {
        "newstitle": "대한간호협회, 창립 100주년 기념 간호사진전 연다",
        "subtitle": "10일~13일까지 4일간 국회의원회관서 진행<br />\n그동안 발자취 기억하고 축하하고자 기획",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "건강",
        "ref": 219
    },
    {
        "newstitle": "\"D-방역, 지방중심형 방역 관리 가능성 보여줘\" \"대구경북 감염병 전문병원 설립 최적지\"",
        "subtitle": "■ 코로나 심포지엄·학술대회",
        "newsdate": "2021-02-23T00:00:00",
        "page_title": "건강",
        "ref": 218
    },
    {
        "newstitle": "영남대병원 내분비대사내과 교수진, 각종 수상으로 우수한 연구력 입증",
        "subtitle": "활발한 연구 학술 활동 인정 받아",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "건강",
        "ref": 217
    },
    {
        "newstitle": "고려에이치한방병원·휴리스, 수술 후 재활·회복치료 위한 MOU 체결",
        "subtitle": "인·물적 교류를 통한 상호협력 약속<br />\n척추관절수술 등 함께 노력키로",
        "newsdate": "2023-09-26T00:00:00",
        "page_title": "건강",
        "ref": 217
    },
    {
        "newstitle": "'한 세기를 걷다'…경북의대 100주년 준비위원장 인터뷰",
        "subtitle": "권 학장 \"세계 최고 의학 교육과 연구기관 도약할 것\"<br />\n박 동창회장 \"세계 속에 우뚝 선 초일류 대학 될 것\"",
        "newsdate": "2023-09-05T00:00:00",
        "page_title": "건강",
        "ref": 216
    },
    {
        "newstitle": "구병원, 로봇수술 100례 달성…\"첨단 의료의 새 지평을 열어\"",
        "subtitle": "최첨단 다빈치 Xi 도입 5개월 만의 쾌거…구자일 병원장 \"환자 맞춤형 의료 확대\"<br />\n복강경 한계 넘은 정밀 수술…소화기·비뇨기과 등 다양한 진료과에 적용\"",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "건강",
        "ref": 216
    },
    {
        "newstitle": "제7회 피노키오 심포지엄, 대구서 세계 성형외과 권위자들 만난다",
        "subtitle": "22개국 60명 이상 성형외과 전문가 참가…실시간 수술 시연<br />\n'Face & Nose' 주제로 최신 얼굴 성형 기술과 트렌드 집중 조명",
        "newsdate": "2024-09-24T00:00:00",
        "page_title": "건강",
        "ref": 215
    },
    {
        "newstitle": "'제5회 남의 말 좋게 하자 어린이 백일장'…곽병원 주최·대구시교육청 후원",
        "subtitle": "허다율·박지용군 등 총 57명 입상<br />\n심사는 권영세·하청호 시인 맡아",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "건강",
        "ref": 214
    },
    {
        "newstitle": "[기고] 의사도 아픕니다",
        "subtitle": "이 상태로 가면 병의원 너무 어려우니<br />\n정상화를 위한 대안 필요 주장인데<br />\n배부른 집단 징징대다 제풀에 지쳐<br />\n그만둘 것이라고 생각하다니…",
        "newsdate": "2020-06-02T00:00:00",
        "page_title": "건강1",
        "ref": 212
    },
    {
        "newstitle": "W병원, 본원 10층 송원홀에서 작은 음악회 개최…대성황",
        "subtitle": "영남대 의과대학 중창단인 조이풀 보이스 초청<br>아틀란티스 소녀와 행복을 주는 사람 등 다양한 무대 선사",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "건강",
        "ref": 212
    },
    {
        "newstitle": "[건강칼럼] 마음을 가만히 들여다보면",
        "subtitle": "감추고 싶지만 잘 들켜 화나는 특성<br />\n핵심감정에 묶여 벗어나기 힘들어<br />\n현실과 본능적·충동적 욕망 간 갈등<br />\n몸은 현재에·마음은 과거에 머물러",
        "newsdate": "2022-08-16T00:00:00",
        "page_title": "건강",
        "ref": 211
    },
    {
        "newstitle": "대구가톨릭대병원 김종해 교수 연구팀, SCIE 저널 대한마취통증의학회지에 논문 게재",
        "subtitle": "향후 자율신경계 활동 변화에 대한 연구 활발 할 듯",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "건강",
        "ref": 206
    },
    {
        "newstitle": "박경동 효성병원 이사장, 계명대 동산병원에 1억 기부",
        "subtitle": "2019년부터 현재까지 총 2억원 전달",
        "newsdate": "2024-06-04T00:00:00",
        "page_title": "건강",
        "ref": 206
    },
    {
        "newstitle": "\"한의약으로 웰니스를 탐하다\"…오는 24일 대구 엑스코에서 '2024 케이=메디웰니스 페스타' 개막",
        "subtitle": "대구시한의사회 주관, 한의약 체험으로 건강의 가치 재발견<br />\n시민과 전문가가 함께하는 웰니스 체험의 장 될 것",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "건강",
        "ref": 206
    },
    {
        "newstitle": "영남대병원 김기범 교수 번역서,  2023년 세종도서 학술부문 추천 도서 선정",
        "subtitle": "\\'근감소증\\'도서 번역으로 단순한 근육 부족이 아닌 고령층 사망 위험을 높이는 질환의 경각심 높여",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "건강",
        "ref": 205
    },
    {
        "newstitle": "경북대병원 신경외과 고용산 교수, 세계 양방향 내시경학회 '최고 비디오 발표상' 수상",
        "subtitle": "환자들의 안정적인 치료 효과 기대",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "건강",
        "ref": 205
    },
    {
        "newstitle": "김석준 동아내과의원 원장, 대구시의사회 대의원회 의장 선출",
        "subtitle": "임기는 3년",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 203
    },
    {
        "newstitle": "\"여성아이병원, 맞춤형 검진으로 국가평가 최우수 등급\"",
        "subtitle": "건강검진센터 연간 7천여 명 방문",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "건강",
        "ref": 203
    },
    {
        "newstitle": "부드러운 곡선의 아름다움'조선 선비의 '갓'을 만난다' 대구박물관 '선비의 멋, 갓'展",
        "subtitle": "경주최부자댁 소장품 등 공개<br />\n시대별로 다양한 모자도 소개",
        "newsdate": "2020-09-29T00:00:00",
        "page_title": "건강",
        "ref": 199
    },
    {
        "newstitle": "영남대병원 응급의학과 정한솔 교수, 보건복지부 장관 표창",
        "subtitle": "응급의료 분야 대응과 응급의료체계 질적 수준 향상 이바지",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "건강",
        "ref": 198
    },
    {
        "newstitle": "[건강칼럼] 이것은 사랑입니다",
        "subtitle": "유년기 아이 성장 시기 중요 자양분<br />\n살아가는 에너지로 마음 안정 작용<br />\n억지로 만들 순 없지만 자연히 생겨<br />\n결핍·과잉으로 마음의 병 생기기도",
        "newsdate": "2022-09-13T00:00:00",
        "page_title": "건강",
        "ref": 195
    },
    {
        "newstitle": "영남대병원 내분비대사내과 원규장 교수, '16회 설원학술상'",
        "subtitle": "탁월한 연구 업적을 남긴 연구자 한 명에게만 수여하는 권위 있는 학술상",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "건강",
        "ref": 195
    },
    {
        "newstitle": "[건강칼럼] 알고 써야 약이 되는 약 이야기",
        "subtitle": "출처 불분명 정보로 약 선택 말고<br />\n약사·의사 등 전문가 조언 구하길<br />\n구입한 약 원래 포장상태로 보관<br />\n무슨 약인지 몰라 오용하지 말아야",
        "newsdate": "2020-06-23T00:00:00",
        "page_title": "건강1",
        "ref": 193
    },
    {
        "newstitle": "계명대 동산병원, 사전연명의료의향서 등록기관 지정",
        "subtitle": "등록기관에서 본인 확인 후 등록",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "건강",
        "ref": 193
    },
    {
        "newstitle": "군위 사과대추, 대구에서 첫 선…파티마병원서 큰 호응",
        "subtitle": "대구 편입 1주년 기념 행사…지역 농산물 알리기 위한 특별 기획<br />\n비타민 C 풍부한 군위 사과대추, 지역민 건강 챙기며 경제 활성화 기대",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "건강",
        "ref": 192
    },
    {
        "newstitle": "[건강칼럼] 마음의 길",
        "subtitle": "처음 걷는 자에겐 두려움이자 용기<br />\n중요한 것들은 굽은 길에서 이뤄져<br />\n천천히 갈 순 있어도 건너뛸 순 없어<br />\n앞으로의 이정표 없지만 모두 옳아",
        "newsdate": "2022-11-08T00:00:00",
        "page_title": "건강",
        "ref": 190
    },
    {
        "newstitle": "구병원, 칠곡경북대병원 협력으로 의료 서비스 강화",
        "subtitle": "지역 의료 서비스 질 향상 기대<br />\n진료·연구·교육 분야 협력 강화",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "건강",
        "ref": 189
    },
    {
        "newstitle": "계명대 의과대학, 제25대 학장에 백원기 교수 임용",
        "subtitle": "하버드 연수·암 연구 권위자<br />\n의대 부학장·연구처장 역임<br />\n풍부한 경험 바탕으로 리더십 발휘",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "건강",
        "ref": 189
    },
    {
        "newstitle": "[건강칼럼] 의약품 사용 시 자가관리",
        "subtitle": "처방약 다수일땐 동시복용 등 확인<br />\n의약품 자가관리 힘든 고령 질환자<br />\n약제 사용 돌봄커뮤니티 활용해야",
        "newsdate": "2022-05-03T00:00:00",
        "page_title": "건강",
        "ref": 188
    },
    {
        "newstitle": "\"헬리코박터에 새로운 해법 제시…위장관 손상 치료 길 열린다\"",
        "subtitle": "\"VacA 독소 손상 복구하는 Aurora 억제제 MLN8054 효과 확인\"<br />\n\"헬리코박터 내성 문제 극복…항생제와 병용 효과 기대\"",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "건강",
        "ref": 188
    },
    {
        "newstitle": "박언휘 원장, 울릉군 고향사랑기부제 올해 1호 기부자",
        "subtitle": "울릉 출신 적십자 경북도 부회장<br />\n꾸준한 기부·봉사로 선한 영향력",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "건강",
        "ref": 187
    },
    {
        "newstitle": "드림종합병원 이순정 대표원장, 마약 예방 ‘NO EXIT’ 캠페인 동참",
        "subtitle": "다음 참여자로 보건대병원 강규헌 병원장과 광개토병원 김주성 병원장 지목",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "건강",
        "ref": 186
    },
    {
        "newstitle": "경북 의성 출신 김성중 W병원 원장, 고향 발전 위해 500만 원 '쾌척'",
        "subtitle": "\"추후 고향 기부 확대할 것\"",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "건강",
        "ref": 186
    },
    {
        "newstitle": "칠곡경북대병원, 치매극복연구개발사업 3년간 30억원 기술개발 과제 수주",
        "subtitle": "일본과 태국에도 상용화할 예정",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "건강",
        "ref": 185
    },
    {
        "newstitle": "이재태 경북대 의대 교수, 보건복지부 산하 한국보건의료연구원장 임명",
        "subtitle": "임기는 3년",
        "newsdate": "2023-08-01T00:00:00",
        "page_title": "건강",
        "ref": 180
    },
    {
        "newstitle": "박언휘 전문의 '통 큰'기부…지역 어르신에 1억5천여만원 상당 독감 백신 기부",
        "subtitle": "2004년부터 올해까지 총 21억 원 넘는 의료 기부행위 펼쳐",
        "newsdate": "2023-10-24T00:00:00",
        "page_title": "건강",
        "ref": 178
    },
    {
        "newstitle": "칠곡경북대병원·경북대병원신장내과 연구팀, 복막 보호의 새로운 패러다임 제시",
        "subtitle": "말기신부전 환자의 생존율 향상 기대",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "건강",
        "ref": 176
    },
    {
        "newstitle": "건보공단 대경본부 ‘건강백세운동교실 운영성과 경진대회’",
        "subtitle": "운동강사 부문 3편, 강습생 부문 5편 발표",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "건강",
        "ref": 175
    },
    {
        "newstitle": "[건강칼럼] 생각의 차이",
        "subtitle": "태풍에 쓰러진 과실 앞에 망연자실한 농부<br />\n절망 속 남은 삼할의 사과에 집중한 농부<br />\n같은 상황도 생각하기 따라 결과는 달라져",
        "newsdate": "2020-10-27T00:00:00",
        "page_title": "건강",
        "ref": 174
    },
    {
        "newstitle": "칠곡경북대병원 김민지 교수 연구팀 ‘우수 포스터 구연상’ 수상",
        "subtitle": "비만 및 관련 대사 이상 질환 예방 치료제 기대",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "건강",
        "ref": 174
    },
    {
        "newstitle": "\"안과학 발전을 위한 제1회 누네안과 망막 심포지엄 성료\"",
        "subtitle": "대구·경북지역 안과 전문의 등 80여 명 참석",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "건강",
        "ref": 174
    },
    {
        "newstitle": "영남대병원 이관호 센터장, 결핵예방의 날 대통령 표창 수상",
        "subtitle": "결핵 진료와 연구에 기여한 공",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "건강",
        "ref": 173
    },
    {
        "newstitle": "대한결핵협회, 30억 모금 목표로 크리스마스 씰 캠페인 돌입",
        "subtitle": "기부스토어와 우체국, GS편의점에서 손쉽게 참여",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "건강",
        "ref": 173
    },
    {
        "newstitle": "[건강칼럼] 젊은 층 노리는 마약류의 유혹",
        "subtitle": "마약류 사범 20~30대가 50% 넘어<br />\n만19세 이하 10대도 매년 증가추세<br />\n인터넷 통해 노출돼 거래로 이어져<br />\n범죄 예방 위해선 교육이 가장 중요",
        "newsdate": "2022-06-28T00:00:00",
        "page_title": "건강",
        "ref": 172
    },
    {
        "newstitle": "대구가톨릭대병원 홍효림 교수, 대한항균요법학회·대한감염학회 춘계학술대회  '우수 연제상'",
        "subtitle": "잠재적인 원인균 확인",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "건강",
        "ref": 172
    },
    {
        "newstitle": "칠곡경북대병원 소아청소년 소화기영양과 강빈 교수, 대한민국 소화기질환주간 국제학술대회 공로상",
        "subtitle": "소아청소년 소화기 질환 분야 등 다양한 연구 지속",
        "newsdate": "2023-11-28T00:00:00",
        "page_title": "건강",
        "ref": 172
    },
    {
        "newstitle": "동산의료선교, 알마티서 의료와 나눔의 손길 전하다",
        "subtitle": "위 내시경 진료부터 저소득층 구제까지…현지 주민들 따뜻한 감사<br />\n계명대 동산의료원, 125주년 기념으로 32차 해외의료선교 봉사",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "건강",
        "ref": 172
    },
    {
        "newstitle": "계명대 간호대학, 시뮬레이션 교육 컨소시엄 협약",
        "subtitle": "간호시뮬레이션 질적 향상과 정보, 정책 등 의견 나눠<br>환자 안전과 의료 질 더욱 높일 수 있는 계기 될 듯",
        "newsdate": "2023-08-15T00:00:00",
        "page_title": "건강",
        "ref": 169
    },
    {
        "newstitle": "영남대병원, 카카오톡으로 진료 예약…'케어챗' 서비스 도입",
        "subtitle": "카카오헬스케어와 손잡고, 환자 편의성 높이는 디지털 서비스 출시<br />\n24시간 AI 기반 진료과 추천…초진 환자도 간편 예약 가능",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "건강",
        "ref": 168
    },
    {
        "newstitle": "대구보건대병원 '선진 재활의료' 도입 속도",
        "subtitle": "美스폴딩병원 연계 원격교육 진행",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "건강",
        "ref": 167
    },
    {
        "newstitle": "한국 의료의 힘, W병원 접합수술 시스템 세계가 주목",
        "subtitle": "IMC 웨비나서 성공 사례와 독창적 시스템 발표, 뜨거운 호응<br />\n수술 시도율 100%, 성공률 87%…세계 최고 수준의 성과",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "건강",
        "ref": 166
    },
    {
        "newstitle": "고려H한방병원 양두화 원장, 대구텍서 근골격계질환 예방 특강 성황리 개최",
        "subtitle": "이론과 실습 병행, 근로자 위한 실용적 건강 관리 팁 제공<br />\n대구텍 직원들과 활발한 질의응답, 맞춤형 건강 조언 눈길",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "건강",
        "ref": 165
    },
    {
        "newstitle": "전문성 강화 나선 대구파티마병원, 지역 의료 수준 한 단계 높인다",
        "subtitle": "황성현 과장, 정형외과 슬관절·족관절 진료 강화<br />\n이민영 과장, 소아재활·뇌손상 등 재활의학 전문성 더해<br />\n김선미 병원장 “환자 중심 진료로 지역 주민에게 더 나은 서비스 제공”",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "건강",
        "ref": 164
    },
    {
        "newstitle": "영남대의료원, \"지역 의과대학 자존심 세웠다\"…논문 실적 전국 4위 기록",
        "subtitle": "8년 연속 수도권 의과대학과 어깨 나란히<br />\n수도권과 비수도권 간 의료 수준 차이 없어",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "건강",
        "ref": 161
    },
    {
        "newstitle": "영남대병원 병리과 최준혁 교수, 대한병리학회 차기 회장 선출",
        "subtitle": "임기는 2024년부터 12월까지 1년",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "건강",
        "ref": 161
    },
    {
        "newstitle": "대구가톨릭대병원, 3D 바이오프린팅 연구로 세계적 주목",
        "subtitle": "회전근개 파열 모델에서 빠른 조직 재생과 혈관 신생 효과 확인<br />\n성균관대·연세대·고려대와의 협업…생체재료 분야 권위지 등재",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "건강",
        "ref": 161
    },
    {
        "newstitle": "경북대병원 윤종필 교수, 회전근개 파열 연구로 대한정형외과 스포츠의학회 수상",
        "subtitle": "스타틴 치료의 근위축 억제 효과 밝혀내…재생 치료의 새 가능성 제시",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "건강",
        "ref": 160
    },
    {
        "newstitle": "9년째 이어지는 우상현 W병원장의 장학금…'지역사회 잔잔한 감동'",
        "subtitle": "2016년부터 매년 500만 원씩 총 5천만 원 달하는 장학금 전달",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "건강",
        "ref": 159
    },
    {
        "newstitle": "‘병원 대기 없이 바로 진료’…계명대 동산병원, AI 챗봇 ‘케어챗’ 오픈",
        "subtitle": "진료 예약, 간편결제, 입원 수속까지…카카오톡 하나면 OK<br>국내 최초 입원 컨시어지 서비스 포함…환자 편의성 극대화",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "건강",
        "ref": 159
    },
    {
        "newstitle": "대구가톨릭대병원 '피부·성형 재건 센터' 재오픈…최근 새단장 마쳐",
        "subtitle": "키오스크 운용으로 외래 환경 크게 개선돼",
        "newsdate": "2024-01-16T00:00:00",
        "page_title": "건강",
        "ref": 158
    },
    {
        "newstitle": "세계가 주목한 척추 통증 연구, 보광병원 김경태 최우수상 수상",
        "subtitle": "“골유합술 통증 줄이는 방법 규명”국내 연구진의 쾌거<br />\n환자 만족도 높이는 혁신적 연구, 글로벌 학계가 주목",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "건강",
        "ref": 158
    },
    {
        "newstitle": "경북대병원, 한국형 ARPA-H 주관기관 선정…응급의료 혁신 시동",
        "subtitle": "4년 6개월 대장정…응급환자 관리 시스템 개발 목표<br>지역 기업·병원·소방본부와 대규모 협력 체계 구축",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "건강",
        "ref": 157
    },
    {
        "newstitle": "영남대병원, ‘제1회 국가공인 전문약사’ 4명 배출",
        "subtitle": "종양.노인.감염 부문 4개 전문약사 자격 취득<br />\n\"약사들의 높은 역량 대외적으로 알려\"",
        "newsdate": "2024-01-30T00:00:00",
        "page_title": "건강",
        "ref": 156
    },
    {
        "newstitle": "'올해의 간호인상' 동산병원 박숙진 간호부원장",
        "subtitle": "임상 간호 분야서 선도 역할 수행<br />\n환자 만족도 증대에 긍정적 영향",
        "newsdate": "2024-03-12T00:00:00",
        "page_title": "건강",
        "ref": 156
    },
    {
        "newstitle": "건강보험심사평가원 인증, 드림종합병원 1등급 이유는?",
        "subtitle": "973개 병원 중 최상위권…골절·담낭·충수절제술 만점 기록<br />\n2023년 예방적 항생제 사용 평가, 드림종합병원 우수기관 선정",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "건강",
        "ref": 156
    },
    {
        "newstitle": "우울증 진료 평가서 최고 등급…계명대 동산병원의 비결은?",
        "subtitle": "첫 방문부터 철저하게…초기 진단과 지속 관리에서 두각<br />\n3주 이내 재방문율·84일 이상 약물 지속 처방률 등 우수성 입증",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "건강",
        "ref": 153
    },
    {
        "newstitle": "영남대병원 정형외과 이근우 교수, 한국세포밖소포체학회 신진연구자상",
        "subtitle": "최근 3년간 세포밖소포체 분야에 관한 20편 논문 발표",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "건강",
        "ref": 152
    },
    {
        "newstitle": "학술대회 휩쓴 경북대병원·칠곡경북대병원 연구진",
        "subtitle": "\"인슐린 저항성 개선 연구로 당뇨·비만 치료에 새 희망 제시\"",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "건강",
        "ref": 151
    },
    {
        "newstitle": "‘W송원 연구자상’, 영남의대 강석휘 교수 대상 영예",
        "subtitle": "최우수상은 최형철·정승민 교수…대상 1천만원, 최우수상 500만원 지급<br />\n우상현 W병원장, 매년 2천만 원 기탁…의학 발전 위해 지원",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "건강",
        "ref": 151
    },
    {
        "newstitle": "신승헌 대구가톨릭대병원 이비인후과 교수, SCIE저널인 말러큘즈 논문 게재",
        "subtitle": "국소치료 제로의 개발 가능성 확인<br />\n좋은 결과 도출할 수 있도록 노력",
        "newsdate": "2023-09-19T00:00:00",
        "page_title": "건강",
        "ref": 149
    },
    {
        "newstitle": "보건복지부·한국한의약진흥원, 오는 4일 대전에서 한의약 육성 지역계획 설명회 연다",
        "subtitle": "한의약 특성 반영된 지역 계획 수립 기대",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "건강",
        "ref": 149
    },
    {
        "newstitle": "'임상연구의 선봉'…신임희 대구가톨릭의대 교수, 보건복지부 장관 표창",
        "subtitle": "주제 강연도 펼쳐",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "건강",
        "ref": 147
    },
    {
        "newstitle": "2년 연속 결핵 진단 최상위! 대구 복십자의원, 신뢰받는 의료기관 입증",
        "subtitle": "결핵균 확인부터 신속검사까지 모든 지표 만점 기록<br />\nPPM 의료기관으로서 지역사회 결핵 퇴치에 기여",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "건강",
        "ref": 147
    },
    {
        "newstitle": "간호법, 19년 만에 국회 본회의 통과…대한간호협회 환영",
        "subtitle": "여야 합의 이룬 첫 민생법안…국민 건강과 돌봄의 새 시대 열릴 것<br />\n대한간호협회 “숙련된 간호인력 확보, 국가의 책무 법제화”",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "건강",
        "ref": 146
    },
    {
        "newstitle": "[건강칼럼] 사람의 섬에 가 닿다",
        "subtitle": "섬과 섬 사이엔 험한 물길이 흘러<br />\n마음도 섬과 같아 조심히 평가해야",
        "newsdate": "2021-03-30T00:00:00",
        "page_title": "건강",
        "ref": 145
    },
    {
        "newstitle": "영남대병원 재활의학과 장민철 교수, 통증 연구 최고 영예 '김찬 학술상' 수상",
        "subtitle": "통증 분야 국제 학술지에 500여 편 논문 발표한 연구 성과 인정<br />\n통증 연구 융합 선도한 공로로 대한통증연구학회서 영예",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "건강",
        "ref": 142
    },
    {
        "newstitle": "이길호 신임 경북의사회장 \"비현실 사업 과감히 탈피\"",
        "subtitle": "의사회 특별 후원 1천만원 기부<br />\n부회장·경주시의사회장 등 경력",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "건강",
        "ref": 141
    },
    {
        "newstitle": "고려H한방병원, 24시간 진료 강화…환자 안전 최우선",
        "subtitle": "전담 의료진 확대, 야간 진료 공백 없이 안심 치료<br />\n고주파온열치료기 추가 도입…암환자 면역력 강화",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "건강",
        "ref": 141
    },
    {
        "newstitle": "캄보디아서 빛난 경상북도 의료봉사, 4천455명 진료 성과",
        "subtitle": "5개 보건단체 참여, 의료기기·의약품 등 지원<br />\n현지 주민 진료부터 의료 세미나까지, 종합 서비스 제공<br />\n다지증 어린이 수술 성공, 현지 주민 큰 호응",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "건강",
        "ref": 140
    },
    {
        "newstitle": "칠곡경북대병원 연구팀 \"면역관문유전자 돌연변이, 암 치료·예후와 연관\"",
        "subtitle": "연구 성과 '네이처 리서치'의 국제학술지 중 하나인 '사이언티픽 리포트' 게재",
        "newsdate": "2021-02-02T00:00:00",
        "page_title": "건강",
        "ref": 139
    },
    {
        "newstitle": "경북대병원 재활의학과 황종문 교수, 신진연구자상 수상",
        "subtitle": "재활의학 분야 발전에 기여한 공",
        "newsdate": "2023-05-09T00:00:00",
        "page_title": "건강",
        "ref": 139
    },
    {
        "newstitle": "경북대병원 응급의학과 정해원 교수팀, 재난응급의료 종합훈련대회 2관왕 달성",
        "subtitle": "보건복지부장관상과 국립중앙의료원장상 수상",
        "newsdate": "2023-12-12T00:00:00",
        "page_title": "건강",
        "ref": 139
    },
    {
        "newstitle": "대구 드림종합병원, 보건복지부 응급의료기관평가 A등급 획득",
        "subtitle": "지역응급의료기관 전국 234개소 중 37위<br>대구경북권에선 3위 기록하는 응급의료 능력 인정 받아",
        "newsdate": "2024-01-09T00:00:00",
        "page_title": "건강",
        "ref": 139
    },
    {
        "newstitle": "건협경북, 보건복지부 장관상 수상…지역사회 공헌 4년 연속 인정",
        "subtitle": "ESG 경영 실천하며 취약계층부터 환경까지 폭넓은 활동 전개<br />\n어르신 일자리·신혼부부 검진 후원…지역사회 공헌의 롤모델",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "건강",
        "ref": 139
    },
    {
        "newstitle": "계명대 동산병원 성형외과 정운혁·조태희 교수팀, 국제외과저널 논문 게재",
        "subtitle": "정 교수, 높은 논문 인용지수로 BRIC '한빛사' 선정",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "건강",
        "ref": 138
    },
    {
        "newstitle": "대구가톨릭대의료원 미래의료전략실, ‘인공지능 영상판독 SW 도입 설명회’",
        "subtitle": "이창형 병원장 등 대거 참석<br>임상 현장에서 의료진 판단 도움",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "건강",
        "ref": 134
    },
    {
        "newstitle": "곽병원 72주년 맞아 사랑의 헌혈 등 행사…지역민에 봉사",
        "subtitle": "장애인 볼링팀 김지은 선수 표창 수상",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 133
    },
    {
        "newstitle": "로봇수술 심포지엄, 칠곡경북대병원에서 성공적으로 마무리",
        "subtitle": "정재욱·권태균 교수, 로봇수술 생방송 시연으로 큰 관심",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "건강",
        "ref": 133
    },
    {
        "newstitle": "건보공단 대구경북본부 '정신건강 파워업'…'마음충전' 프로젝트 운영",
        "subtitle": "정신건강 강화를 목표로, 3년간 단계적 진행",
        "newsdate": "2024-06-25T00:00:00",
        "page_title": "건강",
        "ref": 132
    },
    {
        "newstitle": "인도 강가병원 라자 사바파시 박사 \"재건 미세술은 사회에도 좋은 영향\"…\"취약층도 진료 쉽게 받게 문턱 낮춰야\"",
        "subtitle": "성형·재건 미세수술 명의 꼽혀…인도 외상 치료 시스템 혁신 기여<br />\n화상 피해자 무료수술 '프로젝트 호프' 등 사회공헌 프로그램 견인<br />\n\"W병원 실력·시설·의료진 열정에 감동…협력 방안 모색하고 싶다\"",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "건강",
        "ref": 132
    },
    {
        "newstitle": "한국건강관리협회 경상북도지부 '근로자의날' 정상 진료",
        "subtitle": "국가건강검진과 예방접종 등 실시",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "건강",
        "ref": 131
    },
    {
        "newstitle": "영남대병원 영양집중지원팀, 한국정맥경장영양학회 인증 획득",
        "subtitle": "정맥영양 등이 제공될 수 있도록 최적 방법 제시",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "건강",
        "ref": 130
    },
    {
        "newstitle": "\"비뇨의학의 혁명, 방사선 없는 수술로 더 나은 미래를 엿보다\"",
        "subtitle": "칠곡경북대병원 및 경북대병원 교수 연구팀, 방사선 사용하지 않고 시행한 '역행성 신장결석제고 수술의 효능과 안전성' 입증",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "건강",
        "ref": 130
    },
    {
        "newstitle": "뇌졸중 치료의 명가, 계명대 동산병원 10년 연속 최고 등급",
        "subtitle": "종합점수 평균 88.13점 상회, 99.99점으로 탁월한 성적<br>정맥내 혈전용해제 투여율 등 모든 항목 만점<br>세계뇌졸중학회 \\'WSO 엔젤스 어워드\\' 수상",
        "newsdate": "2024-08-20T00:00:00",
        "page_title": "건강",
        "ref": 130
    },
    {
        "newstitle": "류마티스학 최고 저널에 한국 연구 빛나다…대구가톨릭대병원 김지원 교수팀 성과",
        "subtitle": "심혈관계 질환, 소염제 용량에 따라 달라<br />\n강직척추염 환자, 소염제 사용 새로운 기준 필요",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "건강",
        "ref": 130
    },
    {
        "newstitle": "대구 효성병원에서 만난 산타…환자들에게 감동 전한 특별 이벤트",
        "subtitle": "아동병동부터 외래 진료실까지…환자들에게 캐릭터 풍선과 선물 전달<br />\n마이코플라즈마 폐렴과 독감으로 지친 환자들, 특별한 하루 맞이",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "건강",
        "ref": 130
    },
    {
        "newstitle": "[건강칼럼] 내 마음",
        "subtitle": "흠 있지만 천금 줘도 바꿀 수 없는<br />\n나에게는 너무 소중한 것, 내 마음",
        "newsdate": "2023-04-25T00:00:00",
        "page_title": "건강",
        "ref": 129
    },
    {
        "newstitle": "대구가톨릭대병원 마취통증의학과 김종해 교수, '간이식 마취' 건강정보 영상으로 궁금증 해결 도움",
        "subtitle": "환자와 보호자에게 큰 도움 될 듯",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 129
    },
    {
        "newstitle": "[전문의에게 듣는다] 팽대부 주위암, 황달·붉은 소변에 화들짝…노년층 노리는 '침묵의 병'",
        "subtitle": "가족력 있거나 만성 췌장염·담관질환 있다면 정밀검사 고려<br />\n난도 높은 대수술이지만 로봇수술 시행 합병증 위험 낮춰<br />\n수술 전후 항암·방사선치료 병행 장기 생존 가능성 높여",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "건강",
        "ref": 129
    },
    {
        "newstitle": "영남대병원 암센터 '다학제 심포지엄' 개최",
        "subtitle": "폐암·전립선암 통합진료 사례 공유",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "건강",
        "ref": 128
    },
    {
        "newstitle": "영남대병원 장민철·공은정 교수, 통증분야 저명 국제 학술지 표지 논문 채택",
        "subtitle": "통증 치료하는 의사 진료와 환자 치료에 도움 될 듯",
        "newsdate": "2023-08-08T00:00:00",
        "page_title": "건강",
        "ref": 128
    },
    {
        "newstitle": "동산병원 의료진, 이제 네이버에서 한눈에 본다",
        "subtitle": "학력·경력부터 진료과까지, 네이버 인물정보로 한 번에<br>의료진 정보 제공 협약 체결…내원객 편의성 증대 기대",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "건강",
        "ref": 128
    },
    {
        "newstitle": "신경안과 새 지평 연다…칠곡경북대병원 안과 전보영 교수, 아시아 학회서 ‘최우수상’",
        "subtitle": "‘MOG 시신경염’ 혈중 Limitrin 농도 연구로 진단 혁신 기대<br />\n전보영 교수 “빠르고 정확한 진단 가능성 열어…임상적 의의 커”",
        "newsdate": "2024-12-24T00:00:00",
        "page_title": "건강",
        "ref": 127
    },
    {
        "newstitle": "한의약으로 미국 땅 두드린다…‘경희청혈단’ 수출 성공",
        "subtitle": "<주>파나큐라, FDA 등록 OTC 의약품으로 미국 판매 본격화<br />\n미국 LA 약국서 첫 선…경희청혈단, 처방전 없이 구매 가능",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "건강",
        "ref": 127
    },
    {
        "newstitle": "[건강칼럼] 마음을 이야기하다",
        "subtitle": "수많은 관계 맺으며 살아가는 사회<br />\n가치 있는 변화 일으키는 소통으로<br />\n사회에 좋은 영향 미치며 살고 싶어",
        "newsdate": "2021-10-19T00:00:00",
        "page_title": "건강",
        "ref": 126
    },
    {
        "newstitle": "韓한의약진흥원 한약비임상시험센터 'GLP 신뢰성보증' 전문가 자격 획득",
        "subtitle": "장지훈 선임연구원",
        "newsdate": "2024-01-23T00:00:00",
        "page_title": "건강",
        "ref": 126
    },
    {
        "newstitle": "대구경북의 자랑, 유덕종 교수 제12회 JW성천상 수상자 선정",
        "subtitle": "1992년 우간다서 시작된 유 교수의 의료 활동<br />\n의사 4천 명 양성 및 병원 설립 공로 인정",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "건강",
        "ref": 126
    },
    {
        "newstitle": "대구가톨릭대병원, 오는 18일 특별세미나 개최",
        "subtitle": "주제는 \\'신생아·영아 범죄의 현주소, 어떻게 대처할 것인가?\\'",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "건강",
        "ref": 125
    },
    {
        "newstitle": "칠곡경북대병원 혈액종양내과 이인희 교수, 2024 세계유방암학회 우수 포스터 구연상",
        "subtitle": "주제 독창·창의성 인정…추가 연구 계획",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "건강",
        "ref": 125
    },
    {
        "newstitle": "영남대병원 심범진 교수, 대퇴골두 골괴사 줄기세포 치료 연구로 주목",
        "subtitle": "줄기세포 이식술로 대퇴골두 골괴사 중장기 효과 국내 첫 검증<br>SCIE급 학술지 게재된 연구로 학회 평가 최고점 기록",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "건강",
        "ref": 125
    },
    {
        "newstitle": "정홍수 대구시의사회장,  'NO EXIT 릴레이 캠페인'참여",
        "subtitle": "다음 주자 김종연 영남대 의료원장과 김건우 대구파티마병원 의무원장 지목",
        "newsdate": "2023-06-20T00:00:00",
        "page_title": "건강",
        "ref": 124
    },
    {
        "newstitle": "대구파티마병원 캄보디아 국립소아병원에 의료장비 지원",
        "subtitle": "생아 인큐베이터·황달치료기 전달",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "건강",
        "ref": 124
    },
    {
        "newstitle": "세계 대장암 수술 전문가들, 대구 칠곡에 모인다…제12회 ARCCS 국제학술대회 개최",
        "subtitle": "10월 9일부터 11일까지…대장암 관리의 최신 트렌드와 혁신적 기술 논의<br />\n\"영국·미국·브라질 등 36개국 전문가 총집합, 글로벌 대장암 치료의 미래를 밝히다\"",
        "newsdate": "2024-10-08T00:00:00",
        "page_title": "건강",
        "ref": 123
    },
    {
        "newstitle": "한국건강관리협회 경북지부, 해병1사단 장병 금연교육 실시",
        "subtitle": "감염병과 흡연자 상관관계 등 다양한 주제로 교육",
        "newsdate": "2023-10-10T00:00:00",
        "page_title": "건강",
        "ref": 122
    },
    {
        "newstitle": "경북대치과병원, 국립대 병원 중 유일하게 최고 등급 '우수' 획득",
        "subtitle": "고객케어 등에서 높은 만족감",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "건강",
        "ref": 122
    },
    {
        "newstitle": "한국건강관리협회경북지부, 호국보훈의 달 맞아 '국가유공자·보훈가족 사회공헌건강검진'",
        "subtitle": "검사는 16개 종목 67개 항목",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "건강",
        "ref": 122
    },
    {
        "newstitle": "영남대병원 척추센터 연구팀, 제37차 대한척추신경외과학회 정기학술대회 나누리 학술상",
        "subtitle": "척추 분야 최고 권위 국제 학술지 '더 스파인 저널' 등재",
        "newsdate": "2023-10-17T00:00:00",
        "page_title": "건강",
        "ref": 121
    },
    {
        "newstitle": "\"의료는 로봇에 맡기고, 환자에 집중\"…영남대의료원, 서비스로봇 실증 가동",
        "subtitle": "검체·약제 이송로봇 도입으로 병동 운영 효율 극대화<br>V2X 통신으로 실시간 로봇 제어… 문제 발생 시 즉각 대응",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "건강",
        "ref": 121
    },
    {
        "newstitle": "대구가톨릭대병원, 음성 전자기록 시스템 'Voice ENR' 운영",
        "subtitle": "향후 업무 효율성과 환자 안전 강화 계획",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "건강",
        "ref": 120
    },
    {
        "newstitle": "영남대병원, 정신건강 입원영역 적정성 평가 2회 연속 1등급",
        "subtitle": "평가는 6개월간 진행<br />\n지표는 총 10가지",
        "newsdate": "2023-06-13T00:00:00",
        "page_title": "건강",
        "ref": 119
    },
    {
        "newstitle": "\"혈당 관리, 이제는 스마트하게\"…영남대병원 9월부터 AI로 혈당 관리",
        "subtitle": "혈액 채취 없이 실시간 혈당 확인…환자 삶의 질 향상 기대<br />\n카카오헬스케어와 협력, AI 기술로 당뇨병 환자 지원 강화<br />\n의료진과 환자 간 소통 강화…일상 속 혈당 관리가 쉬워진다",
        "newsdate": "2024-09-03T00:00:00",
        "page_title": "건강",
        "ref": 119
    },
    {
        "newstitle": "계명대 동산의료원, AI로 암 진단 혁신 이끈다",
        "subtitle": "Need Inc.와 손잡고 AI 기반 암 치료 솔루션 도입<br />\n환자 중심 스마트 병원 구축, 최적 치료법 개발 가속화",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "건강",
        "ref": 119
    },
    {
        "newstitle": "대구가톨릭대의료원 의학통계학교실 신임희 교수, 식약처장 표창",
        "subtitle": "임상 시험의 산업 발전과 안전 수준 향상에 기여한 공",
        "newsdate": "2023-12-05T00:00:00",
        "page_title": "건강",
        "ref": 118
    },
    {
        "newstitle": "계명대 동산병원, ‘경피적 대동맥 판막치환술(TAVI)' 100례",
        "subtitle": "고령·중증 대동맥판막 협착증 환자의 빠른 회복 도움",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "건강",
        "ref": 117
    },
    {
        "newstitle": "대구가톨릭대병원 마취통증의학과 김종해 교수 연구팀, 일본마취과학회에서 최우수 발표상 쾌거",
        "subtitle": "부위 마취 평가의 새로운 기준 제시<br />\n맥파 통과 시간 가변성의 혁신적 발견",
        "newsdate": "2024-07-02T00:00:00",
        "page_title": "건강",
        "ref": 117
    },
    {
        "newstitle": "대구가톨릭대병원 정영주 교수, 암 연구 성과로 학회 최우수상",
        "subtitle": "HER2 과발현 연관성 입증…섬유화 병소가 나쁜 예후 인자 확인<br />\n유방암 예후 예측 연구로 주목…종양 침윤 림프구의 역할 분석",
        "newsdate": "2024-11-05T00:00:00",
        "page_title": "건강",
        "ref": 117
    },
    {
        "newstitle": "박재율 전 경북의대 동창회장 업적…\"6·25 전몰 학우 졸업장 수여…역사적 사업\"",
        "subtitle": "미국 거주 선배로부터 편지 받아",
        "newsdate": "2024-04-02T00:00:00",
        "page_title": "건강",
        "ref": 115
    },
    {
        "newstitle": "경북대병원 연구팀, 암세포 대사 억제 기전 밝혀내다",
        "subtitle": "YAP/CTGF 경로 활성화로 인한 항암제 내성 발생<br />\n암세포 적응 기전 극복, 새로운 항암 치료법 제안",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "건강",
        "ref": 115
    },
    {
        "newstitle": "계명대 동산병원, 로봇 대장 수술 500례 '쾌거'",
        "subtitle": "국내 7번째, 비수도권 2번째로 달성하는 등 로봇수술 기술 인정받아",
        "newsdate": "2024-05-14T00:00:00",
        "page_title": "건강",
        "ref": 114
    },
    {
        "newstitle": "\"‘살균 로봇’ 대구가톨릭대병원에 상륙… 감염 걱정 덜어준다\"",
        "subtitle": "코로나 바이러스부터 MRSA까지…병원균 99.99% 박멸 가능<br />\n살균 로봇의 실제 감염 예방 효과 확인, 더 안전한 병원 환경 목표",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "건강",
        "ref": 114
    },
    {
        "newstitle": "경북대병원, '2024년 연구중심병원 한미혁신성과창출 R&D 사업' 최종 선정",
        "subtitle": "총 35억 원 지원돼<br />\n연구기간 1년 6개월",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "건강",
        "ref": 113
    },
    {
        "newstitle": "칠곡경북대병원, 우즈베키스탄 병원과 협력해 유방초음파 진단 인공지능 글로벌 임상시험 추진",
        "subtitle": "양국 의료 발전에 큰 도움 될 듯",
        "newsdate": "2023-05-23T00:00:00",
        "page_title": "건강",
        "ref": 112
    },
    {
        "newstitle": "가짜 한약재 AI로 가려낸다…정확도 99.4%",
        "subtitle": "한의학硏 연구팀 감별기법 개발<br />\n딥러닝으로 기존정보 학습 구별",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강3",
        "ref": 111
    },
    {
        "newstitle": "박언휘 종합내과의원 원장, 적십자사 최고 영예 '광무장 금장' 수상",
        "subtitle": "경북지사 연차대회서 수상…20여 년간 지역사회 봉사 공로 인정<br />\n경북지사 부회장 역임하며 격오지 봉사, 박 원장 끝없는 헌신",
        "newsdate": "2024-11-12T00:00:00",
        "page_title": "건강",
        "ref": 108
    },
    {
        "newstitle": "대구가톨릭대병원 전창호 교수 연구팀, 대한진단검사의학회 학술대회 ‘우수연제상’",
        "subtitle": "주제는 ‘소변 결정체 감별을 위한 용해도 시험검사의 정립\\'",
        "newsdate": "2023-11-21T00:00:00",
        "page_title": "건강",
        "ref": 105
    },
    {
        "newstitle": "한국한의약진흥원, 청년 창업가를 찾습니다",
        "subtitle": "창의적 한의약 사업 아이디어, 전국 대학(원)생 대상<br />\n최우수상 300만 원 포함 총상금 850만 원 지원",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "건강",
        "ref": 105
    },
    {
        "newstitle": "대구가톨릭대병원 김대현 교수…대한신경외과학회 차기 회장 선출",
        "subtitle": "임기는 내년 10월부터 1년<br />\n국제활동과 유기적 학회 운영 등",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "건강",
        "ref": 104
    },
    {
        "newstitle": "대구가톨릭대병원, 만성폐쇄성폐질환 적정성 평가 6연속 1등급",
        "subtitle": "건강보험심사평가원 공개",
        "newsdate": "2023-06-06T00:00:00",
        "page_title": "건강",
        "ref": 99
    },
    {
        "newstitle": "“첨단 암치료기 가동…경북대병원, 암 치료의 새 장 연다”",
        "subtitle": "바이탈 빔·헬시온 도입, 정밀 방사선 암 치료 선택 폭 넓혀<br />\n환자 맞춤형 치료 실현…첨단 의료장비 가동 개시",
        "newsdate": "2025-01-21T00:00:00",
        "page_title": "건강",
        "ref": 99
    },
    {
        "newstitle": "계명대 동산병원, 대구·경북 최초 요역동학검사 국제 인증 획득",
        "subtitle": "환자 삶의 질 향상에 큰 도움",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "건강",
        "ref": 97
    },
    {
        "newstitle": "대구가톨릭대병원 최재영 교직원, 보건의료사업 유공자 ‘경상북도지사 표창’ 수상",
        "subtitle": "지난해 3월엔 국민건강보험공단 표창 받아",
        "newsdate": "2023-04-18T00:00:00",
        "page_title": "건강",
        "ref": 96
    },
    {
        "newstitle": "계명대 동산병원 방승필 교수, 파면 수차 연구로 안과 혁신 예고",
        "subtitle": "초고해상도 이미징 기술로 시각 질 저하 원인 밝혀낸다<br />\n3년간 1억 5천만 원 연구비로 환자 중심 진단 기준 개발",
        "newsdate": "2024-12-31T00:00:00",
        "page_title": "건강",
        "ref": 95
    },
    {
        "newstitle": "영남대 의대, 고영휘 교수팀 대한비뇨의학회 '우수 논문상'",
        "subtitle": "국내 전립선암 환자 수 예측",
        "newsdate": "2023-11-14T00:00:00",
        "page_title": "건강",
        "ref": 94
    },
    {
        "newstitle": "영남대병원 신장내과 강석휘 교수, APCN & KSN 2024에서 학술상 영예",
        "subtitle": "대사질환 및 만성 콩팥병 연구로 신장학계 발전에 기여",
        "newsdate": "2024-07-09T00:00:00",
        "page_title": "건강",
        "ref": 94
    },
    {
        "newstitle": "대구파티마병원, 팔공농협과 함께하는 파티마 오이데이 행사",
        "subtitle": "지역 경제 활성화 일환",
        "newsdate": "2024-05-07T00:00:00",
        "page_title": "건강",
        "ref": 93
    },
    {
        "newstitle": "대구가톨릭대병원 재활의학과 권동락 교수 연구팀, 알츠하이머 돌파구 제시",
        "subtitle": "신경 손상과 염증 감소, 치료 잠재력 확인<br />\nTLR4 경로 억제, 염증 반응 완화 기전 밝혀",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "건강",
        "ref": 93
    },
    {
        "newstitle": "영남대병원 이경희 교수, 대한종양내과학회장 취임",
        "subtitle": "임기는 1년",
        "newsdate": "2023-05-30T00:00:00",
        "page_title": "건강",
        "ref": 92
    },
    {
        "newstitle": "계명대 동산병원·보스톤사이언티픽코리아, 부정맥 치료와 술기 교육 발전에 '맞손'",
        "subtitle": "협약식엔 류영욱 동산병원장 등 참석",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "건강",
        "ref": 92
    },
    {
        "newstitle": "영남대병원, 몸에 선 긋지 않는 방사선 치료 시대 열었다",
        "subtitle": "'얼라인 알티 어드밴스' 시스템으로 신체 부담 제로<br />\n천장 카메라 3대가 만드는 정밀한 방사선 치료의 세계",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "건강",
        "ref": 92
    },
    {
        "newstitle": "대구파티마병원 곽승훈 대외협력실장, ‘올해의 홍보인상’ 수상",
        "subtitle": "병원 홍보계 발전과 성정을 이끈 공로",
        "newsdate": "2023-12-19T00:00:00",
        "page_title": "건강",
        "ref": 91
    },
    {
        "newstitle": "식도정맥류 환자 위한 희망… 영남대병원 신기술 특허",
        "subtitle": "궤양 출혈 줄이고 치료 부담 덜어줄 혁신적 장치<br />\n문맥압 항진증으로 인한 위험, 새로운 밴드로 완화",
        "newsdate": "2024-10-15T00:00:00",
        "page_title": "건강",
        "ref": 90
    },
    {
        "newstitle": "“난임 극복의 길” 대구차병원, KBS대구서 해법 제시",
        "subtitle": "이 광·이수연 교수, 난임 치료와 맞춤형 진료 노하우 강의<br />\n국내 평균 두 배 임신 성공률의 비결 대공개",
        "newsdate": "2024-10-29T00:00:00",
        "page_title": "건강",
        "ref": 88
    },
    {
        "newstitle": "\"우엉·인삼으로 신종 코로나 예방\"…북한, 주민에 한의약물 사용 권장",
        "subtitle": "효능은 과학적으로 검증 안돼",
        "newsdate": "2020-02-18T00:00:00",
        "page_title": "건강3",
        "ref": 87
    },
    {
        "newstitle": "계명대 동산병원·영남대병원, 중환자실 적정성 '우수'",
        "subtitle": "건강보험심사평가원 평가서 1등급<br />\n지역 중증 환자 치료 신뢰도 높여",
        "newsdate": "2024-07-30T00:00:00",
        "page_title": "건강",
        "ref": 87
    },
    {
        "newstitle": "<사>대한노인회 대구광역시연합회 '건보공단 특사경 도입' 적극지지",
        "subtitle": "건보공단 대경본부, 도입 필요성 등 강조",
        "newsdate": "2024-05-21T00:00:00",
        "page_title": "건강",
        "ref": 86
    },
    {
        "newstitle": "계명대 동산병원, 만성폐쇄성폐질환·정신건강 입원영역 적정성 평가 1등급",
        "subtitle": "만성폐쇄성폐질환 8년 연속<br />\n정신건강 입원영역 2년 연속",
        "newsdate": "2023-06-27T00:00:00",
        "page_title": "건강",
        "ref": 85
    },
    {
        "newstitle": "칠곡경북대병원 비뇨의학과 정재욱 교수, 대한비뇨기종양학회 '우수 논문상' 수상",
        "subtitle": "주제 독창·창의성 인정 받아",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 85
    },
    {
        "newstitle": "류영욱 계명대 동산병원장, 사회공헌협회 표창 수상",
        "subtitle": "지역 의료 강화, 의약품 개발 등 기여 공로",
        "newsdate": "2024-05-28T00:00:00",
        "page_title": "건강",
        "ref": 85
    },
    {
        "newstitle": "의료 AI로 혁신 나선 계명대 동산의료원, 디지털 헬스케어 선도",
        "subtitle": "의료진 의사 결정 돕는 ClinicalKey AI…신속·정확한 정보 제공<br>환자 중심의 스마트 병원 구축, 연구·진료 효율성 강화 기대",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "건강",
        "ref": 84
    },
    {
        "newstitle": "대구가톨릭대병원 박준수 피부과 교수, JMI 편집장 위촉",
        "subtitle": "임기는 2029년 2월까지",
        "newsdate": "2024-04-16T00:00:00",
        "page_title": "건강",
        "ref": 83
    },
    {
        "newstitle": "한국장기조직기증원, 대구가톨릭대병원에 커피 트럭 지원",
        "subtitle": "병원 의료진과 직원 대상으로 장기기증 인식 개선 등 부탁",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "건강",
        "ref": 82
    },
    {
        "newstitle": "한국건강관리협회, 오는 27일까지 탄자니아 므완자 지역 코메섬에 중간선조사 모니터링단 파견",
        "subtitle": "아동 건강검진 및 감염성질환 실태조사 등 보건의료활동",
        "newsdate": "2024-04-23T00:00:00",
        "page_title": "건강",
        "ref": 82
    },
    {
        "newstitle": "계명대 동산병원 소아외과 정은영 교수, 대한탈장학회·2024 국제심포지엄서 '최우수구연상'",
        "subtitle": "탈장 수술의 새로운 통증 관리 방법 제시",
        "newsdate": "2024-07-23T00:00:00",
        "page_title": "건강",
        "ref": 82
    },
    {
        "newstitle": "계명대 동산병원, EMR 인증 갱신…의료 서비스 수준 업그레이드",
        "subtitle": "지역 최초 인증 획득, 선도적 역할 할 듯<br />\n안전한 진료환경 조성 기대",
        "newsdate": "2024-08-13T00:00:00",
        "page_title": "건강",
        "ref": 82
    },
    {
        "newstitle": "대구가톨릭대병원 권동락 교수팀, 신경 퇴행 억제 연구로 알츠하이머 치료 새 길 열었다",
        "subtitle": "미세 전류로 신경 퇴행 완화…알츠하이머 증상 개선 기대<br />\n실험 결과, 기억력 저하 억제·신경 보호 효과 확인",
        "newsdate": "2024-12-03T00:00:00",
        "page_title": "건강",
        "ref": 81
    },
    {
        "newstitle": "한국한의약진흥원, 한의약 산업 전문가 양성에 나선다",
        "subtitle": "세계 전통의약 수요 증가로 국가 차원 한의약 전문가 육성",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "건강",
        "ref": 80
    },
    {
        "newstitle": "로봇 혁신의 길 여는 영남대의료원…서비스로봇 실증사업 주관 기관 선정",
        "subtitle": "검체 이송 등 로봇 7대 도입",
        "newsdate": "2024-06-18T00:00:00",
        "page_title": "건강",
        "ref": 79
    },
    {
        "newstitle": "AI와 빅데이터가 여는 미래, 건협 창립 60주년 기념 학술대회 성료",
        "subtitle": "보건의료계 인사 500명 참석, 장애인특화차량 및 후원금 전달로 '나눔' 실천<br />\n기생충 박멸에서 건강검진 체계까지…국민건강 지킨 건협의 여정",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "건강",
        "ref": 79
    },
    {
        "newstitle": "대구의료, 중증 화상환자 치료로 국제적 위상 높이다",
        "subtitle": "몽골 환자, 푸른병원에서 다섯 차례 수술 후 회복세<br />\n미용을 넘어선 대구 의료관광·중증 치료 분야로 확장",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "건강",
        "ref": 78
    },
    {
        "newstitle": "대구경북 14개 보건복지의료연대, 22대 총선 미래 보건의료정책 내놓는다",
        "subtitle": "오는 25일 대구 호텔 라온제나 6층 레이시떼홀서 연석회의<br />\n이필수 대한의사협회장과 대구경북의사회장 등도 참여",
        "newsdate": "2023-08-22T00:00:00",
        "page_title": "건강",
        "ref": 77
    },
    {
        "newstitle": "영남대병원, 전국 의료기관 연결할 중계시스템 주도",
        "subtitle": "삼일병원 등 10개 병의원과 컨소시엄 구성…효율적인 의료데이터 체계 구축<br />\n2025년, 전국 어디서나 의료데이터 전송 및 조회 가능<br />\n표준화된 진료 기록 전송으로 환자 맞춤형 진료 실현 기대",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "건강",
        "ref": 77
    },
    {
        "newstitle": "말기 암 환자의 존엄 지킨 선구자 영남대 이경희 교수…학회장 선출",
        "subtitle": "환자의 존엄한 죽음 위한 평생 헌신…회장으로서 새 비전 제시<br />\n수상 경력으로 증명된 리더십, 한국 호스피스 발전 기대감 고조",
        "newsdate": "2025-02-04T00:00:00",
        "page_title": "건강",
        "ref": 76
    },
    {
        "newstitle": "비과 권위자 김용대 영남대병원 교수, 대한민국 의학계 최고 석학 반열에",
        "subtitle": "코질환·알레르기 연구 선도…국내외 학술지에 220여 편 논문 게재<br>비과 연구·학회 활동 두루 인정…세계비과학회 Best Paper Award 수상",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "건강",
        "ref": 76
    },
    {
        "newstitle": "1억 원의 기부로 미래 의학을 밝히다…이순정 드림종합병원장의 특별한 발걸음",
        "subtitle": "연구기금과 소아청소년과 발전기금 지정 기부로 동산병원에 큰 힘<br>\\\"앞선 의술로 생명존중 실천하길\\\"…모교 사랑 담긴 뜻깊은 후원",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "건강",
        "ref": 75
    },
    {
        "newstitle": "대구파티마병원, 마취 적정성 평가서 최고 등급 달성",
        "subtitle": "모든 평가지표 우수 성적, 과정과 결과 지표 만점<br>전국 1,079개 의료기관 대상, 마취 안전성 입증<br>마취통증의학과 전문의 월평균 마취 시간 등 고점수 기록",
        "newsdate": "2024-08-06T00:00:00",
        "page_title": "건강",
        "ref": 74
    },
    {
        "newstitle": "개원 67주년 맞은 대구파티마병원…\"선배의 노력과 헌신, 사랑 덕분\"",
        "subtitle": "기념식은 축사 영상 메시지 등 다양하게 진행",
        "newsdate": "2023-07-04T00:00:00",
        "page_title": "건강",
        "ref": 73
    },
    {
        "newstitle": "계명대 동산병원, 국제 무대서 ‘제로 방사선’ 새 역사 쓰다",
        "subtitle": "AF Summit 2024서 생중계…국내 유일의 시연 병원<br />\n3차원 지도화 장비 활용, 방사선 없이 성공적 시술",
        "newsdate": "2024-11-26T00:00:00",
        "page_title": "건강",
        "ref": 73
    },
    {
        "newstitle": "대구시의사회, 초여름 밤을 물들인 오페라 향연",
        "subtitle": "카를스루에 국립극장 초청, 세계적 성악가들의 무대<br />\n다니엘레 스퀘오 지휘, 디오 오케스트라의 특별 연주",
        "newsdate": "2024-07-16T00:00:00",
        "page_title": "건강",
        "ref": 72
    },
    {
        "newstitle": "[메디아이] KAIST 연구팀, 확산세 예측 결과",
        "subtitle": "\"하루 평균 접촉자 7명 이하면 치명적인 감염병이라도 안전\"",
        "newsdate": "2020-02-11T00:00:00",
        "page_title": "건강1",
        "ref": 71
    },
    {
        "newstitle": "영남대병원 정형외과 이근우 교수, 일본 과학재단 해외연수생 선발",
        "subtitle": "매달 장학금 270여만 원 등 금전적 지원 받아",
        "newsdate": "2023-07-11T00:00:00",
        "page_title": "건강",
        "ref": 71
    },
    {
        "newstitle": "누네안과병원, 겨울철 헌혈나눔캠페인 ‘90일의 기적’ 12년째 이어져",
        "subtitle": "대구·남양주 환아에 따뜻한 나눔 전달",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "건강",
        "ref": 70
    },
    {
        "newstitle": "대구가톨릭대병원 전창호 교수…대한진단검사의학회 39대 회장 선출",
        "subtitle": "임기는 2025년 1월부터 1년",
        "newsdate": "2023-11-07T00:00:00",
        "page_title": "건강",
        "ref": 69
    },
    {
        "newstitle": "\"여름철 건강검진, 지금이 기회! 연말 대란 피하세요\"",
        "subtitle": "휴가 후 바쁜 일상 전, 건강 상태 점검해야<br />\n병원 대기 시간 줄이는 등 검진 효율적",
        "newsdate": "2024-08-27T00:00:00",
        "page_title": "건강",
        "ref": 69
    },
    {
        "newstitle": "대구가톨릭대병원, 최첨단 CT 장비 2대 도입…정확한 진단 ‘업그레이드’",
        "subtitle": "3세대 다중 튜브 CT ‘소마톰 포스’, 빠른 검사 속도와 최소 방사선 피폭 실현<br />\n심장박동 조절 약물 NO! 신속·정확한 검사로 환자 부담 줄인다",
        "newsdate": "2025-02-18T00:00:00",
        "page_title": "건강",
        "ref": 66
    },
    {
        "newstitle": "영남대의료원, 경상북도에 수해복구 성금 3천만 원 전달",
        "subtitle": "의료원 교직원, 십시일반 모아",
        "newsdate": "2023-07-25T00:00:00",
        "page_title": "건강",
        "ref": 65
    },
    {
        "newstitle": "영남대병원, 22일 최첨단 모의 치료용 CT 애퀼리언 엑시드 가동…대구·경북 첫 도입",
        "subtitle": "환자 만족도 크게 향상될 듯",
        "newsdate": "2024-04-30T00:00:00",
        "page_title": "건강",
        "ref": 65
    },
    {
        "newstitle": "영남대병원 김진희 의료정보팀장, 보건복지부 장관 표창",
        "subtitle": "국민 건강 향상 이바지한 공로",
        "newsdate": "2024-04-09T00:00:00",
        "page_title": "건강",
        "ref": 64
    },
    {
        "newstitle": "[메디아이] 코로나 따른 우울증 겪는 사람들",
        "subtitle": "디지털매체 과의존 위험 주의해야",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "건강1",
        "ref": 63
    },
    {
        "newstitle": "단합과 발전을 향한 약속…경북의대 동창회 총회 성료",
        "subtitle": "안행대상 수상자, 학문과 봉사로 의료계 기여한 공로 인정<br />\n코로나19 위기 속 의료진의 헌신 조명…유공 공로장 수여",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "건강",
        "ref": 62
    },
    {
        "newstitle": "건협, 전국 17개 의원서 범죄 피해자 건강검진 실시",
        "subtitle": "검진항목은기초검사, 소변검사, 각종 혈액검사 등",
        "newsdate": "2024-06-11T00:00:00",
        "page_title": "건강",
        "ref": 61
    },
    {
        "newstitle": "대구파티마병원, '4주기 종합병원 인증' 획득",
        "subtitle": "\"환자 안전 최우선\" 보건복지부 평가로 증명된 노력<br />\n김선미 병원장 \"직원들 덕분에 이룬 성과\"",
        "newsdate": "2024-09-10T00:00:00",
        "page_title": "건강",
        "ref": 61
    },
    {
        "newstitle": "한국한의약진흥원, '이기거풍산' 독성 검증 성공",
        "subtitle": "안면마비·중풍 치료에 널리 쓰이는 이기거풍산, 독성 우려 해소<br />\n한약 품질관리 기준 따라 안전성 확보, 국민 건강 한 걸음 더<br />\n급성독성·유전독성 검사 결과, 이기거풍산 '안전한 선택'",
        "newsdate": "2024-10-01T00:00:00",
        "page_title": "건강",
        "ref": 60
    },
    {
        "newstitle": "반려견 암 치료의 혁신, ‘캐니캔서’ 솔루션 국내 첫 선",
        "subtitle": "홍재우 교수의 <주>캐니캐티케어, 유전자 기반 맞춤형 항암 솔루션 출시<br>반려견 악성종양 24시간 이내 진단…경제적 부담 낮춘 획기적 기술",
        "newsdate": "2025-01-14T00:00:00",
        "page_title": "건강",
        "ref": 57
    },
    {
        "newstitle": "해부학, 스토리가 되다…'의대생들의 수다' 출간",
        "subtitle": "관상동맥이 ‘왕관’을 뜻하는 이유…해부학 속 숨겨진 이야기<br />\n의대생이 직접 경험한 궁금증, 해부학과 인문학으로 풀어내",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "건강",
        "ref": 57
    },
    {
        "newstitle": "대가대병원 조명래 교수팀, 회복 촉진 연구 국제학술지에 실려",
        "subtitle": "외측광근 조직 분석 통해 고관절 회복의 새 길 제시<br />\n수술 후 2주, 근섬유와 회복의 상관관계 명확해져",
        "newsdate": "2024-11-19T00:00:00",
        "page_title": "건강",
        "ref": 56
    },
    {
        "newstitle": "드림종합병원, ‘인터벤션 센터’ 개소…비수술 혈관 치료 본격화",
        "subtitle": "중재적 시술로 혈관 질환 환자 부담↓…신속한 맞춤형 치료 제공<br />\n수술 없이 치료하는 최첨단 의료 기술…환자 안전·효율성 극대화",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "건강",
        "ref": 56
    },
    {
        "newstitle": "경북대병원, 3대 암 치료 최고 등급…국내 의료 선도",
        "subtitle": "건강보험심사평가원 평가서 대장암·위암·폐암 치료 최고 등급 달성<br />\n전문 의료진, 다학제 진료, 수술 후 관리까지 모든 지표에서 우수 성적",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "건강",
        "ref": 56
    },
    {
        "newstitle": "\"비만의 역설? 성별 따라 달라지는 중증 신손상 생존율\"",
        "subtitle": "국내 3천805명 데이터 분석…남성 환자에서 '비만의 역설' 확인<br />\n\"여성 환자에서는 비만과 생존율 연관성 없어\"",
        "newsdate": "2025-01-07T00:00:00",
        "page_title": "건강",
        "ref": 54
    },
    {
        "newstitle": "조혈모세포이식 선구자, 경북대병원 혈액종양내과 손상균 교수 공로상",
        "subtitle": "말초혈액 동종 이식 도입 공로 인정받아<br />\n국내외 협력 강화로 조혈모세포이식 발전 기여",
        "newsdate": "2024-10-22T00:00:00",
        "page_title": "건강",
        "ref": 51
    },
    {
        "newstitle": "AI 수술 로봇 ‘자메닉스’, 영남대병원에서 첫 가동",
        "subtitle": "국내 기술로 개발된 세계 최초 완전 로봇식 수술 장비<br>AI·호흡 보상 기능 탑재…신장결석 제거 정확도 ↑",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "건강",
        "ref": 51
    },
    {
        "newstitle": "중국 의료진 \"코로나 바이러스, 정액에서 발견\"",
        "subtitle": "미국의사협회 학술지에 발표",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "건강1",
        "ref": 50
    },
    {
        "newstitle": "미국 연구팀 \"사이토카인 폭풍 매개물질 확인\"",
        "subtitle": "펜실베이니아대 의대 과학자들<br />\n임상연구 저널 통찰에 발표",
        "newsdate": "2020-05-12T00:00:00",
        "page_title": "건강1",
        "ref": 49
    },
    {
        "newstitle": "한국건강관리협회 대구지부, 지역사회 사랑 3년째 빛났다",
        "subtitle": "난방비 후원부터 아동검진까지…지역사회 복지 향상 선도<br />\n협력으로 이룬 성과, 지속 가능한 지역 공동체에 앞장",
        "newsdate": "2024-12-10T00:00:00",
        "page_title": "건강",
        "ref": 49
    },
    {
        "newstitle": "한국한의약진흥원, WHO 협력센터 재지정…한의약 세계화 앞장",
        "subtitle": "WHO 전통의약 전략(2025-2034) 수립 참여…한국 한의약 영향력 확대<br />\n4년마다 엄격한 심사 통과…국제 협력 주도하는 한국한의약진흥원",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "건강",
        "ref": 47
    },
    {
        "newstitle": "\"선천성 난청, CT검사로 수술합병증 예방 가능\"",
        "subtitle": "분당서울대병원 이비인후과 송재진교수팀 연구",
        "newsdate": "2020-01-07T00:00:00",
        "page_title": "건강1",
        "ref": 42
    },
    {
        "newstitle": "“2024년 기생충 감염률 0.48%…위험은 줄었지만 안심은 금물”",
        "subtitle": "기생충 감염, 생활습관이 좌우한다…예방수칙 필수<br />\n간흡충·장흡충 감염 여전…주요 원인은 식습관",
        "newsdate": "2025-02-25T00:00:00",
        "page_title": "건강",
        "ref": 40
    },
    {
        "newstitle": "권대근 경북대치과병원장, 대한치과병원협회 수장으로!",
        "subtitle": "만장일치로 제13대 회장 선출…2년 임기 본격 시작<br />\n치과 의료계 발전 이끈다…권 회장, “회원들과 함께 나아갈 것”",
        "newsdate": "2025-03-04T00:00:00",
        "page_title": "건강",
        "ref": 36
    },
    {
        "newstitle": "한국한의약진흥원, 한의약 기업 맞춤 지원…2월 10일부터 접수",
        "subtitle": "한약제제·융복합·의료기기 등 4개 부문, 15개 과제 선정<br />\n임상·비임상·시제품 고도화까지…맞춤형 지원 제공",
        "newsdate": "2025-02-11T00:00:00",
        "page_title": "건강",
        "ref": 32
    },
    {
        "newstitle": "오는 22일 경상북도의사회 정기총회 개최…의료 환경 변화 대응 논의",
        "subtitle": "도황 대의원회 의장·이길호 회장 참석…의료 정책 방향 제시",
        "newsdate": "2025-03-11T00:00:00",
        "page_title": "건강",
        "ref": 30
    },
    {
        "newstitle": "[메디아이] 렘데시비르, 중증 코로나 환자 사용",
        "subtitle": "유럽연합 집행위원회 조건부 승인",
        "newsdate": "2020-07-07T00:00:00",
        "page_title": "건강1",
        "ref": 25
    }
]